{
  "metadata": {
    "total_tenders": 69,
    "skipped_old_tenders": 0,
    "pages_processed": 7,
    "last_updated": "2026-01-08T21:58:22.689754",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/550067",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:47:36.229468",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 18:05",
        "parsed": "2026-01-08T18:05:00",
        "formatted": "2026-01-08 18:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 37 920,22",
      "offer_opening": "23 яну 2026 (пет), 15:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е извършване на строително-монтажни работи във връзка с реализиране на инвестиционен проект за обект „Ремонт на общинска сграда находяща се в УПИ ХII, кв. 16, по ПУП на с. Голям манастир, Община „Тунджа“ – II етап“ \nЗа обекта има изготвен инвестиционен проект в следните части: „Архитектура“, „Конструктивно становище“, „Електро“, „ВиК“, „ЕЕ“, „Пожарна безопасност\" и „ПБЗ\" и е издадено Разрешение за строеж №121 от 16.11.2020 г.\nСъгласно изготвения инвестиционния проект е предвидено строително-монтажните работи да се изпълнят на 2 етапа.\nС настоящата обществена поръчка се реализират дейностите, предвидени за изпълнение във втори етап на инвестиционния проект.\nСтроително-монтажните работи, включени в предмета на поръчката са подробно описани/указани в инвестиционния проект, неразделна част от документацията за участие.\nСрок за изпълнение на строително-монтажните работи - съгласно посочения от участника, определен за изпълнител в Предложение за изпълнение на поръчката – Образец №1, но не повече от 120 /сто и двадесет/ календарни дни, като срокът започва да тече от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво на строежа - Приложение №2 към чл.7, ал.3, т.2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството и е до завършване на строителните работи на обекта и съставяне на Констативен акт за установяване годността за приемане на строежа - Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството без забележки.\n*Изпълнението на СМР да се извърши при спазване на действащата нормативна уредба и в съответствие с издадените строителни книжа, одобрен инвестиционен проект и влязло в сила разрешително за строеж;\n*Дейност строителство се изпълнява чрез извършване на СМР по вид и количества, съгласно одобрения инвестиционен проект.​​​​​​​\nМясто на изпълнение на поръчката: Строително-монтажните работи ще се изпълняват в УПИ XII, кв. 16 по ПУП на с. Голям Манастир, Община \"Тунджа\"."
    },
    {
      "url": "/today/545399",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:47:51.765786",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 17:48",
        "parsed": "2026-01-08T17:48:00",
        "formatted": "2026-01-08 17:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2026-0007",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 128 073,50",
      "offer_opening": "22 яну 2026 (чет), 15:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Поръчката включва доставка на химикали, реактиви и консумативи за нуждите на научноизследователскa групa 3.1.1 в изпълнение на проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ, подробно посочени в Техническата спецификация – Приложение № 1 по видове и количества. \nПодлежащите на доставка артикули следва да съответстват напълно на всички изисквания на Възложителя от техническите спецификации. Предлаганите артикули следва да са нови, неупотребявани, да не са мостри и да не са рециклирани и да се доставят в оригинална опаковка с ненарушена цялост.\nВ Техническите спецификации не се съдържат изисквания, насочващи към определен производител или доставчик, нито търговска марка, патент или произход, характеризиращи артикулите."
    },
    {
      "url": "/today/550589",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:48:03.552816",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 17:27",
        "parsed": "2026-01-08T17:27:00",
        "formatted": "2026-01-08 17:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00109-2026-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 674 905,40",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БЛАГОЕВГРАД",
      "contact_person": "Ива Миткова Цветанова +359 73867714  itsvetanova@blagoevgrad.bg",
      "documentation": "„Осигуряване на охранителни дейности чрез физическо лице (физическа охрана) в общински обекти и територии на Община Благоевград“, по обособени позиции:\nОбособена позиция № 1: Извършване на физическа охрана на обект „Ловен дом“ и на обект „Парк Даме Груев“.\nОбособена позиция № 2:Извършване на физическа охрана на обект „Зоопарк“ и на обект „Парк Бачиново“\nОбособена позиция № 3: Извършване на физическа охрана на обект „Социални жилища“.\nОбособена позиция № 4:Извършване на физическа охрана на обект „Кръст“ и на обект „Парк Еленово“.\nОбособена позиция № 5: Извършване на физическа охрана на обект „Стадион Христо Ботев“ и на обект „Интернат“."
    },
    {
      "url": "/today/549285",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:48:13.047862",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 17:21",
        "parsed": "2026-01-08T17:21:00",
        "formatted": "2026-01-08 17:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00055-2026-0001",
      "tender_method": "Договаряне без публикуване на обявление за поръчка",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 46 016,27",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "Държавна агенция \"Държавен резерв и военновременни запаси\"",
      "contact_person": "Радослав Бориславов Божков +359 29210259  r.bojkov@statereserve.bg",
      "documentation": "Предмет на настоящата обществена поръчка е упражняване на строителен надзор и инвеститорски контрол при аварийно изграждане на ограда в СБ Козаревец, собственост на Държавна агенция \"Държавен резерв и военновременни запаси\" (ДА ДРВВЗ). \nДейностите, включени в предмета на поръчката, са: \n1. Упражняване на строителен надзор, съгласно чл. 166 и чл. 168 от ЗУТ при изграждане на ограда в СБ Козаревец и изготвяне на Становище за оценка на съответствие с основните изисквания на строежите на инвестиционния проект;\n2. Упражняване на инвеститорски контрол при изграждане на ограда в СБ Козаревец;\n3. В съответствие с чл. 168, ал. 7 от ЗУТ, изпълнителят носи отговорност за щети, които са нанесени на възложителя и на други участници в строителството.\nМясто за изпълнение на поръчката – Зърнобаза (ЗБ) Козаревец, находяща се в с. Козаревец, община Лясковец, област Велико Търново към Териториална дирекция „Държавен резерв“ (ТД ДР) гр. Велико Търново."
    },
    {
      "url": "/today/540777",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:48:21.264908",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 17:18",
        "parsed": "2026-01-08T17:18:00",
        "formatted": "2026-01-08 17:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 148 379,00",
      "offer_opening": "10 фев 2026 (вто), 14:30",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Силвия Тодорова Тодорова s_todorova@rail-infra.bg",
      "documentation": "Обектът се намира в землището на село Мирково, община Мирково , област София  и е с географски координати: ширина 42°42'14.7\"N и дължина 23°59'40.8\"E.\nМостовото съоръжение на км. 67+548 е в района на гара Мирково по 3-та жп линия. Състои се от пет конструкции, които считано от ляво на дясно по километража са: три стоманобетонни плочогредови моста с отвори 2х5 метра и два стоманобетонни триставно-сводови моста с отвор 11 метра. В посочения ред върху посочените конструкции са разположени:\n-върху първа конструкция няма железен път – демонтиран;\n-върху втора конструкция - 3-ти коловоз;\n-върху трета конструкция - I-ви главен коловоз в гара Мирково /текущ път/;\n-върху четвърта конструкция - 2-ри коловоз;\n-върху пета конструкция - 4-ти коловоз\nПредвижда се подмяната на компрометираните връхни конструкции на стоманобетонните мостове по I-ви главен коловоз и 3-ти коловоз в гара Мирково, да става както следва:\n- Изграждане на временна строителна приобектова площадка;\n- Демонтиране на стар безнаставов железен път – задължение на Възложителя (РП ЖП секция София);\n- Демонтаж на контактен проводник и носещо въже - задължение на Възложителя (Енерго секция София);\n- Врязване на изолатори в КП и НВ - задължение на Възложителя (РП Енерго секция София);\n- Пълно изгребване на баластоватапризма в зоната на демонтирания железен път – задължение на Възложителя (РП ЖП секция София);\n- Разбиване на предпазен бетон и пътна плоча;\n- Извършване на изкоп за съоръжения в земни почви;\n- Извършване на кофражни, армировъчни и бетонни работи за изработка на фундаменти, ригели и пътна плоча;\n- Доставка и монтаж на стоманобетонни панели с дължина 6,5m;\n- Направа на хидроизолационна система за пътна плоча, включваща бетон за наклон и предпазен пласт;\n- Направа на дилатационни фуги;\n- Промиване на съществуващ дренаж Ф200 и оттоци;\n- Направа на баластов килим, монтаж и полагане на железен път на стоманобетонови траверси, баластиране и планиране, направа на нивелации на железния път, направа на АТЗ заварки – задължение на Възложителя (РП ЖП секция София);\n- Разработване на планови влакови и електрически прозорци – задължение на Възложителя (РП ЖП секция София и РП Енерго секция София);\n- Дейности по преустройство на контактна мрежа – задължение на Възложителя (РП Енерго секция София);\n- Регула на КП на КМ мрежа – задължение на Възложителя (РП Енерго секция София);\n- Обезопасяване на работното място - задължение на Възложителя (РП Енерго секция София);\n- Извозване на строителните отпадъци до депо на разстояние до 40km;\n- Изготвяне на проект и програма за натурно изпитване на моста;\n- Статично и динамично натурно изпитване на моста;\n- Изготвяне на Екзекутивни чертежи и документация.\nСтроежът е първа категория съгласно чл.137, ал.1, т.1, буква „а“ от Закона за устройство на територията (ЗУТ) и чл. 2, ал. 1, т. 3 от Наредба № 1 от 30.07.2003 г. за номенклатурата на видовете строежи.\nПълното описание на изискванията на Възложителя е посочено в Техническата спецификация, Приложение № 1 от документацията."
    },
    {
      "url": "/today/549662",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:48:29.784700",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 17:12",
        "parsed": "2026-01-08T17:12:00",
        "formatted": "2026-01-08 17:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00277-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 168 144,35",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ТОПЛОФИКАЦИЯ СОФИЯ ЕАД",
      "contact_person": "Мария Пенчева Коларова m.p.kolarova@toplo.bg",
      "documentation": "В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ).\nОбектът на СМР:  „Изпълнение на строително- монтажни работи за обект: „Топлозахранване и абонатна станция на жилищна сграда с магазини, гаражи и подземен гараж“ в УПИ XIV - 572, ПИ с идентификатор 68134.4081.9444, кв. 8 б, м. „НПЗ Изток – Къро“, СО район „Младост“, гр. София“​​​​​​, е трета категория строеж, съгласно чл. 137, ал. 1, т. 3 от ЗУТ. Строежът попада в трета група, съгласно Правилника за реда за вписване и водене на Централния професионален регистър на строителя.\nОбстоятелствата, свързани със започване, изпълнение и приемане на СМР, и въвеждане на обекта в експлоатация се удостоверяват със съставяне и подписване от участниците на съответните актове и протоколи съобразно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството.\nТехническото изпълнение на строителството трябва да бъде изпълнено в съответствие с изискванията на приложимата нормативна уредба, в т. ч. ЗУТ и подзаконовите нормативни актове към него; техническите спецификации на вложените в строежа строителни продукти, материали и оборудване и минималните изисквания за здравословни и безопасни условия на труд при извършване на СМР.\nПодробна информация относно изискванията към изпълнение на обществената поръчка се съдържат в Техническата спецификация, приложена към преписката на обществената поръчка. Видовете строително-монтажни работи, които подлежат на изпълнение, и техните количества са описани в приложената за остойностяване Количествена сметка по Образец и Инвестиционен проект. В чертежите, част от Инвестиционния проект, се съдържа допълнителна информация за спецификата на конкретния Обект. В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ). В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ)."
    },
    {
      "url": "/today/533260",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:48:39.117227",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 17:11",
        "parsed": "2026-01-08T17:11:00",
        "formatted": "2026-01-08 17:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00856-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 92 033,00",
      "offer_opening": "29 яну 2026 (чет), 13:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Румяна Стефанова Милушева +359 895442173  viktg@viktg.com",
      "documentation": "Извършване на  ремонт на потопяеми сондажни помпи за питейна вода, помпи за сух монтаж едностъпални и многостъпални за питейна вода и и потопяеми помпи за дренажни и отпадни води. \nПредвижда се ремонт на помпи при аварийни нужди, като видовете и количествата ще се посочват в съответната заявка от Възложителя, според конкретната необходимост."
    },
    {
      "url": "/today/511061",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:48:47.912479",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 17:01",
        "parsed": "2026-01-08T17:01:00",
        "formatted": "2026-01-08 17:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00009-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 533 526,61",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ДЕВИН",
      "contact_person": "Nadezhda Asenova Rizova nadia.a.r@abv.bg",
      "documentation": "Ремонта на ул.“Техеран“, предмет на настоящата поръчка, включва фрезоване на цялата налична асфалтова настилка и изпълние на нова асфалтобетонова настилка върху основа от трошен камък. Нивелетното решение от проекта е изпълнено при максимално запазване на околните терени. С цел подобряване на отводняването се предвижда изграждането на нови бордюри и тротоари. В напречно отношение се предвижда улицата да се изпълни с едностранен и двустранен наклон. Предвижда се за запазването на конструкцията на новата улица да се извърши и ремонт на околните зауствания (кръстовища), профилирането на площадки спрямо околните терени за да се запазят експлоатационните характеристики на участъка, както и хомогенното привързване към съществуващото положение за плавно преминаване от съществуваща към нова настилка. Предвижда се изграждането и подмяната на съществуващите бодрдюри с нови с размер 15/25, като същите в зоните около входовете се понижат за осигуряване на достъпа до отделните имоти и ненарушаване на проводимостта и пропускливостта. Предвижда се съществуващите тротоари да се ремонтират – да се извърши подмяна на съществуващата настилка с нова – плочи с дебелина 6 см.\nДейностите предмет на настоящата обществена поръчка, съставляват ЕТАП 2 – ул.“Техеран“ ПИ 20465.504.5056 от проект за „Реконструкция и рехабилитация на улица „Техеран“, част от улица „Малчика“ и част от улица „Опълченска, гр.Девин“.  ЕТАП 1 „Част от ул. „Малчика”/ПИ 20465.504.5062/ и част от ул. „Опълченска/”ПИ 20465.504.5090/ е ИЗВЪН ОБХВАТА НА ВЪЗЛАГАНЕ.Строежът се класифицира като строеж от Втора група, ЧЕТВЪРТА категория съгласно съгласно чл. 137 ал.1 т.4 буква “а” от ЗУТ и чл.8, ал.1, т.2 от Наредба № 1 от 30.07.2003г. за номенклатурата на видовете строежи, съгласно Разрешение за строеж №2 от 15.02.2023 г.Общата дължина на участъка от улица „Техеран“ , включена в обхвата на поръчката, е приблизително 5122,50м2. Улицата е с асфалтобетонова настилка, с широчина от 6,5м до 7,0м и с бордюри и тротоари двустранно. \n\n​​​​​​​"
    },
    {
      "url": "/today/550679",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:48:55.916880",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 16:57",
        "parsed": "2026-01-08T16:57:00",
        "formatted": "2026-01-08 16:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00660-2026-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 54 623,01",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЕЛХОВО",
      "contact_person": "Галина Георгиева Попова +359 47881274  g.popova@elhovo.bg",
      "documentation": "Предмет и обект на настоящата поръчка:\n„Организиране на културни мероприятия по проект „Елхово - сцена на традицията и съвременното изкуство“ по Национален план за възстановяване и устойчивост, BG-RRP-11.022 Схема за безвъзмездна помощ „Ново поколение местни политики за култура за малки общини“.\nОбществената поръчка се възлага в изпълнение на Национален план за възстановяване и устойчивост, BG-RRP-11.022 Схема за безвъзмездна помощ „Ново поколение местни политики за култура за малки общини“.\nОбществената поръчка е разделена на 2 /две/ обособени позиции, както следва:\nОбособена позиция № 1 - ПРОВЕЖДАНЕ НА ПРАЗНИК НА ГРАД ЕЛХОВО и Обособена позиция № 2 -  ПРОВЕЖДАНЕ НА ОБЩИНСКИ КУКЕРСКИ ПРАЗНИК,\nГР. ЕЛХОВО.\nОписание на дейностите и включените в тях под дейности и изисквания се съдържат в Техническа спецификация, техническото и ценовото предложение.\nВъзложителят заплаща разходите за реално възложени и изпълнени дейности. В случай, че някоя от дейностите не е изпълнена или не е изпълнена в пълния обем съгласно техническата спецификация, същата няма да бъде заплатена от Възложителя.\nИзисквания към изпълнението:\nОбщи изисквания към изпълнителя:\n\n\tда обезпечи изпълнението на дейностите в работни и почивни дни;\n\tда изпълни в срок и с необходимото качество предвидените дейности;\n\tда съгласува изпълнението на всяка дейност с възложителя или неговия представител на място;\n\tда информира възложителя или неговия представител на място за всички потенциални проблеми като представя адекватни предложения за решения;\n\tда отстрани в указан от възложителя срок всички констатирани недостатъци. \n\nПри изпълнение на поръчката Изпълнителят е длъжен да спазва всички нормативни изисквания, свързани с данъци и осигуровки, закрила на заетостта и условията на труд, които са в сила в Република България, и които са приложими към предоставяните услуги.\nОбект на обществената поръчка: Обществената поръчка е за предоставяне на услуга по смисъла на чл. 3, ал. 1, т. 3 от ЗОП, включена в Приложение № 2 на ЗОП с код пo CPV 79954000 - Услуги по организиране на празници.\nМясто на изпълнение на поръчката: Мястото на изпълнение на поръчката е гр. Елхово.\nСрок за изпълнение на поръчката:\nСрокът за изпълнение по Обособена позиция № 1 е от 19.03.2026 г. до 29.03.2026 г., включително с кулминация на 28.03.2026 г., Програмата подлежи на промени, като изпълнителя има право да предлага нови предложения относно програмата, които следва да бъдат одобрени и приети от възложителя без да се отразява на определения бюджет.\nСрокът за изпълнение по Обособена позиция № 2 е 21.02.2026 г., и може да подлежи на изменение, след съгласуване с Възложителя.\nВид на процедурата: Пряко договаряне по смисъла на чл. 18, ал. 1, т. 13 от ЗОП. Процедурата е избрана на основание чл. 182, ал. 1, т. 5 от Закона за обществените поръчки, доколкото предметът на поръчката е за услуги по приложение № 2, а именно за организиране на културни мероприятия на стойност по чл. 20, ал. 2, т. 2 от ЗОП –  63 868,87 евро без ДДС, която сума е между посочената в чл. 20, ал. 2, т. 2 от ЗОП сума от 51 129,19 евро и посочената в чл. 20, ал. 1, т. 1, б. „в“ от ЗОП – 749 988,50 евро.\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че прогнозната стойност на съответната обособена позиция не надхвърля 79 998,77 евро за доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nВ този случай, независимо от остатъчната стойност на поръчката, тя се възлага по реда, приложим към общата стойност на цялата поръчка.\nПрогнозната стойност на обособена позиция № 2 е под 79 998,77 евро и нейната стойност не надвишава 20 % от прогнозната стойност на цялата обществена поръчка.\nТъй като прогнозната стойност на обособена позиция № 2 е 9 245,86 € (словом: девет хиляди двеста четиридесет и пет евро и 86 ево цента) евро без ДДС, същата попада в приложното поле на чл. 20, ал. 4, т. 3 от ЗОП и на основание чл. 21, ал. 6 от ЗОП ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nВажно!!! – За обособена позиция № 2 не следва да се подават оферти в ЦАИС-ЕОП!!!\nВ изпълнение на чл. 21, ал. 6 от ЗОП и предвид общата прогнозна стойност на цялата поръчка, остатъчната стойност от 54 623,01 € (словом: петдесет и четири хиляди шестстотин двадесет и три евро и 01 евро цента) евро без ДДС (явяваща се прогнозна стойност на обособена позиция № 1) се възлага с настоящата обществена поръчка – чрез „Пряко договаряне“ по смисъла на чл. 18, ал. 1, т. 13 от ЗОП на основание чл. 182, ал. 1, т. 5 от Закона за обществените поръчки.\nФИНАНСИРАНЕ: Средствата, необходими за изпълнението на договора по настоящата обществена поръчка са осигурени, съгласно сключен Договор № BG-RRP-11.022- 0039 / 14.11.2025 г., за финансиране за предоставяне на средства на крайни получатели от механизма за възстановяване и устойчивост (МВУ/МЕХАНИЗМА) по процедура за предоставяне на средства чрез подбор на предложения за изпълнение на инвестиция (ПИИ) по Компонент 11 „Социално включване“, Инвестиция 6 „Развитие на културните и творчески сектори“, с № BG-RRP-11.022 Схема за безвъзмездна помощ „Ново поколение местни политики за култура за малки общини“, сключен между Община Елхово и  Националния фонд „Култура“, в качеството му на Ръководител на Структурата за наблюдение и докладване (СНД) по Механизма за възстановяване и устойчивост (МВУ) на ЕС."
    },
    {
      "url": "/today/550636",
      "page_number": 1,
      "scraped_at": "2026-01-08T21:49:03.440449",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 16:51",
        "parsed": "2026-01-08T16:51:00",
        "formatted": "2026-01-08 16:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00039-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 45 850,00",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПАВЛИКЕНИ",
      "contact_person": "Славена Димитрова Грозева +359 61051357  grozeva@pavlikeni.bg",
      "documentation": "Предмет на настоящата обществена поръчка е закупуване и доставка на ново електрическо превозно средство, ведно с доставка на свързана зарядна станция, съпътстващите услуги по гаранционна поддръжка и гаранционно (сервизно) обслужване, в гаранционния срок предложен от участника, в съответствие с изискванията на Възложителя в техническата спецификация.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка е подробно описана в Техническата спецификации неразделна част от документацията за обществена поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/549633",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:49:12.212454",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 16:34",
        "parsed": "2026-01-08T16:34:00",
        "formatted": "2026-01-08 16:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00277-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 105 786,45",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ТОПЛОФИКАЦИЯ СОФИЯ ЕАД",
      "contact_person": "Мария Пенчева Коларова m.p.kolarova@toplo.bg",
      "documentation": "В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ).\nОбектът на СМР:  „Топлозахранване и абонатна станция на жилищна сграда с магазини, гаражи, подземен паркинг и трафопост“, в УПИ VII-707, 959, 1341 ПИ с идентификатор 68134.4081.9874, кв. 8А, м. „НПЗ „Изток - м. Къро“, СО район „Младост“, гр. София“, е трета категория строеж, съгласно чл. 137, ал. 1, т. 3 от ЗУТ. Строежът попада в трета група, съгласно Правилника за реда за вписване и водене на Централния професионален регистър на строителя.\nОбстоятелствата, свързани със започване, изпълнение и приемане на СМР, и въвеждане на обекта в експлоатация се удостоверяват със съставяне и подписване от участниците на съответните актове и протоколи съобразно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството.\nТехническото изпълнение на строителството трябва да бъде изпълнено в съответствие с изискванията на приложимата нормативна уредба, в т. ч. ЗУТ и подзаконовите нормативни актове към него; техническите спецификации на вложените в строежа строителни продукти, материали и оборудване и минималните изисквания за здравословни и безопасни условия на труд при извършване на СМР.\nПодробна информация относно изискванията към изпълнение на обществената поръчка се съдържат в Техническата спецификация, приложена към преписката на обществената поръчка. Видовете строително-монтажни работи, които подлежат на изпълнение, и техните количества са описани в приложената за остойностяване Количествена сметка по Образец и Инвестиционен проект. В чертежите, част от Инвестиционния проект, се съдържа допълнителна информация за спецификата на конкретния Обект. В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ). В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ)."
    },
    {
      "url": "/today/550474",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:49:21.951076",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 16:27",
        "parsed": "2026-01-08T16:27:00",
        "formatted": "2026-01-08 16:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00568-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 25 564,59",
      "offer_opening": "30 яну 2026 (пет), 15:00",
      "buyer": "ОБЩИНА СОЗОПОЛ",
      "contact_person": "Ралица Йорданова Василева +359 055025775  rdyankova@sozopol.bg",
      "documentation": "Избор на изпълнител за предоставяне на консултантски услуги по управление, изпълнение и отчитане на проект № BG14MFPR001-1.004-0010 по процедура: Подобряване на инфраструктурата на рибарските пристанища, рибните борси, местата на разтоварване и лодкостоянките, с цел да се улесни разтоварването и съхранението на нежелания улов, ОП „Програма за морско дело, рибарство и аквакултури 2021-2027 г.“.\n\nПредоставянето на Консултантски услуги в процеса на управление, изпълнение и отчитане на проекта, както и осигуряването на дейностите по информация и публичност е важен компонент за реализиране на проекта. Ефективното управление, изпълнение и отчитане на проекта несъмнено ще допринесе до постигане на заложените индикатори за въздействие и резултат.\n\nТехническото изпълнение на обществената поръчка трябва да бъде в съответствие с нормативните изисквания, техническата спецификация на Възложителя, както и изискванията на УО на ПМДРА."
    },
    {
      "url": "/today/545303",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:49:34.226432",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 16:20",
        "parsed": "2026-01-08T16:20:00",
        "formatted": "2026-01-08 16:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00513-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 50 600,00",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Йорданка  Владимирова j.vladimirova@abv.bg",
      "documentation": "Същността на услугата е ремонт и пренавиване статорите на асинхронни двигатели за хоризонтални помпени агрегати и ремонт на потопяеми помпени агрегати за вода, включително пренавиване на двигателите им."
    },
    {
      "url": "/today/549718",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:49:42.780842",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 16:11",
        "parsed": "2026-01-08T16:11:00",
        "formatted": "2026-01-08 16:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00043-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 832 573,38",
      "offer_opening": "30 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА ДУЛОВО",
      "contact_person": "Добринка Великова Кирчева dobi_liko@abv.bg",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител за изпълнение на строителни и монтажни работи съгласно техническите спецификации, който да въведе система за автоматизация и централизирано управление на системата за външно изкуствено осветление, включително с функциите - измерване, мониторинг и контрол. Това е съществен и отличителен елемент от системата на уличното осветление на територията на Община Дулово, който, въпреки обхвата на системата за дванадесет населени места, придава на системата единен характер и я определя като един краен продукт. Това определя дейностите по изпълнение на предмета на поръчката. Към настоящия момент е наличен технически проект за реконструкция и модернизация на улично осветление в гр. Дулово, с. Водно, с. Вокил, с. Колобър, с. Овен, с. Окорш, с. Паисиево, с. Поройно, с. Правда, с. Черник, с. Чернолик и с. Яребица, общ. Дулово, област Силистра."
    },
    {
      "url": "/today/550619",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:49:50.553864",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 15:56",
        "parsed": "2026-01-08T15:56:00",
        "formatted": "2026-01-08 15:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04315-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 116 778,24",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Георги Иля Балабанов +359 878501164  hr.botev.46@abv.bg",
      "documentation": "Предметът на обществената поръчка е \"Извършване на ремонтни дейности на покрив и вътрешни помещения в сградата на СУ „Христо Ботев“ гр. Козлодуй\"\nи включва следните основни СМР:\n•        подмяна на част от покривната конструкция – 375,70 м2;\n•        изграждане на санитарно помещение;\n•        шпакловка и боядисване на класни стаи;\n•        подмяна на ел. инсталация/осветление;\n•             други"
    },
    {
      "url": "/today/549882",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:49:59.559268",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 15:54",
        "parsed": "2026-01-08T15:54:00",
        "formatted": "2026-01-08 15:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04315-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 61 455,64",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Георги Иля Балабанов +359 878501164  hr.botev.46@abv.bg",
      "documentation": "„Изграждане на училищна STEM среда и високотехнологични оборудвани и свързани класни стаи в СУ „Христо Ботев“ - гр. Козлодуй - „Доставка на компютърно оборудване по направление „Математика и информатика“ и по направление ВОСКС е с прогнозна стойност - 61 455,64 евро без вкл. ДДС  или 120 196,78 лв. без вкл. ДДС: \n\nCPV код 30200000 - Компютърно оборудване и принадлежности, включваща:\nпо направление „Математика и информатика“ с прогнозна стойност 36 479,04 евро без ДДС или 71 346,80 лв. без ДДС CPV код 30200000 - Компютърно оборудване и принадлежности, включваща: интерактивен дисплей 1 бр., компютър за вграждане в интерактивен дисплей 1 бр., комплект система за монтаж на стена с бяла дъска за 65\" дисплей 1 бр., шкаф на колелца за зареждане и съхранение на таблети и лаптопи 1 бр., широкоъгълна уеб камера с микрофон 8 бр., UPS 8 бр., лаптоп 28 бр., рутер безжичен 1 бр., монтаж доставка и инсталация 1 бр., премиум комплект с 8VR очила 1 бр., кабел 2 бр., робот триколесен за програмиране 5 бр., USB приемник за връзка на робот с компютър 5 бр., рояк програмируеми дронове 1 бр., стартова платка за програмиране 1 бр.\n\nпо направление ВОСКС с прогнозна стойност 24 976,60 евро без ДДС или 48 849,98 лв. без ДДС,  CPV код 30200000 - Компютърно оборудване и принадлежности, включваща: \nлаптоп 6 бр., компютър за вграждане в интерактивен дисплей 6 бр., разклонител 6 бр., интерактивен дисплей с вградена точка за достъп 6 бр., рутер безжичен 6 бр., кабел hdmi-hdmi 6 бр., монтаж доставка и инсталация 6 бр., рутер безжичен 6 бр.\n\n\nОбявената обща прогнозна стойност на обществената поръчка е пределна, т.е. максимална и не може да бъде надвишавана, в т.ч. и по всяко от направленията . \nЦенова оферта на участник, в която се предлагат цени по-високи от посочените прогнозни стойности ще бъде отстранена от участие.\n​​​​​​​"
    },
    {
      "url": "/today/547687",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:50:08.024612",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 15:48",
        "parsed": "2026-01-08T15:48:00",
        "formatted": "2026-01-08 15:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00572-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 302 239,44",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА САНДАНСКИ",
      "contact_person": "Валентина Кирилова  Костадинова +359 74689099  v.kostadinova@sandanski.bg",
      "documentation": "Изпълнение на инженеринг на обект:  „Изграждане на ФЕЦ в съществуващи социални услуги на територията на община Сандански, по обособени позиции:\nОбособена позиция №1: Център за социална рехабилитация и интеграция (ЦСРИ) + Център за обществена подкрепа (ЦОП) – гр. Сандански, ул. „Надежда“ №15\nОбособена позиция №2: Дневен център за пълнолетни лица с увреждания – гр. Сандански, Паркова зона\nОбособена позиция №3: Дневен център за пълнолетни лица с увреждания – с. Ласкарево, общ. Сандански\nОбособена позиция №4: ЦНСТ за пълнолетни лица с психични разстройства – с. Петрово, ул. „Извън регулация“, Сграда №1\nОбособена позиция №5: ЦНСТ за пълнолетни лица с психични разстройства – с. Петрово, ул. „Извън регулация“, Сграда №2\nОбособена позиция №6: ЦНСТ за младежи с увреждания – с. Вълково, общ. Сандански"
    },
    {
      "url": "/today/550701",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:50:17.145114",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 15:40",
        "parsed": "2026-01-08T15:40:00",
        "formatted": "2026-01-08 15:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03064-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 31 346,64",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "3-ТО ОСНОВНО УЧИЛИЩЕ \"ДИМИТЪР БЛАГОЕВ\"",
      "contact_person": "Mariana Radeva Yordanova 0885715666  info-2700146@edu.mon.bg",
      "documentation": "1.Предметът на настоящата обществена поръчка е избор на изпълнител за доставка на подкрепителна закуска (без плодове, зеленчуци, мляко и млечни продукти) за учениците от I до IV клас в Трето основно училище (Трето ОУ) ”Димитър Благоев” – град Шумен,за периода от 01.02.2026 г. до 31.01.2027 г., при следните параметри:\n\n\t\n\t\n\t\tМаксимален прогнозен брой ученици за периода на изпълнение на поръчката, (с изключение на периода от 01.06.2026 г. до 14.06.2026 г.):  366 бр.\n\t\n\t\n\n              1.2. Максимален прогнозен брой ученици за периода от 01.06.2026 г. до 14.06.2026 г.: 99 бр.\n1.3.Максимален прогнозен брой учебни дни за периода на изпълнение на поръчката (от 01.02.2026 г. до 31.01.2027 г.): 172 учебни дни, от които: 72 учебни дни – за периода от 01.02.2026 г. до 31.05.2026 г. (за учениците от Іви до ІVти клас); 10 учебни дни (само за учениците от ІVти клас) – в периода от 01.06.2026 г. до 14.06.2026 г.; и 90 учебни дни – за периода от 16.09.2026 г. до 31.01.2027 г. (за учениците от Іви до ІVти клас).\n2.Срокът за изпълнение на настоящата обществена поръчка е от 01.02.2026 г. до 31.01.2027 г. или до достигане на максимално определената от възложителя стойност, в зависимост от това кое от двете обстоятелства настъпи първо."
    },
    {
      "url": "/today/545122",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:50:24.783689",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 15:39",
        "parsed": "2026-01-08T15:39:00",
        "formatted": "2026-01-08 15:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01259-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 74 137,32",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "РАЙОН \"КРАСНА ПОЛЯНА\"",
      "contact_person": "Юлияна Иванова Михайлова juliana1984@abv.bg",
      "documentation": "Предметът на настоящата поръчка са дейности по извършване на отстраняване на аварии и профилактика на канализационната мрежа на територията на кв. „Факултета”, която не се обслужва и поддържа от фирма „Софийска вода” ЕАД, които са представени по вид и обем в техническите спецификации към настоящата документация.\nДейностите, предмет на обществената поръчка се възлагат от възложителя при възникнала необходимост за извършването им."
    },
    {
      "url": "/today/550046",
      "page_number": 2,
      "scraped_at": "2026-01-08T21:50:32.444754",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 15:35",
        "parsed": "2026-01-08T15:35:00",
        "formatted": "2026-01-08 15:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00310-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 66 243,22",
      "offer_opening": "30 яну 2026 (пет), 14:30",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО, АРХИТЕКТУРА И КОМПЮТЪРНИ НАУКИ \"ПРОФ. АРХ. СТЕФАН СТЕФАНОВ\"",
      "contact_person": "VANYA PARVANOVA ALEKSOVA info-1201022@edu.mon.bg",
      "documentation": "Настоящата обществена поръчка има за цел осигуряване на образователни ресурси, необходими за създаването и функционирането на Център за високи постижения за професионално образование и обучение в Професионална гимназия по строителство, архитектура и компютърни науки „Проф. арх. Ст. Стефанов“. \nПосредством образователните ресурси ще бъде създадена интегрирана учебна среда от ново поколение, която да поощри и подкрепи образователните иновации в обучението и преподаването и да се повиши интересът към науките и научните изследвания у учениците.\n\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\n\n\tДейност № 1 - Доставка на образователните ресурси;\n\tДейност № 2 – Провеждане на обучения;\n\n    В обхвата на поръчката се включва гаранционно обслужване и поддръжка на доставените образователни ресурси в срока на гаранцията.Възложителят в настоящата обществена поръчка  е конкретен краен получател на средства/инвестиция по Проект № BG-RRP-1.014-0024 „Изграждане на център за високи постижения в Професионална гимназия по строителство, архитектура и компютърни науки „Проф. арх. Ст. Стефанов“, финансиран по Процедура № BG-RRP-1.014 \"Изграждане на центрове за високи постижения в професионалното образование и обучение\", финансирана по Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 2 (C1.I2) „Модернизация на образователна инфраструктура“ от Националния план за възстановяване и устойчивост (НПВУ).\nНастоящата обществена поръчка се открива във връзка с реализацията на горецитирания проект.\n​​​​​​​"
    },
    {
      "url": "/today/550335",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:50:40.443157",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 15:25",
        "parsed": "2026-01-08T15:25:00",
        "formatted": "2026-01-08 15:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00145-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 045,17",
      "offer_opening": "11 фев 2026 (сря), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ НА НАЦИОНАЛНИЯ ОСИГУРИТЕЛЕН ИНСТИТУТ - СТАРА ЗАГОРА",
      "contact_person": "ТАТЯНА ГЕНОВА ИВАНОВА +359 42615369  Tatyana.Ivanova@nssi.bg",
      "documentation": "Предмет на настоящата обществената поръчка е избор на един изпълнител за изпълнение на строителство – частичен ремонт на покрива на административна сграда на ТП на НОИ-Стара Загора, находяща се в гр. Казанлък, ул. „Сан Стефано“ №11, който включва следните дейности:\n\n\tЧастично разкриване на покрив, отстраняване на компрометираните керемиди, капаци, ламаринена обшивка (борд-поли, профилиран щорц, обшивка комини, борд капачки и улами), подкеремидни летви, закъсана или пробита хидроизолация; \n\tПочистване на разкрития участък от покрива, сваляне, натоварване и извозване на строителните отпадъци;\n\tЗаготовка, доставка и монтаж на ламаринена обшивка (борд-поли, профилиран щорц, обшивка под керемиди, комини, корито, борд капачки и улами от поцинкована ламарина); \n\tДоставка и полагане на хидроизолация или пародифузионна (паропропусклива) мембрана;\n\tМонтаж на подкеремидни летви;\n\tДоставка и полагане на керемиди;\n\tПочистване и монтаж на съществуващите капаци, включващ и подмазването им;​​​​​​​\n\tПочистване на  строителната площадка  до степен-нормално за използване от служители на Възложителя. Почистването на обекта, както и извозването на строителните и други отпадъци, резултат от извършения ремонт е ангажимент на Изпълнителя;"
    },
    {
      "url": "/today/550623",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:50:49.300336",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 15:21",
        "parsed": "2026-01-08T15:21:00",
        "formatted": "2026-01-08 15:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01431-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 152 699,75",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "РЕГИОНАЛНА ИНСПЕКЦИЯ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ - ВАРНА",
      "contact_person": "Ерджан Себайтин Ебатин akbek@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е да се определи изпълнител, който да извърши текущ ремонт на сграда с идентификатор 10135.2556.342.1, находяща се в ПИ10135.2556.342, гр. Варна, район Приморски, ул. \"Ян Палах\" №4“.\nПодробно описание на всички предвидени дейности за изпълнение се съдържа в приложената към настоящата документация количествена сметка.\nВ процедурата не се предвиждат обособени позиции. Строителството се възлагат в цялост с оглед необходимостта да се осигури функционирането на един общ, краен продукт, с определени функционалности и особености.\nНе се предвижда възможност за предоставяне на варианти в офертите на участниците.\nМястото на изпълнение на строителството е гр. Варна, ул. \"Ян Палах\" №4“."
    },
    {
      "url": "/today/550676",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:50:57.740681",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 15:00",
        "parsed": "2026-01-08T15:00:00",
        "formatted": "2026-01-08 15:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03404-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 73 510,40",
      "offer_opening": "29 яну 2026 (чет), 12:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ  \"ДИМИТЪР ГАЧЕВ\"",
      "contact_person": "Valeri Georgiev Stoyanov d_gachev_school@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на оборудване и софтуер за изграждане на STEM център и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в СУ „Димитър Гачев“ – Пазарджик по процедура за предоставяне на средства по Механизма за възстановяване и устойчивост BG-RRP-1.015 - \"Училищна STEM среда“ по обособени позиции:\nОбособена позиция № 1 – „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на оборудване, принадлежности и софтуер за STEM център и за високотехнологични оборудвани и свързани класни стаи (ВОСКС)“;\nОбособена позиция № 2 - „Доставка, монтаж и гаранционна поддръжка на допълнително специализирано оборудване“ – Възлага се по реда на чл.21, ал.6 от ЗОП.\nНа основание чл.21, ал.6 от ЗОП, Обособена позиция № 2 с прогнозна стойност от 7010, 34 евро без ДДС, планирана като обособена позиция в настоящата обществена поръчка, ще бъдат възложени по реда на тяхната индивидуална стойност  - чрез директно възлагане на основание чл. 20, ал. 4, т. 3 от ЗОП, тъй като стойността не надхвърля 79 998,77 евро, както и не надхвърля 20 на сто от общата прогнозна стойност на поръчката."
    },
    {
      "url": "/today/549919",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:51:06.408775",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:35",
        "parsed": "2026-01-08T14:35:00",
        "formatted": "2026-01-08 14:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01037-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 255 645,94",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА КОПРИВЩИЦА",
      "contact_person": "Теодора  Главчева +359 71859485  t.glavcheva@koprivshtitsa-bg.com",
      "documentation": "Предметът на настоящата обществена поръчка е „ВЪЗСТАНОВЯВАНЕ  НА СЪЩЕСТВУВАЩИ КАЛДЪРЪМЕНИ НАСТИЛКИ ПО УЛИЦИ В ГР. КОПРИВЩИЦА: БУЛ.“Х.Н.Д.ПАЛАВЕЕВ“-ЗАПАДЕН БРЯГ, УЛ.„БОГДАН ВОЙВОДА” И УЛ.“ ИВАН БОРАТА“.\n​​​​​​​"
    },
    {
      "url": "/today/550663",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:51:14.691753",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:32",
        "parsed": "2026-01-08T14:32:00",
        "formatted": "2026-01-08 14:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04340-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 47 185,85",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "8-МО СРЕДНО  УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Milena Antonova Anachkova +359 28719035  school@8sou.com",
      "documentation": "Прогнозен брой закуски:  94 120 броя\n\nВ седмичното меню трябва да влизат задължително минимум плод (зеленчук), мляко и три закуски.\nПакетираните закуски, и/или плодове ще се доставят един път дневно всеки присъствен учебен ден, сутрин до 8,00 ч. като заявката за всеки ден се прави при предходна доставка, но не по-късно от 16 ч. на предходния ден.\nДоставката се извършва с  транспорт, осигурен от ИЗПЪЛНИТЕЛЯ, при спазване на изискванията за транспортиране на храни, съгласно НАРЕДБА № 1 от 26.01.2016 г. за хигиената на храните, издадена от министъра на здравеопазването и министъра на земеделието и храните.\nВсяка доставена партида трябва да бъде придружена със съответните сертификати за качество и произход и включените в нея артикули да са в срок на годност, съгласно изискванията на Закона за храните и издадените въз основа на него подзаконови нормативни актове."
    },
    {
      "url": "/today/550326",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:51:22.937405",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:31",
        "parsed": "2026-01-08T14:31:00",
        "formatted": "2026-01-08 14:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 124,08",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Силвия Йорданова Петрова +359 78550815  ob_porachki@kyustendil.bg",
      "documentation": "Предметът на поръчката предвижда извършване на периодични доставки на смазочни масла и препарати за нуждите на Община Кюстендил и второстепенните разпоредители с бюджет. Посочените количества са прогнозни и Възложителят не е обвързан с тяхното пълно усвояване. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Техническа спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/550105",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:51:30.950842",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:31",
        "parsed": "2026-01-08T14:31:00",
        "formatted": "2026-01-08 14:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 28 226,72",
      "offer_opening": "20 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Ганка Боянова Рублева +359 78550815  ob_porachki@kyustendil.bg",
      "documentation": "Транспортната услуга за доставка на хляб и основни хранителни продукти, ще се осъществява два пъти седмично в населените места, включени в съответната обособена позиция.\nОбхват на дейностите:\nДейностите сe осъществяват в пълно съответствие с изискванията на Закона за автомобилните превози, Закона за движението по пътищата и други нормативни актове, отнасящи се до организацията на автомобилния транспорт, както и нормативната уредба, касаеща изискванията за безопасност на храните.\nТранспортните средства, предвидени от участника за осъществяване на услугата, следва да са регистрирани от съответната Областна дирекция на Българската агенция за безопасност на храните.\nКъм датата на обявяване на обществената поръчка не е осигурено финансиране, предвид което и на основание чл. 114 от ЗОП „Договорът“ за изпълнение на поръчката за всяка от обособените позиции влиза в сила при осигурено финансиране, за което обстоятелство Изпълнителят ще бъде писмено уведомен. При неосигурено финансиране, всяка от страните може да поиска прекратяване на договора без предизвестие след изтичане на тримесечен срок от сключването му.\nВажно!!!\nОбособена позиция № 5: „Транспортна услуга за доставки на хляб и основни хранителни продукти по маршрути с обща дължина 81 км.“ ще бъде възложена по реда на индивидуалната й стойност на основание чл. 21, ал. 6 от ЗОП чрез сключване на договор по чл. 20, ал. 4, т. 3 от ЗОП."
    },
    {
      "url": "/today/550569",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:51:42.678273",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:27",
        "parsed": "2026-01-08T14:27:00",
        "formatted": "2026-01-08 14:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00688-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 25 000,00",
      "offer_opening": "04 фев 2026 (сря), 14:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Татяна Михайлова Русева +359 82501525  t_ruseva_top@vik-ruse.com",
      "documentation": "Доставка на лични предпазни средства – включва доставка на:\n- лични предпазни средства за нуждите на служителите от „ВиК“ ООД-гр.Русе, които са посочени и следва да отговарят на Техническата спецификация (Приложение 1) и изискванията на Възложителя, посочени в документацията."
    },
    {
      "url": "/today/546025",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:51:51.306608",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:27",
        "parsed": "2026-01-08T14:27:00",
        "formatted": "2026-01-08 14:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00341-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 38 047,75",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"НИКОЛА ОБРЕТЕНОВ\"",
      "contact_person": "EMIL ATANASOV TYULEKOV +359 884614943  ou_nobretenov@abv.bg",
      "documentation": "В обхвата на настоящата обществена поръчка се предвиждат дейности по доставка на изследователски обучителни материали. Артикулите, които се предвижда да бъдат доставени са:  комплекти за програмиране; конструктори по роботика; материали свързани с провеждане на опити по физика и химия; комплекти необходими за провеждане на опити и симулации по ботаника, зелени технологии и зелени енергийни източници; модели за изучаване на анатомия, които са описани подробно в техническата спецификация.\n​​​​​​​"
    },
    {
      "url": "/today/550566",
      "page_number": 3,
      "scraped_at": "2026-01-08T21:51:59.373146",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:18",
        "parsed": "2026-01-08T14:18:00",
        "formatted": "2026-01-08 14:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00971-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 14 707,82",
      "offer_opening": "26 яну 2026 (пон), 12:00",
      "buyer": "ОБЩИНА ОПАН",
      "contact_person": "Dafinka Gospodinova Gospodinova +359 888138877  opan@mail.bg",
      "documentation": "Предоставяне на услуги по управление и отчитане на проектни предложения по интервенция „Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“  от Стратегически план за развитие на земеделието и селските райони 2023-2027 г.“\nПри изпълнението на услугата изпълнителят следва да съдейства на възложителя, относно изпълнението на две проектни предложения, в т.ч. координира подготовката на кореспонденция, свързана с изпълнение на договора към ДФЗ/РА."
    },
    {
      "url": "/today/550681",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:52:08.883154",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:10",
        "parsed": "2026-01-08T14:10:00",
        "formatted": "2026-01-08 14:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05783-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 35 790,43",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА № 85 \"РОДИНА\"",
      "contact_person": "Desislava Strahilova Durgova cdg85@abv.bg",
      "documentation": "Предметът на обществената поръчка е периодична доставка на хранителни продукти за нуждите на Детска градина 85 “Родина”и не се разделя на обособени позиции, поради необходимостта всички стоки, обект на поръчката, да бъдат доставени при едни и същи срокове и условия. Стоките, обект на доставка, са хранителни продукти. Едновременно с това не са заложени изисквания към участниците да са производители на всички или някои от доставяните стоки, съответно не разделянето на поръчката на позиции няма да доведе до нарушаване на конкуренцията или ограничаване на участието на лица. Възлагането на поръчката без разделяне на обособени позиции гарантира и постигане на оптимален резултат и предотвратява евентуален риск от нереализиране на всички артикули, включени в предмета на обществената поръчка. Предвид обстоятелството, че всички стоки, обект на доставка, са необходими на възложителя за приготвяне на храна за децата в Детска градина 85 “Родина”, то разделянето на поръчката на позиции ще създаде реален риск от сключване на договор за възлагане само за някои от хранителните продукти, което поради еднаквото предназначение на всички стоки – за приготвяне на готова храна, ще доведе до невъзможност да се организира пълноценно хранене в обекта на възложителя. Приготвянето на готовата за консумация храна изисква използване на всички хранителни продукти, обект на настоящата обществена поръчка. Посочената връзка между хранителните продукти, обект на доставка, наред с обстоятелството, че представляват стоки от един вид – хранителни продукти, обосновава целесъобразност на провеждане на обществената поръчка без разделянето и на обособени позиции."
    },
    {
      "url": "/today/550494",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:52:17.191054",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:09",
        "parsed": "2026-01-08T14:09:00",
        "formatted": "2026-01-08 14:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00137-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 9 288,47",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЛЯСКОВЕЦ",
      "contact_person": "Миглена Колева Петкова megi79@mail.bg",
      "documentation": "Обособена позиция № 1\nОбемът и съдържанието на техническия проект следва да спазва изискванията на Наредба №4 за обхвата и съдържанието на инвестиционните проекти.\nЧастите на проекта, които следва да се изработят са:\nЧаст Геодезия;  Част Пътна; Част Организация на движението; Част Временна организация и безопасност на движението; Част Пожарна безопасност; Част План за безопасност и здраве;  Част План за управление на строителните отпадъци; Подробни количествени сметки.\n​​​​​​​Предмет на изпълнение по настоящата обособена позиция е и осъществяване на авторски надзор по време на строителството.\n\nОбособена позиция № 2\nОбемът и съдържанието на техническия проект следва да спазва изискванията на Наредба №4 за обхвата и съдържанието на инвестиционните проекти.\nЧастите на проекта, които следва да се изработят са:\n​​​​​​​Част Геодезия;  Част Пътна; Част Организация на движението; Част Временна организация и безопасност на движението; Част Пожарна безопасност; Част Електрическа; Част Паркоустройство и благоустройство;  Част План за безопасност и здраве;  Част План за управление на строителните отпадъци; Подробни количествени сметки.\n​​​​​​​В изпълнението на обособената позиция е включен и осъществяване на авторски надзор по време на строителството.​​​​​​​"
    },
    {
      "url": "/today/546813",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:52:25.338910",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:09",
        "parsed": "2026-01-08T14:09:00",
        "formatted": "2026-01-08 14:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 20 452,00",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Мария  Цонева +359 97374393  MOConeva@npp.bg",
      "documentation": "За изпълнение предмета на настоящата обществена поръчка е необходимо извършване на доставка на консумативи и препарати за почистване на сгради и прилежащите им площи – собственост на „АЕЦ Козлодуй” ЕАД, разположени на територията на гр. Козлодуй и община Враца.\n​​​​​​​Обхватът на доставката е представен в табличен вид - Приложение 1, към Техническа спецификация № 25.ИиФ.ТЗ.104."
    },
    {
      "url": "/today/549984",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:52:34.358053",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:06",
        "parsed": "2026-01-08T14:06:00",
        "formatted": "2026-01-08 14:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00823-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 31 236,52",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ЛЕТНИЦА",
      "contact_person": "Павлинка Крумова Чолакова +359 69412266  letnitsa@mail.bg",
      "documentation": "Предметът на обществената поръчка е: „Изграждане на фотоволтаична инсталация за производство на електрическа енергия от възобновяеми източници, с капацитет 30kW, монтирана върху покрива на съществуваща сграда, както и монтиране на локално съоръжение за съхранение на енергия с общ капацитет 46,8kWh в УПИ IV-60, кв. 32, поземлен имот с идентификатор 40261.220.60 по КККР на с. Крушуна, община Летница, област Ловеч, адрес: село Крушуна, ул. \"Костадин Стойков\" № 11“.\nПредметът на поръчката е изпълнение на строително-монтажни работи за инсталиране на фотоволтаична система в съществуваща сграда за социални услуги, делегирана от държавата дейност,  както следва: Център за настаняване от семеен тип - с капацитет 15 места и Център за социална рехабилитация и интеграция - с капацитет 20 места, с адрес на сградата, в която се предоставят услугите: с. Крушуна, община Летница, ул. \"Костадин Стойков\" №11. Предвидената фотоволтаична инсталация за производство на електрическа енергия от възобновяеми източници е с капацитет от 30 kW, монтирана върху покрива на съществуваща сграда. Предвижда се монтиране на локално съоръжение за съхранение на енергия с общ капацитет 46,8 kWh. Инсталацията се състои от 68 бр. монокристални соларни панели х 1,99 кв. м, обща площ 135,32 кв. м. Инсталацията включва доставка и монтаж на фотоволтаични панели, доставка и монтаж на трифазен хибриден инвертор, окабеляване, заземителнаинсталация и друга необходима автоматика за функционирането на системата, батерии към фотоволтаичните инсталации, които да осигурят съхранение на произведената електроенергия и оптимизиране на потреблението. Произведената от фотоволтаичните инсталации електроенергия ще се използва само за собствени нужди.\n​​​​​​​Обектът е шеста категория, съгласно чл. 137, ал. 1, т. 6 от ЗУТ и чл. 12 от Наредба № 1 от 30.07.2003 г. за номенклатурата на видовете строежи.\n За обекта е изготвено проектно решение по части: „Архитектура“, „Конструкции“ и „Електро“ и е издадено Разрешение за строеж без одобряване на инвестиционен проект № 1 от 07.01.2026 г.\n Всички видове и количества строително-монтажни работи, включени в предмета на поръчката са подробно описани в количествената сметка, неразделна част от документацията за обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/549963",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:52:41.794268",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 14:03",
        "parsed": "2026-01-08T14:03:00",
        "formatted": "2026-01-08 14:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00823-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 17 119,75",
      "offer_opening": "22 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ЛЕТНИЦА",
      "contact_person": "Павлинка Крумова Чолакова +359 69412266  letnitsa@mail.bg",
      "documentation": "Предметът на поръчката е изпълнение на строително-монтажни работи за инсталиране на фотоволтаична система в съществуваща сграда за социални услуги, делегирана от държавата дейност, както следва: Дневен център за пълнолетни лица с увреждания - с капацитет 20 места, с адрес на сградата, в която се предоставят услугите: гр. Летница, община Летница, бул. \"България\" № 15. Предвидената фотоволтаична инсталация за производство на електрическа енергия от възобновяеми източници е с капацитет от 15 kW, монтирана върху покрива на съществуваща сграда. Предвижда се и монтиране на локално съоръжение за съхранение на енергия с общ капацитет 21,6 kWh. Инсталацията се състои от 34 бр. монокристални соларни панели х 1,99 кв. м, обща площ 67,66 кв. м. Инсталацията включва доставка и монтаж на фотоволтаични панели, доставка и монтаж на трифазен хибриден инвертор, окабеляване, заземителна инсталация и друга необходима автоматика за функционирането на системата, батерии към фотоволтаичните инсталации, които да осигурят съхранение на произведената електроенергия и оптимизиране на потреблението. Произведената от фотоволтаичните инсталации електроенергия ще се използва само за собствени нужди.\nЗа обекта е изготвено проектно решение по части: „Конструкции“ и „Електро“. \nВсички видове и количества строително-монтажни работи, включени в предмета на поръчката са подробно описани в количествената сметка, неразделна част от документацията за обществената поръчка."
    },
    {
      "url": "/today/549795",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:52:49.666484",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 13:54",
        "parsed": "2026-01-08T13:54:00",
        "formatted": "2026-01-08 13:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05024-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 67 252,27",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "МИНИСТЕРСТВО НА ТУРИЗМА",
      "contact_person": "Миланка Иванова Пукнева +359 29046814  M.Pukneva@tourism.government.bg",
      "documentation": "Изпълнителят по настоящата обществената поръчка ще предостави следните конкретни услуги:\n1.Изграждане на представителен щанд на Министерството на туризма с площ 196 кв.м по индивидуален проект, вкл: монтаж и демонтаж, конструкция, стени; ел. връзки, ел. табло; wi-fi връзка за всички участници за периода на изложението;\n2. Обзавеждане и оборудване – подиум-196 м2, инфо деск-МТ, осигуряване на работни дескове с по 2 стола за до 30 участници,инфо дескове-съизложители, маси за преговори до 15 бр., столове, бар столове, естествена зеленина, кулър и вода;\n3. Допълнителни декоративни елементи, осветление-общо и насочено, оформление-пана с фотоси, лога, надписи; стейдж ферма за осветление - 96 л.м., точки за окачване от таван 16 бр.,ел.връзка 2KW с окачване от таван - 4 броя; плазмен екран с възможност за излъчване с USB; допълнителни услуги-техническо обслужване през цялото време на изложението, почистване.\n4. ТВ реклама - представяне с рекламни спотове и съдържание в тематични партньорски предавния и тв канали, радиореклама -изработка на клип и излъчване радио; външна реклама - изработване и монтиране на билбордове на възлови локации в София, Пловдив, Бургас и Варна и рекламен мегаборд на фаса на Интер Експо център преди и по време на проявата; онлайн реклама - банер кампании, рекламни публикации, пр съдържание в редакционни статии, спонсорирани публикации в социални медии, банер кампании в партньорски сайтове, роботизирани таргетирани кампании в професионални мрежи, NTML програмирани онлайн мейлинг кампнии, инфлуенс и афилиейт партньорски програми; каталог на изложението, излъчване на рекламен клип 30\" на 12 монитора в централно фоайе на Интер експо център за 3 дни, рекламен банер на сайта на изложението."
    },
    {
      "url": "/today/550469",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:52:57.793165",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 13:47",
        "parsed": "2026-01-08T13:47:00",
        "formatted": "2026-01-08 13:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00771-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 25 000,00",
      "offer_opening": "29 яну 2026 (чет), 13:30",
      "buyer": "ИНСТИТУТ ПО ЗЕМЕДЕЛИЕ - КАРНОБАТ",
      "contact_person": "Станимира Атанасова Костова +359 895610057  stani_at_co@abv.bg",
      "documentation": "Доставка на пестициди за нуждите на Институт по земеделие – Карнобат, конкретизирани по видове, количества и показатели в техническата спецификация. Доставката ще се осъществява периодично, след предварителни писмени заявки от страна на Възложителя"
    },
    {
      "url": "/today/550422",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:53:06.702302",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 13:42",
        "parsed": "2026-01-08T13:42:00",
        "formatted": "2026-01-08 13:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00904-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ДРАГОМАН",
      "contact_person": "Andrey Aleksiev Ivanov obshtina_dragoman@abv.bg",
      "documentation": "Инвестицията включва:\nЗакупуване на електрическо превозно средство и свързани зарядни станции за целите на предоставяне на социални услуги. Мярката отговаря на нуждата от модернизиране и декарбонизиране на автопарка, използван при предоставянето на социални услуги от общината. Мярката е от особено значение с оглед на нарастващите мобилни нужди в социалната сфера, особено в контекста на деинституционализацията и преминаването към услуги, предоставяни в общността и в домашна среда. Заместването на стари дизелови и бензинови автомобили с електрически превозни средства ще доведе до значително намаление на въглеродните емисии, както и до спестявания от гориво и поддръжка. Автомобилите трябва да отговарят на изискванията на Наредба № Н-21 от 2023 г., която въвежда в българското законодателство изискванията на Директива (ЕС) 2019/1161 относно насърчаването на чисти превозни средства."
    },
    {
      "url": "/today/549070",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:53:14.387752",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 13:32",
        "parsed": "2026-01-08T13:32:00",
        "formatted": "2026-01-08 13:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04604-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 300 640,00",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "Дунав мост Видин – Калафат АД",
      "contact_person": "ВИЛИСЛАВА МИМОВА Л vlubenova@vidincalafatbridge.bg",
      "documentation": "Предмет на настоящата обществена поръчка е извършване на подробно заснемане и анализ на съществуващата система за сградна автоматизация (Building Management System – BMS), както и проектиране и изграждане на нова система, която да предлага същата или подобрена функционалност. Новата BMS трябва да осигурява най-високо ниво на киберсигурност и да бъде съобразена с принципите за устойчивост и бъдеща пригодност, гарантирайки надеждност, енергийна ефективност, безопасност, както и възможности за интегрирано и централизирано управление и мониторинг на сградните инсталации.\nПодробна информация се съдържа в Техническата спецификация на Възложителя – Приложение № 1 към настоящата документация."
    },
    {
      "url": "/today/550583",
      "page_number": 4,
      "scraped_at": "2026-01-08T21:53:22.387422",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 13:25",
        "parsed": "2026-01-08T13:25:00",
        "formatted": "2026-01-08 13:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 18 609,12",
      "offer_opening": "26 яну 2026 (пон), 14:30",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Калинка Маринова Илиева kmilieva@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на миещи препарати и артикули за почистване за нуждите на ТУ-София и изнесените звена, запазена по чл. 12, ал. 1, т. 1 от ЗОП“.\nДоставените продукти трябва да са нови, неупотребявани, да отговарят на всички нормативни, действащи наредби и стандарти за качество в Република България. \nДоставените продукти трябва да са с остатъчен срок на годност към датата на доставката, не по–малък от 75% (седемдесет и пет процента) от обявения от производителя."
    },
    {
      "url": "/today/550348",
      "page_number": 5,
      "scraped_at": "2026-01-08T21:53:32.028395",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 13:23",
        "parsed": "2026-01-08T13:23:00",
        "formatted": "2026-01-08 13:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 32 518,98",
      "offer_opening": "26 яну 2026 (пон), 15:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Стела Янакиева Дишкова syanakieva@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на миещи препарати и артикули за почистване и дезинфектанти за нуждите на ТУ-София и изнесените звена“, по обособени позиции:\nОбособена позиция № 1: „Доставка на миещи препарати и артикули за почистване за нуждите на ТУ-София и изнесените звена“\nОбособена позиция № 2: „Доставка на дезинфектанти за нуждите на ТУ-София и изнесените звена“.\nВидовете продукти за съответната обособена позиция са посочени в приложения към техническата спецификация.\nДоставените продукти трябва да са нови, неупотребявани, да отговарят на всички нормативни, действащи наредби и стандарти за качество в Република България. \nДоставените продукти трябва да са с остатъчен срок на годност към датата на доставката, не по–малък от 75% (седемдесет и пет процента) от обявения от производителя."
    },
    {
      "url": "/today/550554",
      "page_number": 5,
      "scraped_at": "2026-01-08T21:53:40.555279",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 13:20",
        "parsed": "2026-01-08T13:20:00",
        "formatted": "2026-01-08 13:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00690-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 243 422,38",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА БОРОВАН",
      "contact_person": "Иван Димитров Костовски 0888777180  ob_borovan@abv.bg",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител за изпълнение на строителство, съгласно одобрения технически проект, количествена сметка и влязло в сила разрешение за строеж, приложени към настоящата документация. Предмет на строителството е улица, засегната от обилни дъждове и наводнения, представляваща публична общинска собственост.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Техническите спецификации, неразделна част от Документацията за участие, Техническите проекти и Разрешенията за строеж.\nИзпълнителят трябва да осъществява възложените му дейности съгласно изискванията на Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове по прилагането му."
    },
    {
      "url": "/today/550556",
      "page_number": 5,
      "scraped_at": "2026-01-08T21:53:49.089784",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 13:02",
        "parsed": "2026-01-08T13:02:00",
        "formatted": "2026-01-08 13:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00254-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 79 197,86",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РУДОЗЕМ",
      "contact_person": "Красимира Красимирова Боюклиева-Кубинска krassi_bok@abv.bg",
      "documentation": "Предмет на поръчката, количество и/или обем: „Инсталиране на фотоволтаични системи (ФЕЦ) в Център за обществена подкрепа - гр. Рудозем и Дневен център за деца и младежи с увреждания \"Слънце\" - гр. Рудозем“ по две обособени позиции:\n\n\tОбособена позиция № 1: „Инсталиране на фотоволтаични системи (ФЕЦ) в Център за обществена подкрепа - гр. Рудозем. \n\nИнсталиране на Фотоволтаична електрическа централа - покривен монтаж на съществуваща сграда с идентификатор 63207.501.168.2 по плана на гр. Рудозем, общ. Рудозем. Произведената електроенергия ще се използва само за собствени нужди без да се отдава електроенергия към електроразпределително дружество. Присъединяването ще се изпълни посредством специална автоматика за управлението на фотоволтаичната инсталация, непозволяващ връщане на напрежение към основния източник на електроенергия.\nИздадено е Разрешение за строеж № 43/01.08.2025 г. от Гл. архитект на Община Рудозем, съгласно което строежът попада Шеста категория, съгласно чл.137, ал.1, т.6 от ЗУТ и чл.12 от Наредба №1 за номенклатурата за видовете строежи.\n\n\tОбособена позиция № 2: „Инсталиране на фотоволтаични системи (ФЕЦ) в Дневен център за деца и младежи с увреждания \"Слънце\" - гр. Рудозем. \n\nИнсталиране на Фотоволтаична електрическа централа - покривен монтаж на съществуваща сграда с идентификатор 63207.506.113.1 по плана на гр. Рудозем, общ. Рудозем. Произведената електроенергия ще се използва само за собствени нужди без да се отдава електроенергия към електроразпределително дружество. Присъединяването ще се изпълни посредством специална автоматика за управлението на фотоволтаичната инсталация, непозволяващ връщане на напрежение към основния източник на електроенергия.\nИздадено е Разрешение за строеж № 42/01.08.2025 г. от Гл. архитект на Община Рудозем, съгласно което строежът попада Шеста категория, съгласно чл.137, ал.1, т.6 от ЗУТ и чл.12 от Наредба №1 за номенклатурата за видовете строежи.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ „Техническа спецификация“ и инвестиционният проект за всяка обособена позиция, неразделна част от документацията за участие."
    },
    {
      "url": "/today/550478",
      "page_number": 5,
      "scraped_at": "2026-01-08T21:53:57.214108",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 11:37",
        "parsed": "2026-01-08T11:37:00",
        "formatted": "2026-01-08 11:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05297-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 129,19",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "Фонд мениджър на финансови инструменти в България ЕАД",
      "contact_person": "Нелина  Мануилова +359 877 046 467  n.manuilova@fmfib.bg",
      "documentation": "I. ПРЕДМЕТ И ЦЕЛ НА ОБЩЕСТВЕНАТА ПОРЪЧКА\nПредмет на настоящата обществена поръчка е „Доставка и монтаж  на офис оборудване за нуждите на „Фонд мениджър на финансови инструменти в България“ ЕАД“. \nЦелта на обществената поръчка е да бъде определен изпълнител и да се сключи договор с него за доставка и монтаж на офис оборудване, в съответствие с нормативните изисквания, включително изискванията на Техническата спецификация за изпълнение на поръчката (Приложение № 1) и при спазване на договорените срокове.\n\nПредметът на обществената поръчка включва (описание на дейностите по поръчката):\nа) Доставка и монтаж на артикулите, предмет на обществената поръчка, посочени в Техническата спецификация на Възложителя (Приложение № 1);\nб) Отстраняване на липси, несъответствия, недостатъци и дефекти на артикули, включително подмяна в случай на установен гаранционен дефект;\nв) Всички останали дейности, необходими за изпълнението на предмета на обществената поръчка.\n\nПодробно описание на дейностите, предмет на обществената поръчка, е представено в III. СПИСЪК НА ИЗДЕЛИЯТА от Техническата спецификация."
    },
    {
      "url": "/today/550539",
      "page_number": 5,
      "scraped_at": "2026-01-08T21:54:05.657282",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 10:22",
        "parsed": "2026-01-08T10:22:00",
        "formatted": "2026-01-08 10:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00835-2026-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 72 920,00",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА СЪЕДИНЕНИЕ",
      "contact_person": "Евелина Русчева  Божикова eve_b@abv.bg",
      "documentation": "Проектът „Топъл обяд в Община Съединение обхваща предоставянето на прясно приготвена, здравословна, разнообразна и питателна топла храна за обяд, включваща супа, основно ястие и хляб и поне веднъж седмично десерт за 160 бр. потребители, жители на Общината, представители на уязвими групи, които не са в състояние сами или с помощта на свои близки да си осигуряват такава."
    },
    {
      "url": "/today/550442",
      "page_number": 5,
      "scraped_at": "2026-01-08T21:54:13.355299",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 10:18",
        "parsed": "2026-01-08T10:18:00",
        "formatted": "2026-01-08 10:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06592-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 42 757,70",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "Индустриален технологичен парк - Свищов ЕООД",
      "contact_person": "Красимир Иванов Стефанов +359899466296  itp_sv@abv.bg",
      "documentation": "1. Предмет на обществената поръчка: „Изпълнение на дейности по информация и публичност, прозрачност и комуникация по проект „Изграждане на инфраструктура, подпомагаща бизнеса“. \n2. Описание на предмета на обществената поръчка: \nОбществената поръчка е свързана с изпълнението на предвидените дейности за информация и публичност, прозрачност и комуникация по Административен договор BG16FFPR003-2.006-0090-С01 с бенефициент Индустриален технологичен парк - Свищов ЕООД, по процедура чрез директно предоставяне на безвъзмездна финансова помощ BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“ по Приоритет 2 „Интегрирано териториално развитие на регионите“ на Програма „Развитие на регионите“ 2021-2027 г. за изпълнение на проектно предложение BG16FFPR003-2.002-0030 „Изграждане на инфраструктура, подпомагаща бизнеса“ за следните обекти: \n- „Изграждане на офис сграда с прилежащите към нея изложбена и конферентна зали“;\n- „Изграждане на спортен и уелнес център“;\n- „Изграждане на научноизследователска (иновативна) инфраструктура за осъществяване на НИРД“;\n- „Озеленяване на общи пространства в индустриалния парк“.\n\nПредвидено е изпълнение на следните дейности:\n1. Изработка, доставка и монтаж на временен билборд – 4 бр.\n2. Изработка, доставка и монтаж на постоянна табела – 4 бр.\n3. Изработка и доставка на банер – 4 бр.\n4. Изработка и доставка на рекламни информационни материали: тефтери - 100 бр., химикали – 200 бр., чанти – 200 бр., флаш памет – 100 бр.; чадъри – 100 бр., раници – 100 бр., чаши – 100 бр. и тениски – 100 бр.\n5. Организиране и провеждане на комуникационни прояви / публични събития – 2 бр.\n6. Публикации за напредъка по проектните дейности - 8 бр.\n7. Изработка и доставка на информационни брошури, популяризиращи проекта, неговите дейности и резултати – 150 бр.\n8. Изработка и доставка на стикери - 250 бр.\n\nПодробните изисквания за изпълнение са съгласно Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/541445",
      "page_number": 5,
      "scraped_at": "2026-01-08T21:54:20.529413",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 9:54",
        "parsed": "2026-01-08T09:54:00",
        "formatted": "2026-01-08 09:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02538-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 81 806,70",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "СОФИЙСКА ГРАДСКА ПРОКУРАТУРА",
      "contact_person": "Жени Петрова Желева-Стоилова jjeleva@sgp.prb.bg",
      "documentation": "„Доставка на канцеларски материали, офис принадлежности и копирна хартия по спецификация за нуждите на Софийска градска прокуратура“ по две обособени позиции: \nОбособена позиция №1 - „Доставка на канцеларски материали и офис принадлежности“ и\nОбособена позиция №2 - „Доставка на копирна хартия"
    },
    {
      "url": "/today/550529",
      "page_number": 5,
      "scraped_at": "2026-01-08T21:54:28.512030",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 9:16",
        "parsed": "2026-01-08T09:16:00",
        "formatted": "2026-01-08 09:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00490-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 123 337,50",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА МАРИЦА",
      "contact_person": "Евелина Русчева  Божикова eve_b@abv.bg",
      "documentation": "Проектът „Топъл обяд в Община Марица обхваща предоставянето на прясно приготвена, здравословна, разнообразна и питателна топла храна за обяд, включваща супа, основно ястие и хляб и поне веднъж седмично десерт за 300 бр. потребители, жители на Общината, представители на уязвими групи. които не са в състояние сами или с помощта на свои близки да си осигуряват такава."
    },
    {
      "url": "/today/505609",
      "page_number": 5,
      "scraped_at": "2026-01-08T21:54:36.094832",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:28",
        "parsed": "2026-01-08T05:28:00",
        "formatted": "2026-01-08 05:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 638 603,56",
      "offer_opening": "11 фев 2026 (сря), 10:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Надя  Ценова ntcenova@npp.bg",
      "documentation": "​​​​​​​Електродвигател тип, AB1749/16K, е предназначен за задвижване на помпи, част от система циркулационна вода за кондензаторите, с технологични позиции 5(6)VC11,12,13D01,02-D. При възникване на отказ, по електрическите двигатели от посочените технологични позиции, същият води до понижаване мощността на 5 и 6 ЕБ. За да бъде подменен е необходимо да е наличен резервен същият, или аналогичен тип електрически двигател. Резервният електродвигател, трябва да бъде със същите габаритни и присъединителни размери, същото разположение на въводната кутия за захранващите кабели, както и със същото разположение на тръбните обвязки по вода. Начините на подсъединяване по вода, силови и контролни кабели, трябва да е еднотипно с това на ЕД, тип AB1749/16K.\nДетайлна информация, относно присъединителните размери е посочена в Приложение 1 към Техническото задание. Замяната между сега монтираният тип ЕД и аналогичния, трябва да е възможна, без необходимост от извършване на каквато и да е реконструкция по оборудването.\nОсновни характеристики на изискванията към електрическия двигател тип AB1749/16K:\n- мощност - 1600 kW;\n- ток на статор - 204А;\n- синхронна честота - 375 об/мин;\n- напрежение - 6000 V (±5%);\n- честота - 50 Hz;\n- клас на изолация - ≥ B;\n- КПД - 94,5%;\n- cosφ - 0,80;\n- климатично изпълнение - У3;\n- кратност на макс.въртящ момент - 2,0;\n- кратност на началния пусков въртящ момент - 0,9;\n- кратност на пусковия ток - 6;\n- система на охлаждане - въздушна, отворена;\n- тип на задвижваните механизми (помпи) - ОПВ 2-145 Э;\nПосоката на въртене, ако се гледа от страната на работния край на вала, тоест от страна помпа, трябва да бъде надясно.\nНаправляващите и петовия лагер са в маслени вани, без външно циркулиране на маслото.\nМаслото се охлажда посредством встроени във ваните маслоохладители, през които циркулира охлаждащата вода. Изводите за вход и изход на охлаждащата вода, през маслоохладителите, както и изводите за запълване, дрениране и маслоуказателите на маслованите, са показани в Приложение №2 на Техническото задание.\nВ горната част на електродвигателя са монтирани контактни пръстени, през които се управлява сервомеханизъм, вграден във валовата линия на агрегата.\nХарактеристики на задвижваните помпи ОПВ 2-145 Э (5(6)VC11,12,13D01,02):\n- подаване - 8,47 m3/s;\n- напор - 14,7 m;\n- налягане на вход - < 2,5 kgf/cm2."
    },
    {
      "url": "/today/550236",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:55:23.659769",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:20",
        "parsed": "2026-01-08T05:20:00",
        "formatted": "2026-01-08 05:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00743-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 74 757,50",
      "offer_opening": "23 яну 2026 (пет), 12:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ НА ОНКОЛОГИЧНИ ЗАБОЛЯВАНИЯ Д-Р МАРКО АНТОНОВ МАРКОВ-ВАРНА ЕООД",
      "contact_person": "Димитрия Георгиева Григорова sbaloz.varna@gmail.com",
      "documentation": "Предметът на поръчката е приготвяне и доставка на храна за хоспитализираните пациенти на „СБАЛОЗ д-р Марко Антонов Марков - Варна” ЕООД по различни диети.  Посочените дейности ще се извършват целогодишно, включително и в празничните /вкл. 1 януари/ и в почивните дни, ежедневно, по точно определен график:\nЗакуска - до 7:00 часа;\nОбяд - до 12:00 часа;\nВечеря - до 17:30 часа.\nПриблизително количество по видове диети за 12 месеца е:\n1. Диета 1а - 3 600 бр\n2.Диета 1 - 4 500 бр\n3. Диета 9 - 1 800 бр\n4. Диета 15 - 14 800 бр\n5.Диета бульон - 50 бр\n6. Диета 5 - 25 бр\n7. Диета 4 - 25 бр\n8. Диета 10 - 25 бр"
    },
    {
      "url": "/today/550168",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:55:36.172020",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:20",
        "parsed": "2026-01-08T05:20:00",
        "formatted": "2026-01-08 05:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00660-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 41 328,88",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ЕЛХОВО",
      "contact_person": "Бояна Дженкова Михайлова b.mihaylova@elhovo.bg",
      "documentation": "„ЗАКУПУВАНЕ НА ЕДИН БРОЙ НОВ ЕЛЕКТРИЧЕСКИ АВТОМОБИЛ И ЗАРЯДНА СТАНЦИЯ ЗА НУЖДИТЕ НА ОБЩИНА ЕЛХОВО В ДВЕ ОБОСОБЕНИ ПОЗИЦИИ“:\nОБОСОБЕНА ПОЗИЦИЯ № 1: „ДОСТАВКА ЧРЕЗ ЗАКУПУВАНЕ НА ЕДИН БРОЙ НОВ ЕЛЕКТРИЧЕСКИ АВТОМОБИЛ ЗА НУЖДИТЕ НА СОЦИАЛНИТЕ УСЛУГИ, ПРЕДОСТАВЯНИ ОТ ОБЩИНА ЕЛХОВО“\nОБОСОБЕНА ПОЗИЦИЯ № 2: „ДОСТАВКА ЧРЕЗ ЗАКУПУВАНЕ И МОНТАЖ НА ЗАРЯДНА СТАНЦИЯ ЗА ЕЛЕКТРИЧЕСКИ АВТОМОБИЛИ С КАПАЦИТЕТ ЗА ЗАРЕЖДАНЕ ОТ МИНИМУМ 22 KW“\nЦелта на възлагането на обществената поръчка е избор на изпълнител за осъществяване на доставка чрез закупуване на: един брой ново електрическо превозно средство и зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kw за целите на предоставяне на социални услуги в Община Елхово. \nДоставката включва - един брой нов, неупотребяван електрически автомобил с капацитет 2+1 места (шофьор + 2 пътници), който е необходимо да бъде окомплектован съгласно чл. 139 от Закона за движение по пътищата, придружен от необходимите за регистрацията му документи, сервизна книжка, както и инструкция за експлоатация.\nСъгласно изискванията на чл. 47, ал. 5 от Закона за обществените поръчки, превозното средство, включено в предмета на настоящата обществена поръчка следва да отговаря на критериите за „чисти превозни средства“ посочени в Наредба № Н-21 за изискванията към чистите превозни средства, издадена от Министъра на транспорта и съобщенията, с максимална емисия на отработили газове, изразена в CO2 g/км и емисии на замърсители при реални условия на движение под приложимите пределни стойности на емисиите, определени в Приложение към чл. 3 от горецитираната наредба.\nПодробно описание на минималните технически параметри на електромобила са посочени в техническа спецификация – неразделна част от настоящата документацията за участие.\n​​​Съгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че прогнозната стойност на съответната обособена позиция не надхвърля 79 998,77 евро за доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nВ този случай, независимо от остатъчната стойност на поръчката, тя се възлага по реда, приложим към общата стойност на цялата поръчка.\nПрогнозната стойност на обособена позиция № 2 е под 79 998,77 евро и нейната стойност не надвишава 20% от прогнозната стойност на цялата обществена поръчка.\nТъй като прогнозната стойност на обособена позиция № 2 е 7 073,42 евро (словом: седем хиляди седемдесет и три евро и 42 евро цента) без ДДС, същата попада в приложното поле на чл. 20, ал. 4, т. 3 от ЗОП и на основание чл. 21, ал. 6 от ЗОП ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nВажно!!! – За обособена позиция № 2 не следва да се подават оферти в ЦАИС ЕОП!!!"
    },
    {
      "url": "/today/549283",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:55:49.175400",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:19",
        "parsed": "2026-01-08T05:19:00",
        "formatted": "2026-01-08 05:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 728 780,11",
      "offer_opening": "06 фев 2026 (пет), 12:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Миряна Атанасова Йовева m.yoveva@is-bg.net",
      "documentation": "В предмета на поръчката са включени дейности за обновяване на наличната в Национална здравноосигурителна\nкаса (НЗОК) платформа - Oracle Exadata Cloud at Customer Gen2 ExaCC X9M-2 Quarter Rack към актуална\nконфигурация сертифицирана платформа Oracle Exadata Cloud at Customer и подновяването на абонаментна\nуслуга за консолидационна платформа за Oracle бази, или еквивалент за нуждите на НЗОК. В рамките на поръчката\nследва да се реализират две основни дейности, а именно:\nДейност 1.  Доставка, инсталация и първоначална настройка (провизиране на облачните услуги) на\nконсолидационна платформа за бази данни като услуга в резервния център на НЗОК;\nДейност 2.  Предоставяне на право на ползване на консолидационната платформа за бази данни като услуга за\nсистеми на НЗОК.\nИзискванията на Възложителя са подробно описани в Техническата спецификация - Приложение 1."
    },
    {
      "url": "/today/549273",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:55:57.829763",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:18",
        "parsed": "2026-01-08T05:18:00",
        "formatted": "2026-01-08 05:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00073-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 179 099,58",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Николина Михайлова Ангелова +359 62619231/+359 62619228  mop_vt@abv.bg",
      "documentation": "Предвид факта, че доставките по настоящата обществена поръчка попадат в Списъка на стоките и услугите по чл. 12, ал. 1 от ЗОП, възложителят открива обществената поръчка като запазена на основание чл. 12 от ЗОП за специализирани предприятия или кооперации на хора с увреждания или за стопански субекти, чиято основна цел е социалното и професионалното интегриране на хора с увреждания или на хора в неравностойно положение.\nИзпълнителят извършва доставката по видове, характеристики и цени, съответно съгласно Техническата спецификация, техническото и ценовото му предложение, по предварителна заявка от представител на Възложителя.\nОпределеният за изпълнител ще извършва доставките до отделни структури на възложителя за собствена сметка.\nСрокът за доставка започва да тече след получаване на заявката по факс или e-mail, посочени в техническото предложение на изпълнителя, или двустранно подписан протокол с посочени конкретни артикули, дата и час на заявяването им, като изпълнителят се задължава при изпълнението да съблюдава стриктно посочените в заявката адрес на получаване, артикули, количество и характеристики на стоките и часове на доставка.\nПри изпълнението на дейностите, предмет на поръчката, се съблюдава действащото в страната законодателство.\nПълното описание на предмета на обществената поръчка, обхвата на дейностите по нея, изискванията за изпълнение, видовете, характеристиките и количествата на всички артикули са посочени в документацията за обществената поръчка и в Техническата спецификация. Посочените количества са ориентировъчни, определени на база предходен период, поради което възложителят си запазва правото да намали или да не заяви даден вид услуга/артикул, съобразно нуждите си и в рамките на осигуреното финансиране."
    },
    {
      "url": "/today/549074",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:56:06.273246",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:17",
        "parsed": "2026-01-08T05:17:00",
        "formatted": "2026-01-08 05:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00908-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 368 130,15",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЛАСТНА АДМИНИСТРАЦИЯ - ОБЛАСТ БУРГАС",
      "contact_person": "Милен Стоянов Георгиев adv.milengeorgiev@gmail.com",
      "documentation": "Предметът на настоящата поръчка е идентифициране, геодезическо заснемане, изработване на регистър на съществуващите хидротехнически съоръжения – публична държавна собственост на територията на област Бургас, ГИС приложение и  технически паспорти на съоръженията. Дългосрочната цел на настоящата поръчка е изпълнителят да обходи и заснеме всички съоръжения, да намери наличната за тях техническа документация /местоположение, координати, снимков материал/ и да опише вида и състоянието на всяко едно съоръжение. Събраната информация да бъде систематизирана в регистър.\nСъгласно чл. 7, ал. 12 от Закона за устройството на черноморското крайбрежие  (Нова – ДВ, бр. 16 от 2024 г., в сила от 1.01.2025 г.) поддръжката и ремонтът на морските хидротехнически съоръжения, вълноломите, системите и съоръженията по чл. 6, ал. 4, т. 2 – публична държавна собственост, предпазващи от вредните въздействия върху морския бряг, които се намират извън границите на урбанизираните територии, се организират от областния управител. Областният управител изготвя ежегодно и внася в Министерския съвет план-сметка за изпълнение на дейностите по изречение първо.\n            Изпълнителят трябва да извърши описаните по-долу дейности: \n            Дейност 1. Идентифициране на всички съоръжения – публична държавна собственост в обхвата на чл. 6, ал. 4, т. 2 от ЗУЧК на територията на област Бургас.\n            Дейност 2. Визуално и първично геодезическо заснемане.\n            Дейност 3. Изготвяне на технически паспорт на всяко едно съоръжение.\n            Дейност 4. Класифициране на съоръженията според нивото на риска – от опасни до стабилни, в зависимост от състоянието им.\n            Дейност 5. Изготвяне на дигитален регистър. Разработване на географска информационна система (ГИС) приложение за хидротехническите съоръжения по Черноморското крайбрежие в териториалния обхват на област Бургас.\nДейност 6. Обучение за работа с регистъра и ГИС-приложението.\nДейност 7. Гаранция и техническа поддръжка.\n\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация."
    },
    {
      "url": "/today/548585",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:56:14.899711",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:17",
        "parsed": "2026-01-08T05:17:00",
        "formatted": "2026-01-08 05:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2026-0006",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 101 542,53",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Предметът на настоящата обществената поръчка е доставка на апаратура по четири обособени позиции за потребностите на научноизследователски групи НИГ 3.2.1 „Група по Ангиогенеза и Съдова биология“, НИГ 3.1.12 „Сензорна невробиология“ и НИГ 3.1.17 „VascAge BG Съдово стареене. Молекулярно-биологично, генетично и клинико-инструментално фенотипизиране – предпоставка за ранна оценка на риска от развитие на болест и персонализирано лечение“ в изпълнение на проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ.  Прогнозната стойност и минималните технически изисквания са описани подробно в Техническата спецификация към документацията.\nОбществената поръчка включва четири обособени позиции:\nОбособена позиция 1: „Автоматична, настолна система за поточна цитометрия за мултицветен анализ“ 1 бр.\nОбособена позиция 2: „Операционен микроскоп“ 1 бр.\nОбособена позиция 3: „Холтер за кръвно налягане с анализ на пулсовата вълна, комплект със софтуер и записващо устройство“ 1 бр.\nОбособен позиция 4: „ЕКГ холтер записващо устройство“ 1 бр.\nДоставката включва, както следва:\n- подготовка на детайлите и необходимите елементи за инсталация до мястото на доставка, посочено в настоящия Договор;\n- инсталация, монтаж, пробно изпитване (включително калибриране) и въвеждане в експлоатация на доставената апаратура;\n- обучение на персонала на ВЪЗЛОЖИТЕЛЯ за работа с доставената апаратура;\n- гаранционна поддръжка на доставената апаратура и доставка на необходимите части и материали в рамките на гаранционния срок, считано от датата на подписване на протокола за въвеждане в експлоатация.\nВ случай на посочване от Възложителя в Техническата спецификация на стандарти, модели, източници, процеси, търговски марки, патенти, типове, произход или производство следва да се има предвид \"и /или еквивалент\"."
    },
    {
      "url": "/today/548581",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:56:23.115234",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:16",
        "parsed": "2026-01-08T05:16:00",
        "formatted": "2026-01-08 05:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00073-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 178 568,69",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Николина Михайлова Ангелова +359 62619231/+359 62619228  mop_vt@abv.bg",
      "documentation": "Предметът на обществената поръчка включва услуга по предоставяне за ползване и обслужване на професионално оборудване за озвучаване и осветления на мероприятия, изграждане на сцена и други възложени му дейности, съгласно конкретните потребности на Община Велико Търново, при спазване на оферираните единични цени за ползване на всяко отделно оборудване. Необходимото техническо оборудване за реализиране на мероприятията и техническите им параметри и характеристики са подробно описани в Техническата спецификация. Видът и количеството на предоставеното професионално оборудване се заявяват съгласно конкретната необходимост. Изпълнителят е длъжен на посочено място, дата и час да достави и монтира договорената техника и да осигури нейното техническо обслужване за целия период на мероприятието."
    },
    {
      "url": "/today/548376",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:56:33.895813",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:16",
        "parsed": "2026-01-08T05:16:00",
        "formatted": "2026-01-08 05:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 3 031,96",
      "offer_opening": "11 фев 2026 (сря), 14:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Станислава  Богоева +359 97374184  SLBogoeva@npp.bg",
      "documentation": "Предмет на обществената поръчка е доставка на нов комплект ендоскоп, инспекционна камера за оглед и обследване.\nКъм комплекта да се доставят:\n- Резервен модул с двойна камера за инспекционна камера, направляваща глава;\n- Комплект за резервно захранване - свързващ кабел, акумулаторна батерия, захранващ адаптер;\n- Резервна HD камера.\nЕндоскопът е предназначен за работа при външни температури от -20ºC до +60ºC или в по-широк диапазон и при влажност на въздуха до 100%. Необходимо е да притежава абсолютна защита при продължително потапяне на дълбочина повече от 1 метър и абсолютна прахонепроникваемост - IP68.\n​​​​​​​Ендоскопът е визуално-оптичен прибор. Основното предназначение на ендоскопите е бързото и висококачествено визуално изследване на машини, механизми и компоненти, разположени на труднодостъпни места, без да се налага тяхното разглобяване. С помощта на ендоскоп, инженерният състав на сектор Хидротехнически съоръжения ще има възможност за откриване на корозия, запушвания, пукнатини или скрити предмети, попаднали в труднодостъпни съоръжения и компоненти от системите експлоатирани от сектора. Устройството е оборудвано със собствена осветителна система, което го прави подходящо за работа в затъмнена работна среда."
    },
    {
      "url": "/today/547912",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:56:41.822577",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:15",
        "parsed": "2026-01-08T05:15:00",
        "formatted": "2026-01-08 05:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06166-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 117 597,13",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "Командване за логистична поддръжка (Военно формирование 48960) - София",
      "contact_person": "Николай Николаев Иванов n.n.ivanov@armf.bg",
      "documentation": "Следгаранционно сервизно обслужване на товарни автомобили, разделена на обособени позиции."
    },
    {
      "url": "/today/546874",
      "page_number": 6,
      "scraped_at": "2026-01-08T21:56:50.198452",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:14",
        "parsed": "2026-01-08T05:14:00",
        "formatted": "2026-01-08 05:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00466-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 022 583,76",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ДОЛНИ ЧИФЛИК",
      "contact_person": "Катерина Красимирова Костова-Златева +359 887690669  porachki@dolnichiflik.bg",
      "documentation": "Обществената поръчка включва следните дейности:\n1) приемане на генерираните на територията на Община Долни чифлик около 6 500,00 (шест хиляди и петстотин) тона/год. смесени битови неопасни отпадъци, както и около 100,00 (сто) тона/год. нерецеклируеми отпадъци, на площадка с изградена и съответно въведена в експлоатация инсталация за механично-биологично третиране на отпадъци, собственост на Изпълнителя;  \n 2) преработване на отпадъците в сепарираща инсталация за отделяне на рециклируеми и годни за друго оползотворяване отпадъци;\n3) предаване на отделените и преработени отпадъци за оползотворяване (вкл. рециклиране, друго оползотворяване);\n4) биологично третиране на отделената органична фракция от смесения битов отпадък, както и предаването им за последващо оползотворяване, като с това се цели изпълнение на целите на Община Долни чифлик по чл. 31 от ЗУО.\nВъзложителят определя техническите спецификации съгласно чл.48, ал.1 от ЗОП, съобразно изискванията на приложимите нормативни актове в съответната област.Обществената поръчка включва следните дейности:"
    },
    {
      "url": "/today/546797",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:56:59.750115",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:14",
        "parsed": "2026-01-08T05:14:00",
        "formatted": "2026-01-08 05:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 396 442,10",
      "offer_opening": "09 фев 2026 (пон), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на медицински изделия и консумативи за нуждите на операционни зали при УМБАЛ „Света Анна“ – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 36 (тридесет и шест) месеца от нейното възлагане, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, но не по-дълъг от 4 часа от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 12 броя обособени позиции, някои от които включват подпозиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции.\nУчастието за обособена позиция е комплексно, като участниците следва да покриват всички подпозиции, съдържащи се в тази обособена позиция. Участници, които не покриват всички подпозиции в дадена обособена позиция се отстраняват от участие за тази обособена позиция. Участникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следния документ, който е неразделна негова част: Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата-производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества.\nУчастниците следва да представят мостри на предлаганите медицински изделия и консумативи, доказващи съответствието на оферираните продукти със заложените в техническата спецификация параметри. Мострите трябва да бъдат предоставени в запечатана непрозрачна опаковка, върху която трябва да има следните означения: наименование на участника, адрес за кореспонденция, телефон, по възможност факс и електронен адрес, наименованието на поръчката и обособените позиции и номенклатурни единици (подпозиции), за които мострите се подават. Мострите се предават в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение гр. София, ул. Димитър Моллов №1. В офертата си участникът посочва входящия номер, с който мострите са регистрирани в деловодството на възложителя, а когато са изпратени чрез пощенска или друга куриерска услуга - номерът на пратката. Когато мострите се представят след офертата, върху опаковката се посочва и номерът на офертата. Публичното заседание за отваряне на представените мостри ще се проведе на датата на отваряне на офертите от 14:30 часа в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение. Лицата, които могат да присъстват на публичното заседание са законовите представители на участниците или упълномощени от тях лица."
    },
    {
      "url": "/today/546657",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:57:08.013209",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:13",
        "parsed": "2026-01-08T05:13:00",
        "formatted": "2026-01-08 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2026-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 89 782,85",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Предметът на настоящата обществената поръчка е доставка на FTIR инфрачервен спектрометър за работа в средна и близка инфрачервена област (наричана в настоящата документация на кратко апаратура) за потребностите на научноизследователска група 3.2.2 в изпълнение на проект „БАХЛМКАА: Биологично Активни Хетероциклени Лиганди и\nМетални Комплекси с Антиоксидантна Активност“,  като част от проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ.  Прогнозната стойност и минималните технически изисквания са описани подробно в Техническата спецификация към документацията.\nFTIR спектрометър с компютърно управление\nИнтерферометър с динамична юстировка или с перманентна юстировка\nОптична резолюция: < 0.1 см-1\nСпектрален обхват: 11000 - 375 см-1 или по-широк\nЕдин разделител на лъча (Beamsplitter) или автоматична смяна ако са повече от един, за покриване на изисквания спектрален обхват\nСъотношение сигнал/шум (пик/пик, 1 мин време на измерване при спектрална резолюция 4 см-1) ≥ 65000:1\nТочност на вълновото число: < 0.009 см-1\nПрецизност на вълновото число: < 0,0009 см-1\nФункция за автоматично разпознаване на аксесоари\nЛинейност ≤ 0.07%Т\nПостоянно променящи се апертури\nСкорост на сканиране: минимум 10 избираеми скорости от 1.5 до 50 мм/сек  или в по-широк обхват\nХерметически уплътнена оптика със златно покритие\nНаличие на сушител, разположен в метална кутия с възможност за нагряване, с цел регенериране.  Наличие на цветен индикатор необходимост от регенериране\nНаличие на вградени стандарти за диагностика на спектрометъра\nИнтеграционна сфера за снемане на спектри в режим на отражение, в близката инфрачервена област\nВъзможност за извеждане на лъча и от двете срани на спектрометъра с цел свързване с външни модули – газов хроматограф, микроскоп.\nВъзможност за надграждане с Раман модул, който се поставя в пробното пространство\nСтартов комплект за използване на апарата относим към пробоподготовката, който включва минимум:\nKBr на прах Нуйол, флуоролюб; Вдлъбната и права шпатула; Хаванче Държач за таблетки KBr; Държач за филми; Клетка за течности; Прозорчета KBr, минимум 12 броя; Спринцовка с максимален обем 2 ml\nСофтуерен пакет, служещ за управление на цялата система, съхранение и обработка на получените данни от апарата, който  да позволява: Нормиране и осредняване на спектри​​​​; Изваждане на спектри; Изглаждане на спектри; Работа под windows операционна система или еквивлентна; Търсене на спектри в библиотеки и  създаване на нови  библиотеки; Доставката включва както следва:\n- подготовка на детайлите и необходимите елементи за инсталация до мястото на доставка, посочено в настоящия Договор;\n- инсталация, монтаж, пробно изпитване (включително калибриране) и въвеждане в експлоатация на доставената апаратура;\n- обучение на персонала на ВЪЗЛОЖИТЕЛЯ за работа с доставената апаратура;\n- гаранционна поддръжка на доставената апаратура и доставка на необходимите части и материали в рамките на гаранционния срок, считано от датата на подписване на протокола за въвеждане в експлоатация.\nНавсякъде, където в Техническата спецификация и/или в друг документ по процедурата се съдържат конкретен модел, източник или специфичен процес, който характеризира продуктите, предлагани от конкретен потенциален изпълнител, както и търговска марка, патент, тип или конкретен произход или производство, което би довело до облагодетелстване или елиминиране на определени лица или някои продукти, следва да се чете „или еквивалентно/и”."
    },
    {
      "url": "/today/546656",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:57:15.822818",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:13",
        "parsed": "2026-01-08T05:13:00",
        "formatted": "2026-01-08 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2026-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 61 800,00",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Предметът на настоящата обществената поръчка е доставка на апаратура по две позиции:\nОбособена позиция 1: „Апарат за автоматично измерване на съдовата ендотелна функция посредством ултразвуково изследване с използване на автоматизирано рамо за стабилизиране на сондата“ -1 бр. Прогнозната стойност и минималните технически изисквания са описани подробно в Техническата спецификация към документацията.\nОбособена позиция 2: „Амбулаторен монитор за неинвазивно измерване на артериалното налягане с възможности за актиграфия, електрокардиография, импеданс на кардиография и оценка на анализ пулсовата вълна“ 2 бр. Прогнозната стойност и минималните технически изисквания са описани подробно в Техническата спецификация към документацията.\nДоставката включва както следва:\n- подготовка на детайлите и необходимите елементи за инсталация до мястото на доставка, посочено в настоящия Договор;\n- инсталация, монтаж, пробно изпитване (включително калибриране) и въвеждане в експлоатация на доставената апаратура;\n- обучение на персонала на ВЪЗЛОЖИТЕЛЯ за работа с доставената апаратура;\n- гаранционна поддръжка на доставената апаратура и доставка на необходимите части и материали в рамките на гаранционния срок, считано от датата на подписване на протокола за въвеждане в експлоатация.\nНавсякъде, където в Техническата спецификация и/или в друг документ по процедурата се съдържат конкретен модел, източник или специфичен процес, който характеризира продуктите, предлагани от конкретен потенциален изпълнител, както и търговска марка, патент, тип или конкретен произход или производство, което би довело до облагодетелстване или елиминиране на определени лица или някои продукти, следва да се чете „или еквивалентно/и”.\nВ случай на предоставяне на еквивалент, участникът следва да докаже с подходящи средства, че предлаганите решения удовлетворяват по еквивалентен начин изискванията от техническата спецификация.\nМястото на изпълнение е Медицински университет - София, Катедра „Обща медицина“, гр. София, ул.  „Д. Моллов“ № 1 - сградата на УМБАЛ \"Света Анна\" – гр. София.\nНастоящата обществена поръчка ще се финансира със средства по проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет - София“, финансиран от Европейския съюз - Nextgenerationeu, чрез Националния план за възстановяване и устойчивост на Република България.\nВъзложителят прилага открита процедура по чл. 18, ал. 1, т. 1 от ЗОП, при условията на чл. 104, ал. 2 от ЗОП (т. нар.  \"обърнат ред\") – оценката на техническите и ценовите предложения на участниците ще се извърши преди разглеждане на документите за съответствие с изискванията към личното състояние и критериите за подбор.\nРазмер на гаранцията за изпълнение на договора за обществена поръчка –  5 % (пет на сто) от стойността на договора, без вкл. ДДС. \nДопустими форми на гаранцията за изпълнение: банкова гаранция; парична сума; застраховка.Участникът сам избира формата на гаранцията за изпълнение на договора."
    },
    {
      "url": "/today/546488",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:57:24.355674",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:12",
        "parsed": "2026-01-08T05:12:00",
        "formatted": "2026-01-08 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00311-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 128 845,55",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "АГЕНЦИЯ ПО ЗАЕТОСТТА",
      "contact_person": "Михаела  Тодорова +359 29265428  Mihaela.Todorova@az.government.bg",
      "documentation": "Настоящата обществена поръчка се възлага като част (обособена позиция № 1) от обществена поръчка с предмет: „Логистика за организиране и провеждане на събития за нуждите на Агенция по заетостта, финансирани по проект BG05SFPR002-1.001-0002 „Започвам работа“ - Компонент 1 „Активиране“, изпълняван по Програма „Развитие на човешките ресурси” 2021-2027.\nПълно описание на предмета на поръчката е подробно представено в Техническата спецификация – Приложение № 1 от документацията.\nЦелта на поръчката е осигуряване на организационна и логистична подкрепа при организиране на обучения за нуждите на Агенцията по заетостта по проект „Започвам работа – Компонент 1 „Активиране“, изпълняван по Програма „Развитие на човешките ресурси“ 2021-2027."
    },
    {
      "url": "/today/546008",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:57:36.925887",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:12",
        "parsed": "2026-01-08T05:12:00",
        "formatted": "2026-01-08 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00797-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 265 275,10",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БУРГАС",
      "contact_person": "Валерия Димитрова Димитрова - Даалова v.daalova@burgas.bg",
      "documentation": "Доставка, инсталация и системна интеграция на LED екрани за нуждите на спортна зала „Младост“ гр.Бургас и спортна зала „Бойчо Брънзов“ гр.Бургас, в две обособени позиции, както следва:\nОбособена позиция № 1: „Доставка, инсталация, и системна интеграция на професионални специализирани системи за отчитане на спортни резултати и излъчване на видео съдържание за спортна зала „Младост“ гр.Бургас;\nОбособена позиция № 2: „Доставка, инсталация, и системна интеграция на професионални специализирани системи за отчитане на спортни резултати и излъчване на видео съдържание, и системна интеграция на периметров LED  спортен екран за спортна „Бойчо Брънзов“ гр.Бургас“.\nПодпорно описание са характиристиките на техниката, в обхвата на настоящата обществена поръчка се съдържат в техническа спецификация, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/544224",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:57:45.741651",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:11",
        "parsed": "2026-01-08T05:11:00",
        "formatted": "2026-01-08 05:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 22 940,04",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Цветана Емануилова Манева ts.maneva@ruse-bg.eu",
      "documentation": "Предмет на обществена поръчка:\nДоставка на компютърна и периферна техника за Община Русе и за всички второстепенни разпоредители с бюджетни кредити, които нямат статут на юридически лица и не са възложители по ЗОП, в следния обем: \nПозиция 1: Компютърно оборудване:\n 1.1. Преносим компютър вид 1 – 20 бр.\n 1.2. Преносим компютър вид 2 – 12 бр.\n\nПозиция 2: Брайлова клавиатура – 1 бр.\n\nПозиция 3: Мултимедийни проектори:\n3.1 мултимедиен проектор вид 1 – 3 бр.\n3.2.Мултимедиен проектор вид 2 – 1 бр.\n\nПозиция 4: Дисплеи:\n4.1. Дисплей вид 1 – 1 бр.\n4.2. Дисплей вид 2 – 3 бр.\n\nПозиция 5: Принтери и мултифункционални устройства:\n​​​​​​​ 5.1. Лазерно мултифункционално устройство вид 1 – 1 бр.\n 5.2. Лазерно мултифункционално устройство вид 2 – 2 бр.\n 5.3. Лазерно мултифункционално устройство вид 3 – 1 бр.\n\nПозиция 6: Маршрутизатор – 1 бр.\n\nЗа всички позиции, техниката следва да бъде фабрично нова, в оригинална опаковка. Да бъде окомплектована с всички необходими силови, интерфейсни и други кабели, адаптери и аксесоари, необходими за нормалната ѝ работа. Захранването и кабелните накрайници на силовите кабели да са предвидени за експлоатация в България.\nСрокът за изпълнение на доставките по всички обособени позиции е 90 (деветдесет) работни дни, считано от датата на подписване на договора.\n\nФинансирането се осигурява от Националния план за възстановяване и устойчивост на България (НПВУ) по процедура BG-RRP-1.008 “А1 Младежки центрове (в областните градове) и сключен Договор №BG-RRP-1.008-0008-C01 за изпълнение на проект № BG-RRP-1.008-0008 „Изграждане на Международен младежки център – Русе“.\n​​​​​​​"
    },
    {
      "url": "/today/541821",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:57:53.191761",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:10",
        "parsed": "2026-01-08T05:10:00",
        "formatted": "2026-01-08 05:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00325-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 333 157,79",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТИ ГЕОРГИ\" ЕАД",
      "contact_person": "Мария Ангелова Шишкова mariq_a_sh@abv.bg",
      "documentation": "Поръчката включва изпълнението на регулярна услуга по товарене и транспортиране на отпадъци, генерирани от УМБАЛ «Свети Георги» ЕАД – опасни и неопасни отпадъци, дефинирани по определени кодове, съгласно техническата спецификация. Прогнозният общ обем на извозвания отпадък за период от 24 месеца е 410 000 кг., а очакваната честота на предоставяне на услугата е от понеделник до петък в 7:30 и 14:30 – 2 пъти дневно, в зависимост от обема на генерираните отпадъци. В техническата спецификация са включени образуваните от дейността на лечебното заведение отпадъци с код и наименование, съгласно Наредба № 2 от 23.07.2014 г. за класификация на отпадъците (обн. ДВ, бр. 66 от 08.08.2014 г.), а именно следните кодове: 16 02 13*, 20 01 33*, 20 01 35 *, 09 01 04*, 12 01 01, 13 01 10*, 13 07 01*, 14 06 01 *, 15 01 10*, 15 02 02*, 15 02 03, 16 01 03, 16 02 14, 16 07 08*, 17 01 07, 18 01 01, 18 01 02, 18 01 03*, 18 01 04, 18 01 06*, 18 01 07, 18 01 08*, 18 01 09, 19 01 13*, 19 01 13*, 20 01 21* и 20 01 36.\nСъгласно CPV номенклатурата, основният предмет на порцедурта се посочва като 90524400 - Услуги по събиране, извозване и отстраняване на отпадъци от болници. Като допълнителни кодове се посочват 90520000 - Услуги, свързани с радиоактивни, токсични, медицински и опасни отпадъци, както и 90524000 - Услуги, свързани с медицински отпадъци).\n​​​​​​​"
    },
    {
      "url": "/today/541349",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:58:04.674208",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:09",
        "parsed": "2026-01-08T05:09:00",
        "formatted": "2026-01-08 05:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 583 456,36",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Янка Йорданова Здравкова zdravkova@gabrovo.bg",
      "documentation": "Дейността предвижда доставка и внедряване на система за електронно таксуване на пътниците в обществения транспорт и на система за автоматично броене на пътници , което представлява интегрирано цифрово решение за подобряване на ефикасността и ефективността на обществения транспорт. Въвеждането на системите за електронно таксуване и броене на пътниците в обществения транспорт ще допринесе за дигитализацията на публичния транспорт.\nПълната информация относно техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Техническите спецификации за съответната обособена позиция,неразделна част от документацията за участие."
    },
    {
      "url": "/today/536094",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:58:11.714904",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:07",
        "parsed": "2026-01-08T05:07:00",
        "formatted": "2026-01-08 05:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 6 007,68",
      "offer_opening": "09 фев 2026 (пон), 13:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Станислава  Стойнева +359 876435714  s.stoyneva@is-bg.net",
      "documentation": "Изискванията към изпълненението са подробно описани в Техническата спецификация - Приложение № 1."
    },
    {
      "url": "/today/531068",
      "page_number": 7,
      "scraped_at": "2026-01-08T21:58:19.854786",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "08 яну 2026 (чет), 5:05",
        "parsed": "2026-01-08T05:05:00",
        "formatted": "2026-01-08 05:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00325-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 177 368,57",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТИ ГЕОРГИ\" ЕАД",
      "contact_person": "Рангел Христозов Христозов rangel1973@abv.bg",
      "documentation": "„Доставка на канцеларски офис материали и консумативи за нуждите на УМБАЛ “Свети Георги” ЕАД” при прогнозни количества и характеристики, описани чрез Приложение №1 Техническа спецификация, публикувана в профила на купувача в ЦАИС ЕОП и чрез посочената прогнозна стойност, определена за максималната продължителност на договора от 36м."
    }
  ]
}