{
  "metadata": {
    "total_tenders": 129,
    "skipped_old_tenders": 0,
    "pages_processed": 13,
    "last_updated": "2025-12-23T22:04:35.371319",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/549493",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:44:21.526555",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 21:53",
        "parsed": "2025-12-23T21:53:00",
        "formatted": "2025-12-23 21:53",
        "is_future": true,
        "is_past": false
      },
      "order_number": "03016-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 193 161,04 (EUR 98 761,67)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"Д-Р ИВАН СЕЛИМИНСКИ\"",
      "contact_person": "DESISLAVA OGNYANOVA PARUSHEVA d.parusheva@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на технологично оборудване и доставка и монтаж на образователно обзавеждане за изграждане на STEM среда в ОУ „Д-р Иван Селимински“ по обособени позиции:\nОбособена позиция № 1 : Доставка, монтаж и въвеждане в експлоатация на компютърно оборудване;\n\n\t6 бр. преносими компютри тип 1;\n\t2 бр. преносими компютри тип 2;\n\t3 бр. лазерен цветен принтер А3 (ЛЦП);\n\t1 бр. шкаф за зареждане на преносими компютри и таблети;\n\t2 бр. проектори;\n\t6 бр. – камера с микрофон;\n\t8 бр. – тонер касета за ЛЦП – black;\n\t8 бр. – тонер касета за ЛЦП – cyan;\n\t8 бр. – тонер касета за ЛЦП – magenta;\n\t8 бр. – тонер касета за ЛЦП – yellow;\n\n\nОбособена позиция № 2 : „Доставка, монтаж и въвеждане в експлоатация на интерактивни дисплеи“;\n\n\n\t8 бр. интерактивен дисплей 65“ с OPS\n\t8 бр. Стойка за интерактивен дисплей 65“;\n\t6 бр. Учебен софтуер за интерактивна дъска или интерактивен дисплей.\n\n\nОбособена позиция № 3 – „Доставка, монтаж и въвеждане в експлоатация на стереоскопични лаптопи“;\n\n\n\t5 бр. стереоскопичен лаптоп тип „ZSpace” или еквивалентен;\n\t5 бр. Специализиран софтуер за стереоскопичен лаптоп тип „zSpace“ или еквивалентен за детайлно изучаване на термини, феномени и концепции от човешката анатомия, ботаника, зоология, природознание, Земята и космоса, микробиология.\n\t5 Бр. Специализиран софтуер за стереоскопичен лаптоп тип „zSpace“ или еквивалентен  за детайлно изучаване на химия.\n\n\nОбособена позиция № 4 – Доставка, монтаж и въвеждане в експлоатация на 3D принтери;\n\n\n\t5 бр. 3D принтер;\n\t7 бр. – кутия за сушене на филамент;\n\t90 бр. (1 кг.) Консумативи за 3D принтер – различни цветове PLA (15 бр. черен, 15 бр., зелен, 15 бр. червен; 15 бр. син; 15 бр. бял и 15 бр. жълт);\n\n\nОбособена позиция № 5 : „Доставка, монтаж и въвеждане в експлоатация на цифров микроскоп и комплекти „оптика““;\n\n\n\t20 бр. цифров микроскоп;\n\t15 бр. комплект по оптика;\n\n\nOбособена позиция № 6 – Доставка на различни видове комплекти за обучение по направление „Природни науки“.\n\n\n\t20 бр. Мултицет;\n\t20 бр. – Борд за изследване на съпротивление;\n\t20 бр. Табло с кондензатори;\n\t20 бр. – Амперметър;\n\t20 бр. – волтметър;\n\t20 бр. – последователна и успоредна верига;\n\t1 бр. – човешки торс;\n\t100 бр. – свързващ кабел;\n\t5 бр. – комплект силометри;\n\t10 бр. – тежести;\n\t20 бр. – дигитален термометър;\n\t4 бр. стъкла с нематиран край (комплект по 50 бр.);\n\t10 бр. – прецизна везна;\n\t2 бр. – фенер;\n\t1 бр. лабораторна камина\n\t2 бр. – глобус;\n\t2 бр. – кана за гореща вода;\n\t8 бр. – учебна оранжерия;\n\n\nОбособена позиция № 7 – Доставка и монтаж на образователно обзавеждане.\n\nНа основание чл. 21, ал. 6 от ЗОП, за обособена позиция № 7 с обща прогнозна стойност на обособената позиция в размер на 31 146,80 лв., ще бъдат възложени чрез директни договори, тъй като стойността на тези позиции не надхвърля сумата от 156 464 лв. и същевременно прогнозната им стойност сумарно не надхвърля 20 % от общата стойност на поръчката."
    },
    {
      "url": "/today/548643",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:44:29.462987",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 18:41",
        "parsed": "2025-12-23T18:41:00",
        "formatted": "2025-12-23 18:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00017-2025-0044",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 106 732,65 (EUR 1 077 155,30)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА БЕРКОВИЦА",
      "contact_person": "Asya Velislavova Ivanova velislavova.a@berkovitsa.com",
      "documentation": "Поръчката е разделена на обособени позиции, както следва: \nОбособена позиция № 1 „Изграждане на дъждовна канализация и основен ремонт на част от ул. Лале, кв. Раковица, град Берковица, община Берковица“;\nОбособена позиция № 2 „Реконструкция на водопроводна мрежа на част от ул. Ком в град Берковица“\nОписание на предмета на поръчката по всяка обособена позиция:\nОбособена позиция № 1 „Изграждане на дъждовна канализация и основен ремонт на част от ул. Лале, кв. Раковица, град Берковица, община Берковица“;\nВ предмета на поръчката са включени следните дейности: изграждане на дъждовна канализация по ул. „Лале“, от ОТ 20 до ОТ 52, в участък между ул. „Усин Керим“ и ул. „Първи май“, с обща дължина L=390,70 м.; изграждане на съпътстващи съоръжения – 9 броя нови ревизионни шахти, улични оттоци – 17 броя, с тръбни връзки DN200 L=53,80 м. като целта е осигуряване отвеждането на дъждовните отпадъчни води от водосбора на ул. Лале, в участъка от ул. Усин Керим до ул. Първи май. В предмета на обособената позиция са предвидени и строителни дейности по основен ремонт на ул. „Лале“ (о.т.20 – о.т.72-о.т.53) с дължина на улицата 408 м., като са включени дейности по асфалтиране на пътното платно – В=(2x2.75)=5,5 м, предвиждат се изцяло нови тротоари с наклон към уличното платно за по-добро повърхностно отводняване и поставяне на нови бетонови бордюри с размери 15/25, като ограничител на предвидените настилки с цел по-лесно оттичане на повърхностните води и лесно поддържане на уличното платно. \nС изпълнение на предвидените дейности ще се осигурят необходимите мерки за възстановяване и подобряване на транспортно-експлоатационните качества и носимоспособността на настилката с оглед осигуряване условия за безопасност на движението и добро отводняване на улицата, разрушена от експлоатационните и атмосферни въздействия. \nЗа обекта е издадено Разрешение за строеж № 47 от 17.12.2025 г. от Главния архитект на Община Берковица и са налични инвестиционни проекти. Категорията на обекта/строежа е трета, съгласно чл. 137, ал. 1, т. 3, буква „б“ от ЗУТ, във връзка с чл. 6, ал. 2, т. 9 от Наредба № 1/30.07.2003 г. за номенклатурата на видовете строежи.\nОбособена позиция № 2 „Реконструкция на водопроводна мрежа на част от ул. Ком в град Берковица“\nВ предмета на поръчката са включени следните дейности: реконструкция на уличен водопровод по ул. Ком в участъка от ОТ 877 през ОТ705; ОТ133; ОТ149; ОТ151; ОТ619; ОТ 881 до ОТ198, като съществуващата водоснабдителна схема на гр. Берковица по ул. Ком обуславя два отделни водопровода с различни точки на захранване: единият водопровод обхваща участъка от ОТ705; през ОТ1330 до ОТ149 с диаметър на тръбите DN63, който се водоснабдява от съществуващия водопровод Ф60Е по ул. Щърковица (ОТ705), като трасето му ще върви от дясно на 1 м. от тротоарната линия към ОТ149; другият водопровод обхваща участъка от ОТ619, през ОТ151; ОТ881;ОТ168 до ОТ169, като трасето му започва от ул. Шабовица и съществуващия диаметър Ф133СТ, тръгва на юг до ОТ151, където тръгва на изток на 1 м от левия бордюр, пред ОТ881 до 168, където трасето продължава на север до ул. Шабовища и отново се връзка към съществуващия водопровод Ф133СТ. Тъй като проектът не обхваща подмяна на цялостната водопроводна мрежа и не могат да се направят пълни хидравлични изчисления, диаметър е DN90. По проекта са предвидени сградни водопроводни отклонения за всички парцели, като броя на сградните отклонения е 23, съответно 19 към DN90 и 4 към DN 63; както и спирателни кранове Ф80 в началото и края при захранването на Ф133 СТ и един в близост до ОТ151, поради наличието му в съществуващата водоснабдителна схема. \nСъгласно проектът тръбите и фитингите следва да бъдат полиетилен PE100 висока плътност (HDPE), с ред на налягането PN10. Използваните диаметри са DN90 и DN63, като същите следва да отговарят на съответните стандарти БДС EN12201-1:2005; БДС EN 12201-2:2005; БДС EN12201-3:2005; БДС EN12201-4:2005. Всички арматури следва да са за работно налягане минимум PN10, фланците да са по стандарт БДС EN1092. Водопроводът DN 63, по ул. Ком, завършва с ниска точка, предвид което се предвижда се изграждане на шахта изпускател, за да може да се изпразва при евентуална авария. Ще бъде изпълнен и безшахтов въздушник (в т. 5 от надлъжния профил на кл. 1), като въздушникът ше бъде DN50 безшахтов, изнесен в тротоара и преди него се поставя спирателен кран DN50 с охранителна гарнитура.\nВ обхвата на обособената позиция се включват дейности по цялостна реконструкция на ул. Ком, с дължина от 291,04 м., габарит на пътното платно – 6,00 м. в участъците без разделителна ивица и габарит на пътното платно 4,00 до 5,60 м на всяко от платната в участъка с разделителна ивица. Предвидена е подмяна на съществуващите бетонови бордюри ограничаващи пътното платно и разделителната ивица и бордюрите ограничаващи пътното платно при тротоара с нови такива с размер 15/25/50 см. Предвидени са дейности по ремонт на тротоарите в обхвата на улицата, като ще се премахне старата настилка от компрометирани бетонови плочи, а на нейно място ще се положи трошен камък фракция 0/40 с дебелина 20 см и един пласт плътен асфалтобетон с дебелина d=5 см. По проекта следва да се изпълнят дейности по подмяна на съществуващите линейни отводнителни решетки, капаци и решетки на всички съществуващи РШ и ДШ, като при кръстовището с ул. Шабовица ще се изгради контейнерна площадка. \nЗа обекта е издадено Разрешение за строеж № 46 от 28.11.2025 г. от Главния архитект на Община Берковица и са налични инвестиционни проекти. Категорията на обекта/строежа е трета, съгласно чл. 137, ал. 1, т. 3, буква „б“ от ЗУТ, във връзка с чл. 6, ал. 2, т. 8 от Наредба № 1/30.07.2003 г. за номенклатурата на видовете строежи.\nПодробно описание на всички предвидени дейности по всяка обособена позиция се съдържа в приложената към документацията техническа спецификация и проектна документация за всяка обособена позиция."
    },
    {
      "url": "/today/549449",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:44:40.091166",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 18:34",
        "parsed": "2025-12-23T18:34:00",
        "formatted": "2025-12-23 18:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00747-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 583,33 (EUR 48 359,69)",
      "offer_opening": "15 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ГОРНА МАЛИНА",
      "contact_person": "Ангел Димитров Жиланов jilanov@gbg.bg",
      "documentation": "Електрическият автомобил следва да е фабрично нов, неупотребяван, който да отговаря на нормите на българското законодателство, включително и на тези за хомологация (технотест) за движение по европейските пътища и на технически стандарти в ЕС или еквиваленти към датата на доставка и технически характеристики, посочени в Техническата спецификация към настоящата документация.  Да отговаря на всички приложими нормативни актове и стандарти (ЕО типово одобрение, безопасност, екологични изисквания и др.)\n*Хомологация (технотест) е технически термин, който е международно приет за издаване на разрешителен режим от официален орган. За България компетентният орган е Изпълнителна Агенция „Автомобилна администрация“, която следва стриктни правила и стандарти за установяване наличието на условия за издаване на одобрението. Хомологацията на автомобили е позната още като технотест или типово одобрение.\nПредложеният автомобил следва да притежава валиден ЕО сертификат за съответствие, издаден от производителя или неговия упълномощен представител, установен в Общността, съгласно Наредба № 60 от 2009 г. за одобряване типа на нови моторни превозни средства и техните ремаркета, както и да отговаря на изискванията на Наредба № Н-21 от 2023 г., която въвежда в българското законодателство изискванията на Директива (ЕС) 2019/1161 относно насърчаването на чисти превозни средства."
    },
    {
      "url": "/today/549452",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:44:52.256821",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 18:01",
        "parsed": "2025-12-23T18:01:00",
        "formatted": "2025-12-23 18:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00017-2025-0043",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 609 447,99 (EUR 311 605,81)",
      "offer_opening": "13 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА БЕРКОВИЦА",
      "contact_person": "Asya Velislavova Ivanova velislavova.a@berkovitsa.com",
      "documentation": "Предметът на поръчка е „Изпълнение на строително - монтажни работи на улици на територията на община Берковица по обособени позиции“:\nОбособена позиция № 1 „Изпълнение на строително - монтажни работи на строеж: „Реконструкция на улична настилка на част от ул. Липа в с. Бързия, Община Берковица”;\nОбособена позиция №  2 „Изпълнение на строително - монтажни работи на строеж: „Неотложно аварийно възстановяване на ул. „Васил Левски“ село Слатина, община Берковица“;\nОписание на предмета на поръчката по всяка обособена позиция:\nОбособена позиция № 1 „Изпълнение на строително - монтажни работи на строеж: „Реконструкция на улична настилка на част от ул. Липа в с. Бързия, Община Берковица” – Предмет на обособената позиция е възстановяване на разрушената пътна настилка, пътното тяло и отводняване, изграждане на нова пътна конструкция, нова тротоарна настилка по ул. Липа в с. Бързия с дължина на трасето 427.12 м., при габарит от км 0+000 до км 0+427.12 - лента за движение от 5.50 до 6.00 м, с изпълнен тротоар със средна широчина 1.00м. Оптимизирането на пътната ос е извършено чрез прави и криви за проектна скорост 30 км/ч. Целта на поръчката по обособената позиция е осигуряване на условия за безопасност на движението, комфорт на пътуващите и удължаване на експлоатационния живот на ул. Липа в с. Бързия, Община Берковица.  \nЗа обекта/строежа е издадено Разрешение за строеж № 41 от 10.10.2025 г. на главния архитект на Община Берковица. Категорията на строежа е четвърта, съгласно чл. 137, ал. 1, т. 4, буква „а“ от ЗУТ във връзка с чл. 8, ал. 1, т. 2 от Наредба № 1/30.07.2003 г. за номенклатурата на видовете строежи.\nОбособена позиция №  2 „Изпълнение на строително - монтажни работи на строеж: „Неотложно аварийно възстановяване на ул. „Васил Левски“ село Слатина, община Берковица“ – предмет на обособената позиция е извършване на аварийно възстановяване на разрушената пътна настилка на ул. „Васил Левски“ в с. Слатина, общ. Берковица с дължина 215.23  м., с габарит на пътното платно от 3,00 м. За цялостната реконструкция се предвижда изгребване на съществуващата настилка с дебелина около 0,40м, след което направа на пътна конструкция с дебелина 0,30м от трошен камък с непр. зърнометрия. \nЗа подобряване на равността и подобряване на техническите показатели на улиците се избират два пласта асфалтобетон - пласт от неплътен асфалтобетон (биндер) Е=1000МРа с дебелина от 6 см., както и пласт от плътен асфалтобетон с Е=1200 Мра. с дебелина от 4см.\nВ проектната разработка е предвидено да се положат нови бетонови бордюри ограничаващи пътното платно с размер 15/25/50см.. С изпълнение на дейностите, предмет на обособената позиция се цели подобряване на транспортно-експлоатационните качества на съществуващата, силно компрометирана пътна настилка, организиране и регулиране на движението; подобряване на технико-икономическото състояние на улицата; осигуряване на безопасно и безпроблемно движение на хора и МПС. \nЗа обекта/строежа е издадено Разрешение за строеж № 42 от 24.10.2025 г. с допълнение от 30.10.2025 г. на главния архитект на Община Берковица. Категорията на строежа е четвърта, съгласно чл. 137, ал. 1, т. 4, буква „а“ от ЗУТ във връзка с чл. 8, ал. 1, т. 2 от Наредба № 1/30.07.2003 г. за номенклатурата на видовете строежи."
    },
    {
      "url": "/today/549068",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:45:00.915211",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 17:22",
        "parsed": "2025-12-23T17:22:00",
        "formatted": "2025-12-23 17:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02095-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 75 791,66 (EUR 38 751,66)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ДЪРЖАВНА ФИНАНСОВО-СТОПАНСКА ГИМНАЗИЯ \"ИНТЕЛЕКТ\"",
      "contact_person": "Emil Kirilov Raykov +359879125310  dfsgintelekt@abv.bg",
      "documentation": "Доставка на настолни и преносими компютри за нуждите на ДЪРЖАВНА ФИНАНСОВО-СТОПАНСКА ГИМНАЗИЯ \"ИНТЕЛЕКТ\" по обособени позиции."
    },
    {
      "url": "/today/549414",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:45:08.679479",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 17:15",
        "parsed": "2025-12-23T17:15:00",
        "formatted": "2025-12-23 17:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00267-2025-0139",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 337 764,00 (EUR 172 695,99)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ПЛОВДИВ",
      "contact_person": "Антоанета Иванова Калбурджиева +35932656780  a_kalburdzhieva@plovdiv.bg",
      "documentation": "Настоящата обществена поръчка е с предмет: “ИНЖЕНЕРИНГ (ПРОЕКТИРАНЕ, АВТОРСКИ НАДЗОР И СМР) за изграждане на стълбове за автоматизиран контрол чрез камери в зоните с ниски емисии за навлизане и движение на моторни превозни средства на вредни вещества на територията на Община Пловдив”\nЦелта на настоящата поръчка е ВЪЗЛОЖИТЕЛЯТ да избере ИЗПЪЛНИТЕЛ, съгласно ЗОП с професионална квалификация и практически опит в областта на проектиране на електро захранване и монтаж на стълбове за поставяне  на камери  за осъществяване на автоматизиран контрол за навлизане и движение на моторни превозни средства в зоните с ниски емисии на вредни вещества на територията на Община Пловдив. \nОсновната цел е постигане на подобрение в качеството на атмосферния въздух на Пловдив - град с установено нарушено КАВ за периода 2017-2021 г., чрез намаляване на нивата на азотен диоксид и фини прахови частици от транспорт. Целта ще бъде постигната чрез изграждане и въвеждане на зони с ниски емисии от транспорт на територията на Община Пловдив.\n​​​​​​​\n​​​​​​​Интерактивна карта Зона \"Малък ринг\" и зона \"Голям ринг\": https://www.scribblemaps.com/maps/view/%D0%97%D0%9D%D0%95v2/A1CERiM6eD"
    },
    {
      "url": "/today/549360",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:45:17.685863",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 17:11",
        "parsed": "2025-12-23T17:11:00",
        "formatted": "2025-12-23 17:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00184-2025-0032",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 162 343,00 (EUR 83 004,66)",
      "offer_opening": "06 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА ПЕЩЕРА",
      "contact_person": "Златка Димитрова  Гемиева 0898650441  zgemieva@gmail.com",
      "documentation": "Настоящата обществена поръчка е разделена на 2 (две) обособени позиции, както следва:         \n​​​​​​​ 1. Обособена позиция № 1: „Доставка, монтаж и въвеждане в експлоатация на фотоволтаична система с мощност 30 kW и батерия за съхранение на енергия в Център за настаняване от семеен тип – гр. Пещера“;\n 2. Обособена позиция № 2: „Доставка, монтаж и въвеждане в експлоатация на фотоволтаична система с мощност 30 kW и батерия за съхранение на енергия в Дневен център за деца и младежи с увреждания– гр. Пещера“.\n\n         Всеки участник може да подава оферта за една, за няколко  или за всички обособени позиции."
    },
    {
      "url": "/today/547675",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:45:30.160036",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 16:57",
        "parsed": "2025-12-23T16:57:00",
        "formatted": "2025-12-23 16:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00184-2025-0031",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 120 000,00 (EUR 61 355,03)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЕЩЕРА",
      "contact_person": "Златка Димитрова  Гемиева 0898650441  zgemieva@gmail.com",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител за изпълнение на строителни и монтажни работи за обект: „Изграждане на велосипедна алея в град Пещера“.\n\nЗа обекта е издадено Разрешение за строеж №49 от 06.08.2025 г. на Главен архитект на Община Пещера, влязло в сила на 21.08.2025 г.\nСъгласно чл. 137, ал. 1, т. 4, буква „а“ от ЗУТ, обектът е четвърта категория.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Част II. „Техническа спецификация“ и инвестиционният проект, неразделна част от документацията за участие."
    },
    {
      "url": "/today/523563",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:45:36.822615",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 16:52",
        "parsed": "2025-12-23T16:52:00",
        "formatted": "2025-12-23 16:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01351-2025-0090",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 107 371,00 (BGN 209 999,42)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "БУЛГАРТРАНСГАЗ ЕАД",
      "contact_person": "Валентина  Калчева valentina.kalcheva@bulgartransgaz.bg",
      "documentation": "Предметът на поръчката включва доставка на 1 брой пълнофункционална система с ръчен, преносим 3D скенер със съответната окомплектовка към него, както и извършване на обучение на до 10 специалисти на възложителя, за работа с доставения 3D скенер и софтуер към него. Посочената система ще позволява прецизно сканиране и създаване на точни цифрови копия на физически обекти, извършване на анализ и оценка на външни дефекти по стоманени тръбопроводи високо налягане."
    },
    {
      "url": "/today/546893",
      "page_number": 1,
      "scraped_at": "2025-12-23T21:45:45.974815",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 16:26",
        "parsed": "2025-12-23T16:26:00",
        "formatted": "2025-12-23 16:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00823-2025-0012",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "15 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ЛЕТНИЦА",
      "contact_person": "Павлинка Крумова Чолакова +359 69412266  letnitsa@mail.bg",
      "documentation": "Предметът на обществената поръчка е: „Закупуване на електрически автомобил категория N 1 и закупуване и монтаж на зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW“.\nПредметът на поръчката е изпълнение на доставка чрез закупуване на един брой фабрично нов, изцяло електрически автомобил категория N 1 и закупуване и монтаж на зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW.\nПоръчката има за цел да осигури доставка на един брой фабрично нов, изцяло  електрически автомобил, окомплектован съгласно чл. 139 от Закона за движение по пътищата и придружен от необходимите му за регистрация документи, гаранционна карта, сервизна книжка, инструкция за експлоатация и др., както и доставка и монтаж на зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW .\nЕлектрическият автомобил, предмет на доставката, следва да отговаря на критериите за „чисти превозни средства“. Съгласно изискванията на чл. 47, ал. 5 от Закон за обществените поръчки, превозното средство следва да отговаря на критериите за „чисти превозни средства“, посочени в Наредба № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства, издадена от Министъра на транспорта и съобщенията с максимална емисия на отработили газове, изразена в СО условия на движение под приложимите пределни стойности на емисиите, определени в Приложение към чл. 3 от Наредба № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nЗарядната станция ще се монтира на стената на сграда с идентификатор 43476.315.983.2, по КККР на гр. Летница, начин на трайно ползване: за автогараж, УПИ IV-993, кв. 100 по плана на гр. Летница, адрес: гр. Летница, ул. Г. М. Димитров № 3, съобразно изготвения за целта идеен проект, неразделна част от документацията – част електро. Издадено е Разрешение за поставяне № 11/17.12.2025 г. от главния архитект на Община Летница.\nПредметът на обществената поръчка е подробно описан в Техническата спецификация от документацията за обществената поръчка.\n​​​​​​​\n​​​​​​​"
    },
    {
      "url": "/today/549100",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:45:55.316103",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 16:22",
        "parsed": "2025-12-23T16:22:00",
        "formatted": "2025-12-23 16:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02364-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 31 000,00 (EUR 15 850,05)",
      "offer_opening": "15 яну 2026 (чет), 12:00",
      "buyer": "ИНСТИТУТ ПО ФИЛОСОФИЯ И СОЦИОЛОГИЯ",
      "contact_person": "Ваня Маринова Толева toleva9@abv.bg",
      "documentation": "„Доставка и монтаж на компютърни конфигурации, периферни устройства и UPS за резервирано захранване за нуждите на ИНСТИТУТ ПО ФИЛОСОФИЯ И СОЦИОЛОГИЯ ПРИ БАН“.\nПредметът включва:\n\n\tДоставка на компютърна техника и оборудване;\n\tМонтаж на компютърна техника и оборудване;\n\tВъвеждане в експлоатация;\n\tГаранционна поддръжка.\n\nПълният обхват на доставките, вкл. параметри на оборудването и дейностите, включени в предмета на поръчката, са подробно описани в Техническите спецификации, неразделна част от настоящата документация."
    },
    {
      "url": "/today/545990",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:46:04.421840",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 16:21",
        "parsed": "2025-12-23T16:21:00",
        "formatted": "2025-12-23 16:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00814-2025-0049",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 000 000,00 (EUR 1 022 583,76)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ВРАЦА",
      "contact_person": "Владин Руменов Петков +359 92622400  v.petkov@b-trust.org",
      "documentation": "„Инженеринг - проектиране, изпълнение на СМР и упражняване на авторски надзор за обект: „Благоустрояване на междублоковото пространство в района на кв. 103“. Цели се благоустрояване на пространството в района на многофамилните жилищни сгради в кв. 103, град Враца. С реализиране на инвестиционното намерение ще се подобри естетическия облик и функционалността на пространството, ще се осигури безопасност и достъпност за жителите и ще бъдат създадени зелени площи и условия за отдих.\n​​​​​​​"
    },
    {
      "url": "/today/545899",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:46:12.775675",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 15:53",
        "parsed": "2025-12-23T15:53:00",
        "formatted": "2025-12-23 15:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00244-2025-0021",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 163 628,00 (EUR 83 661,67)",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА САМУИЛ",
      "contact_person": "Сонер Нурсел Осман +359 896732379  soner_94@abv.bg",
      "documentation": ",,ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНИ СИСТЕМИ (ФЕЦ) В СЪЩЕСТВУВАЩИ СОЦИАЛНИ УСЛУГИ НА ТЕРИТОРИЯТА НА С. ХУМА И С. ХЪРСОВО, ОБЩИНА САМУИЛ“ ПО ОБОСОБЕНИ ПОЗИЦИИ:\nОБОСОБЕНА ПОЗИЦИЯ №1: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА НАСТАНЯВАНЕ ОТ СЕМЕЕН ТИП ЗА ПЪЛНОЛЕТНИ ЛИЦА С ДЕМЕНЦИЯ, УЛ. „ЮРИЙ ГАГАРИН“ №4, ПИ77517.501.186, С.ХУМА, ОБЩИНА САМУИЛ“                                                   \nОБОСОБЕНА ПОЗИЦИЯ №2: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА НАСТАНЯВАНЕ ОТ СЕМЕЕН ТИП ЗА ПЪЛНОЛЕТНИ ЛИЦА С ФИЗИЧЕСКИ УВРЕЖДАНИЯ, УЛ. „П.ЯВОРОВ“ №1, ПИ77579.502.405 С.ХЪРСОВО, ОБЩИНА САМУИЛ“ ​​​​​​​"
    },
    {
      "url": "/today/545882",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:46:26.233763",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 15:53",
        "parsed": "2025-12-23T15:53:00",
        "formatted": "2025-12-23 15:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00244-2025-0020",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 239 764,00 (EUR 122 589,39)",
      "offer_opening": "13 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА САМУИЛ",
      "contact_person": "Сонер Нурсел Осман +359 896732379  soner_94@abv.bg",
      "documentation": ",,ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНИ СИСТЕМИ (ФЕЦ) В СЪЩЕСТВУВАЩИ СОЦИАЛНИ УСЛУГИ НА ТЕРИТОРИЯТА НА С. САМУИЛ, ОБЩИНА САМУИЛ“ ПО ОБОСОБЕНИ ПОЗИЦИИ:\nОБОСОБЕНА ПОЗИЦИЯ №1: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА НАСТАНЯВАНЕ ОТ СЕМЕЕН ТИП ЗА ПЪЛНОЛЕТНИ ЛИЦА С УМСТВЕНА ИЗОСТАНАЛОСТ, УЛ. „ЛЮБЕН КАРАВЕЛОВ“ №4 ВХ.А, ПИ65276.501.2, С.САМУИЛ, ОБЩИНА САМУИЛ“;\nОБОСОБЕНА ПОЗИЦИЯ №2: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА НАСТАНЯВАНЕ ОТ СЕМЕЕН ТИП ЗА ПЪЛНОЛЕТНИ ЛИЦА С УМСТВЕНА ИЗОСТАНАЛОСТ, УЛ. „ЛЮБЕН КАРАВЕЛОВ“ №4 ВХ.Б, ПИ65276.501.2, С.САМУИЛ, ОБЩИНА САМУИЛ“\nОБОСОБЕНА ПОЗИЦИЯ №3: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА НАСТАНЯВАНЕ ОТ СЕМЕЕН ТИП ЗА ПЪЛНОЛЕТНИ ЛИЦА С УМСТВЕНА ИЗОСТАНАЛОСТ, УЛ. „ДРАВА“ №6, ПИ65276.501.614, С.САМУИЛ, ОБЩИНА САМУИЛ“\n​​​​​​​"
    },
    {
      "url": "/today/545871",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:46:33.958348",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 15:52",
        "parsed": "2025-12-23T15:52:00",
        "formatted": "2025-12-23 15:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00244-2025-0019",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 245 942,00 (EUR 125 748,15)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА САМУИЛ",
      "contact_person": "Сонер Нурсел Осман +359 896732379  soner_94@abv.bg",
      "documentation": ",,ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНИ СИСТЕМИ (ФЕЦ) В СЪЩЕСТВУВАЩИ СОЦИАЛНИ УСЛУГИ НА ТЕРИТОРИЯТА НА С. КРИВИЦА, С. НОЖАРОВО И С. ПЧЕЛИНА, ОБЩИНА САМУИЛ“ ПО ОБОСОБЕНИ ПОЗИЦИИ:\nОБОСОБЕНА ПОЗИЦИЯ №1: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЗАЩИТЕНО ЖИЛИЩЕ ЗА ЛИЦА С УМСТВЕНА ИЗОСТАНАЛОСТ, УЛ. ,,ИВАЙЛО“№40А, ПИ39815.501.237 С.КРИВИЦА, ОБЩИНА САМУИЛ;\nОБОСОБЕНА ПОЗИЦИЯ №2: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА НАСТАНЯВАНЕ ОТ СЕМЕЕН ТИП ЗА ПЪЛНОЛЕТНИ ЛИЦА С УМСТВЕНА ИЗОСТАНАЛОСТ, УЛ. ,,ХРИСТО СМИРНЕНСКИ“№6, ПИ52341.501.109, С.НОЖАРОВО, ОБЩИНА САМУИЛ“;\nОБОСОБЕНА ПОЗИЦИЯ №3: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА НАСТАНЯВАНЕ ОТ СЕМЕЕН ТИП ЗА ПЪЛНОЛЕТНИ ЛИЦА С УМСТВЕНА ИЗОСТАНАЛОСТ, УЛ. ,,КУВАНДЖЪЛАР“ №4, ПИ58877.501.89, С.ПЧЕЛИНА, ОБЩИНА САМУИЛ“\n​​​​​​​"
    },
    {
      "url": "/today/545826",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:46:42.063144",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 15:52",
        "parsed": "2025-12-23T15:52:00",
        "formatted": "2025-12-23 15:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00244-2025-0018",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 245 966,00 (EUR 125 760,42)",
      "offer_opening": "13 яну 2026 (вто), 13:30",
      "buyer": "ОБЩИНА САМУИЛ",
      "contact_person": "Сонер Нурсел Осман +359 896732379  soner_94@abv.bg",
      "documentation": ",,ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНИ СИСТЕМИ (ФЕЦ) В СЪЩЕСТВУВАЩИ СОЦИАЛНИ УСЛУГИ НА ТЕРИТОРИЯТА НА С. БОГОМИЛЦИ, С. ВЛАДИМИРВОЦИ И С. ГОЛЯМА ВОДА, ОБЩИНА САМУИЛ“ ПО ОБОСОБЕНИ ПОЗИЦИИ:\n​​ОБОСОБЕНА ПОЗИЦИЯ №1: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА НАСТАНЯВАНЕ ОТ СЕМЕЕН ТИП ЗА ПЪЛНОЛЕТНИ ЛИЦА С УМСТВЕНА ИЗОСТАНАЛОСТ, УЛ. „ГЕО МИЛЕВ“ №2, ПИ04741.501.39, С.БОГОМИЛЦИ, ОБЩИНА САМУИЛ“;\nОБОСОБЕНА ПОЗИЦИЯ №2: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА СОЦИАЛНА РЕХАБИЛИТАЦИЯ И ИНТЕГРАЦИЯ, УЛ. „ВАСИЛ ЛЕВСКИ“ №4, ПИ11449.73.269, С.ВЛАДИМИРОВЦИ, ОБЩИНА САМУИЛ“;\nОБОСОБЕНА ПОЗИЦИЯ №3: „МОНТАЖ НА ФОТОВОЛТАИЧНA ЕЛЕКТРОЦЕНТРАЛA ЗА СОБСТВЕНИ НУЖДИ КЪМ ЦЕНТЪР ЗА НАСТАНЯВАНЕ ОТ СЕМЕЕН ТИП ЗА ПЪЛНОЛЕТНИ ЛИЦА С УМСТВЕНА ИЗОСТАНАЛОСТ, УЛ. „ЛЮЛИН“ №2, ПИ15669.501.15, С.ГОЛЯМА ВОДА, ОБЩИНА САМУИЛ“"
    },
    {
      "url": "/today/548954",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:46:50.367463",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 15:49",
        "parsed": "2025-12-23T15:49:00",
        "formatted": "2025-12-23 15:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00244-2025-0017",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 92 410,00 (EUR 47 248,48)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА САМУИЛ",
      "contact_person": "Сонер Нурсел Осман +359 896732379  soner_94@abv.bg",
      "documentation": "ЗАКУПУВАНЕ НА ФАБРИЧНО НОВО ЕЛЕКТРИЧЕСКО ПРЕВОЗНО СРЕДСТВО ЗА ПРЕДОСТАВЯНЕ НА СОЦИАЛНИ УСЛУГИ В ОБЩИНА САМУИЛ"
    },
    {
      "url": "/today/549383",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:46:59.252904",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 15:16",
        "parsed": "2025-12-23T15:16:00",
        "formatted": "2025-12-23 15:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02333-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 73 284,64 (EUR 37 469,84)",
      "offer_opening": "09 яну 2026 (пет), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"",
      "contact_person": "Селиме Мехмедова Кърджалиева soy_venec@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е изграждане на ИЗГРАЖДАНЕ НА STEM СРЕДА В СУ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\" СЕЛО ВЕНЕЦ, ОБЛАСТ ШУМЕН:\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\nДейност №1. „Доставка и монтаж на оборудване“ – дейността включва доставяне на оборудването, предмет на поръчката;\nДейност №2. „Внедряване – конфигуриране, тестване и въвеждане в експлоатация“ – дейността включва монтаж (ако е приложимо), инсталация (ако е приложимо), инсталация на програмни продукти, където е приложимо (отнася се за софтуер), настройка и конфигурация на оборудване (където е необходимо и приложимо), инсталация, актуализация и ъпгрейд на фърмуер/системен софтуер върху оборудване (където е необходимо и приложимо), пускане в експлоатация на оборудване, приемателни тестове на оборудване (където е необходимо и приложимо);\nДейност №3. „Обучение на персонала на Възложителя“ – Обучение на персонала на възложителя за работа и експлоатация с доставеното оборудване;     \nДейност №4. „Гаранционна поддръжка“ – дейността включва гаранционно обслужване и поддръжка на доставеното оборудване, в определените гаранционни срокове."
    },
    {
      "url": "/today/549427",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:47:07.741556",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 15:13",
        "parsed": "2025-12-23T15:13:00",
        "formatted": "2025-12-23 15:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00338-2025-0042",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 953 867,50 (EUR 998 996,59)",
      "offer_opening": "06 яну 2026 (вто), 13:15",
      "buyer": "ОБЩИНА РАЗГРАД",
      "contact_person": "Виргиния Николаева Станкова v.stankova@razgrad.bg",
      "documentation": "Предмет на обществената поръчка е доставка на природен газ от газоразпределително дружество за обекти на Община Разград- второстепенни и третостепенни разпоредители с бюджет, находящи се в гр. Разград за срок 36 месеца, считано от датата на сключване на договора. Договорът/ите ще е/са със съдържание, съгласно утвърдени общи условия на Изпълнителя – „Овергаз Мрежа“ АД. Възложителят ще сключи договор/и за възлагане на обществена поръчка, след влизане в сила на решението за откриване на процедурата. Прогнозно количество  за обектите включени в обществената поръчка и за срока на договора от 3 год.  е 9017,85 MWh.Обекти вкл. в поръчката:№/Име на обекта/Административен адрес/Количество потребление на газ за 1 година в MWh\n1.Дом за стари хора/гр. Разград, ул. \"Хаджи Димитър\" №30-газ за 1 година в MWh-306,00\n2.Дом за пълнолетни лица с деменция (ДПЛД)/гр. Разград, ул. \"Хаджи Димитър\" №17-газ за 1 година в MWh-169,00\n3.Комплекс от центрове за настаняване от семеен тип за деца/младежи с увреждания (КЦНСТДМУ)/гр. Разград, ж.к. \"Орел\" №31-31А-газ за 1 година в MWh-169,00\n4.Преходно жилище/гр. Разград, ул. \"Трапезица\" №1-газ за 1 година в MWh-3,85\n5.Административна сграда на Община Разград/гр. Разград, бул. \"Бели Лом\" №37А-газ за 1 година в MWh-955,00\n6.Дневен център за пълнолетни лица с увреждания \"Подай ръка\"гр. Разград, ул. \"Хаджи Димитър\" №30А, ет.2-газ за 1 година в MWh-53,00\n7.Център за социална рехабилитация и интеграция \"Емилиян\"гр. Разград, ул. \"11-ти август\" №18-газ за 1 година в MWh-80,50\n8. Ученическа спортна школа \"Руси Бухтев\"/гр. Разград, бул. \"Априлско въстание\" №64В-газ за 1 година в MWh-47,30\n9. Общински културен център/гр. Разград, пл. \"Независимост\" №2-газ за 1 година в MWh-300,00\n10. Център за ученическо техническо и научно творчество / гр. Разград, ул. \"Трапезица\" №1-газ за 1 година в MWh-104,00\n11. Дневен център за деца младежи с увреждания (ДЦДМУ)/гр. Разград, ж.к. \"Орел\" №30-газ за 1 година в MWh-90,00\n12. Комплекс от центрове за настаняване от семеен тип за деца без увреждания - ЦНСТДБУ 1,2/гр. Разград, ул. \"Добровска\" №53-газ за 1 година в MWh-140,00\n13. Комплекс от центрове за настаняване от семеен тип за деца без увреждания - ЦНСТДБУЦНСТДБУ/ гр. Разград, ул. \"Петра\" №14-газ за 1 година в MWh-3,30\n14. ДЯ \"Слънчево Детство\"/гр. Разград, ж.к. \"Орел\"-газ за 1 година в MWh-151,00\n15. ОП Ученическо столово хранене и почивно дело (УСХПД)/гр. Разград, ул. \"Н. И. Вапцаров\" №10-газ за 1 година в MWh-189,00\n16. Център за работа с деца на улицата/гр. Разград, ж.к. \"Орел\" №30-газ за 1 година в MWh-50,00\n17. Спортна Зала \"Абритус\"/гр. Разград, ул. \"Любен Каравелов\" №2-газ за 1 година в MWh-11,00\n18. Домашен социален патронаж (ДСП)/гр. Разград, ул. \"11-ти август\" №18-газ за 1 година в MWh-184,00\nобщо количество за 1 год. 3005,95 MWh"
    },
    {
      "url": "/today/548840",
      "page_number": 2,
      "scraped_at": "2025-12-23T21:47:16.584981",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 15:01",
        "parsed": "2025-12-23T15:01:00",
        "formatted": "2025-12-23 15:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00532-2025-0041",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 27 147,26 (EUR 13 880,17)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА АРДИНО",
      "contact_person": "Реджеб  Шакиров 0877330919  redjeb.shakirov@mail.bg",
      "documentation": "При изпълнение на настоящата поръчка  следва да се определи изпълнител за изпълнение на строителни и ремонтни работи (СРР), свързани с текущи ремонтни дейности на покривната конструкция във ЦОП  гр. Ардино, общ. Ардино“.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ II.„Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/549362",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:47:26.606527",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 14:56",
        "parsed": "2025-12-23T14:56:00",
        "formatted": "2025-12-23 14:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03770-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 893 226,00 (EUR 456 699,20)",
      "offer_opening": "13 яну 2026 (вто), 12:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО СМИРНЕНСКИ\"",
      "contact_person": "Nina Georgieva Nedeva +359 31512246  ouhrsmirn@abv.bg",
      "documentation": "Предметът на поръчката включва изпълнение на строителни и монтажни работи по части:\n\n\tАрхитектурна;\n\tКонструкции;\n\tОВК;\n\tВиК; и\n\tЕлектротехническа.\n\nВажно! Подробно описание на всички предвидени дейности и техния обем се съдържа в приложените към документацията Техническа спецификация (Приложение № 1), Количествена сметка – Обща и по етапи и  техническата документация за строителството.\nСрок за изпълнение на поръчката в календарни дни:\n            Първи етап - не може да бъде по-малък от 150 /сто и петдесет/ календарни дни, а максималният срок не може да бъде по-голям от 240 /двеста и четиридесет/ календарни дни\n            Втори етап – не може да бъде по-малък от 100 /сто/ календарни дни, а максималният срок не може да бъде по-голям от 130 /сто и тридесет/ календарни дни.\n            *Общ срок за изпълнение на строителството (сборно всички етапи): не по-малко от 250 (двеста и петдесет) календарни дни, респ. не повече от 370 (триста и седемдесет) календарни дни.\n\n            Началният и крайният момент на изпълнението по етапи се установява по следния начин:\nПърви етап\n-начало на Първи етап и стартиране на строителството: датата на надлежно подписване на Протокол за откриване на строителна площадка и определяне на строителната линия и ниво на строежа – Приложение № 2 към чл. 7, ал. 3, т. 2 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството, издадена от Министъра на регионалното развитие и благоустройството;\n-край на Първи етап: датата на подписване, от всички участници в инвестиционния процес, на Протокол/Акт (Образец 19) за извършените съгласно КСС СМР и ако е приложимо - акт за установяване състоянието на строежа при спиране на строителството – Приложение № 10 към чл. 7, ал. 3, т. 10 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството, издадена от Министъра на регионалното развитие и благоустройството.\nВтори етап\n-начало на Втори етап: датата на получаване на изпратеното до Изпълнителя от страна на Възложителя Възлагателно писмо и ако е приложимо - надлежно подписване, от всички участници в инвестиционния процес, на  акт за установяване състоянието на строежа и строителните и монтажните работи при продължаване на строителството - Приложение № 11 към чл. 7, ал. 3, т. 11 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството, издадена от Министъра на регионалното развитие и благоустройството;\n- край на Втори етап и приключване на обекта: датата на подписване, от всички участници в инвестиционния процес, на Констативен акт за установяване годността за приемане на строежа – Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството, издадена от Министъра на регионалното развитие и благоустройството\n\nМаксималната пределна стойност на поръчката 893 226,00 лева без включен ДДС.\nРазпределение на дейностите по етапи на строителството и стойности на отделните етапи, както следва:\n\n\tПърви етап                                                                                       709 013,00 лева;\n\tВтори етап                                                                                        184 213,00 лева;\n\nВ стойността на строителството са включени всички разходи за изпълнение на строителните работи, включително, но не само материали, механизация, оборудване, труд, охрана, обособяване на временни офиси, формиране на строителна площадка, мерки за безопасност, обезопасяване на строителната площадка, такси за извозване и депониране на земни маси и строителни отпадъци, други такси свързани със строителния процес, временна организация на движението, застраховки, разходи за проби, изпитвания, дезинфекции, промиване, както и всички други разходи за точното и качествено изпълнение на възложената работа.\n            Строителството ще се осъществява поетапно, както следва:\n            Етап 1 – Дейности по част: „Архитектура“, „Конструктивна“, „ВиК“, „Отопление и вентилация“, „Електро“;\n            Етап 2 – Дейности по част: „Архитектура“, „Отопление и вентилация“, „Електро“.\nПри откриване на настоящата процудера за възлагане на обществена поръчка не е осигурено пълно финансиране за изпълнение на целия предмет на обществената поръчка.\nОсигурено е финансиране за дейностите от Етап 1.\nЗа дейностите от Етап 2 не е осигурено финансиране, поради което в проекта на договор е предвидена клауза за отложено изпълнение, на основание чл. 114 от ЗОП.  В този случай всяка от страните може да поиска прекратяване на договора без предизвестие след изтичане на тримесечен срок от сключването му.\n            Всеки следващ етап в строителството ще се осъществява в зависимост от наличието на парични средства и при изрично връчено Възлагателно писмо от Възложителя на Изпълнителя за стартиране на дейностите от съответния етап.\nКъм обявяване на поръчката е осигурено финансиране ЗА ЕТАП I в размер на 709 013,00 лева, без включен ДДС.\nЗа сумата от 184 213,00  лева, без включен ДДС – ЗА ЕТАП II - към настоящия момент финансиране не е осигурено. По този повод Възложителят си запазва правото както да възложи изпълнението на договора за етап II, така и да отложи същото до осигуряване на пълната сума, необходима за изпълнение на обекта. Във втория случай се прилагат разпоредбите на чл. 114 от ЗОП.\nВажно!!! *Посочената стойност е максимална, пределна стойност за изпълнение на предмета на поръчката. Оферти, надхвърлящи посочената прогнозна стойност, ще бъдат предложени за отстраняване на основание чл. 107, т. 2, б. „а“ от ЗОП – поради несъответствие с това предварително обявено условие.\nИзточник на финансиране: Програма за изграждане, пристрояване, надстрояване и реконструкция на детски ясли, детски градини и училища 2024 – 2027 г., Модул 2 „Държавни и общински училища – изграждане на нови сгради, както и пристрояване, надстрояване и реконструкция на съществуващи“ Дейност 2 - пристрояване, надстрояване и реконструкция на училища///Министерство на образованието и науката, и собствени средства на Възложителя."
    },
    {
      "url": "/today/547466",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:47:41.587020",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 14:33",
        "parsed": "2025-12-23T14:33:00",
        "formatted": "2025-12-23 14:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02361-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 157 232,79 (EUR 80 391,85)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"НЕДЕЛЯ ПЕТКОВА\" - гр. СОПОТ",
      "contact_person": "STANKO MITEV MARINOV nusopot@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ДОСТАВКА И МОНТАЖ НА ОБОРУДВАНЕ ЗА ИЗГРАЖДАНЕ НА STEM СРЕДА ЗА НУЖДИТЕ НА НУ „НЕДЕЛЯ ПЕТКОВА“, ГР. СОПОТ“ по обособени позиции:\nОбособена позиция № 1: „Доставка на компютърно оборудване и принадлежности“\nОбособена позиция № 2: „Доставка на лабораторно оборудване“\nОбособена позиция № 3: „Доставка на оборудване за образователни цели“\nНа основание чл. 21, ал. 6 от ЗОП, Обособена позиция 2 и обособена позиция 3 с обща прогнозна стойност в размер на 15 970,35 лв. без включен ДДС, планирани като обособени позиции в настоящата поръчка, ще бъдат възложени по реда на тяхната индивидуална стойност - чрез директен договор, тъй като стойността на обособените позиции не надхвърля сумата от 156 464 лв. и същевременно общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\n​​​​​​​\n\nПредназначението на оборудването е за изграждане на STEM Център в НУ „НЕДЕЛЯ ПЕТКОВА“ по процедура BG-RRP-1.015 – \"Училищна STEM среда\" и във връзка с реализацията на цитирания проект. \nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за изграждането на “STEM Център“ в сградата на Училището."
    },
    {
      "url": "/today/548961",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:47:46.547310",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 14:29",
        "parsed": "2025-12-23T14:29:00",
        "formatted": "2025-12-23 14:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04990-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 118 331,55 (EUR 60 501,96)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ \"ПРОФ. Д-Р АСЕН ЗЛАТАРОВ\"",
      "contact_person": "Румяна Кръстева Монева tihdg@abv.bg",
      "documentation": "„Доставка и монтаж на оборудване за STEM център и ВОСКС за нуждите на  ПГ „Проф. д-р Асен Златаров“, гр. Димитровград по обособени позиции: Обособени позиция № 1: „Компютърно оборудване/принадлежности“; Обособена позиция 2 – „Софтуерни продукти и поддръжка“; Обособени позиция № 3: „Учебно оборудване за лаборатории „Роботика и кибер-физични системи“, „Зелени технологии и устойчиво развитие“ и специализирано оборудване“; Обособени позиция № 4: „Обзавеждане за STEAM и уреди за здравословно хранене и съдове“. Идеята за STEM центъра е да се развие в направление „Зелени технологии и устойчиво развитие“, направление „Роботика и кибер-физични системи“, както и да се изградят високотехнологични оборудвани и свързани класни стаи."
    },
    {
      "url": "/today/548969",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:47:55.044467",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 14:02",
        "parsed": "2025-12-23T14:02:00",
        "formatted": "2025-12-23 14:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00283-2025-0019",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 100 276,00 (EUR 51 270,30)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА БАНСКО",
      "contact_person": "ЦВЕТАНКА  ОБЕЦАНОВА +359 74988650  ts.obetsanova@bansko.bg",
      "documentation": "Подмяна на светофарни уредби на кръстовище на улица “Патриарх Евтимий“ и улица „България“ и кръстовище на улица “Патриарх Евтимий“ и улица „Глазне“ град Банско, община Банско“, включително доставка, демонтаж, монтаж, настройка, въвеждане в експлоатация и гаранционна поддръжка"
    },
    {
      "url": "/today/537647",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:48:03.453679",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 14:01",
        "parsed": "2025-12-23T14:01:00",
        "formatted": "2025-12-23 14:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00276-2025-0053",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 400 000,00 (EUR 204 516,75)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "БЪЛГАРСКИ ПОЩИ ЕАД",
      "contact_person": "Самуил Моис Авдала +359885408304  avdala@unwe.bg",
      "documentation": "„Информационни услуги, чрез предоставяне на техническа възможност за изпращане на кратки съобщения (SMS), Viber или еквивалентно и други системи за изпращане на текстови съобщения до клиенти на „Български пощи“ ЕАД”"
    },
    {
      "url": "/today/549300",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:48:11.553438",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 13:52",
        "parsed": "2025-12-23T13:52:00",
        "formatted": "2025-12-23 13:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00985-2025-0008",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 189 630,00 (EUR 1 119 540,04)",
      "offer_opening": "09 яну 2026 (пет), 15:00",
      "buyer": "ОБЛАСТНА АДМИНИСТРАЦИЯ - ОБЛАСТ ВАРНА",
      "contact_person": "Десислава Георгиева Бузева 052688313  desisge@abv.bg",
      "documentation": "Касае се за извършване на Аварийно-възстановитеʌни дейности в ПИ 10135.2569.277 пʌаж Свети Иʌия в к.к. Св. Св. Константин и Еʌена, гр. Варна, община Варна,  област Варна, които са настъпили в следствие на влошени метеорологични условия. Обхватът на обществената поръчка включва препроектиране на вълновата защита на полуострова, проектиране на вълнобой и вълногасящи елементи и конструкции в съответствие с новите експлоатационни условия, съвременни технически средства и нормативна база.\n           Предвижда се  изпълнението на проекта да се извърши като инженеринг (проектиране, строителство и авторски надзор). \nОбхват на поръчката. \n            Доколкото Възложителя към датата на откриване на настоящата процедура разполага с частични работни проекти, които са част от документацията за възлагане на обществена поръчка и доколкото се касае за аварийно-възстановителни дейности, за които са необходими незабавни действия, то наличните разработен приекти на основание чл. 148, ал. 6 от ЗУТ същите могат да послужат за издаване на разрешение за строеж. С оглед посочената законова разпоредба строителните книжа могат да се комплектуват и по време на изпълнението на неотложните аварийни и възстановителни работи или след изпълнението им и се предават на органа, компетентен да издаде разрешението за строеж.\n\n\tИзготвяне на технически проект - За възлагането на поръчката има изготвен технически проект в част конструктивна, а изпълнителя ще трябва да допълни готовият проект с проекти по други части съгласно изискванията за този вид строежи. Готовият проект се съхранява при Възложителя и ще бъде предоставен на участника определен за изпълнител. \n\tИзпълнение на СМР – извършва се съгласно количествената сметка и част трета „Строителство“ от ЗУТ и започват след издаване на разрешение по чл. 148, ал. 6 от ЗУТ.\n\tУпражняване на авторски надзор, съгласно одобрения проект и приложимата нормативна уредба по отделните части на техническия проект."
    },
    {
      "url": "/today/549014",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:48:20.157698",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 13:49",
        "parsed": "2025-12-23T13:49:00",
        "formatted": "2025-12-23 13:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00985-2025-0007",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 965 980,00 (EUR 1 005 189,61)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЛАСТНА АДМИНИСТРАЦИЯ - ОБЛАСТ ВАРНА",
      "contact_person": "Десислава Георгиева Бузева 052688313  desisge@abv.bg",
      "documentation": "Описание на аварийното състояние на обекта:\nСъоръжението е брегозащитно с откосен профил. Конструкцията му е ядро от ВСМ, защитено с бронировка от едри скални блокове 300-1000 и 1000-3000 кг, а при крилото и 10-тонни тетраподи. Съгласно нормите за проектиране съоръжението е ІV клас и се оразмерява на щорм с обезпеченост 4 % е изчислителна височина на вълната 5 % в системата. Водното ниво е прието с обезпеченост 50 %. Съоръжението е оразмерено на монохроматична вълна със следните параметри: височина на вълната 5,00 м, дължина на вълната 75 м и подуване на нивото 0,40 м.\nПо данни от НИМХ при щорма от 2-4.10.2025 г. максималната височина на вълната е била 5,50 м, което надхвърля проектната. Това обстоятелство, както и естествените процеси е довело до компрометиране на част от бронировката на съоръжението в зоната без вълнобой и тетраподи, което налага неговото възстановяване с комплекс от мерки за предотвратяване на бъдещи щети, застрашаващи живота и здравето на хората, доколкото достъпа до съоръжението е свободен, както и предотвратяване на възможност от скъсване на брегоукрепителното съоръжение.\nЧаст от бронировка по короната и откосите на съоръжението е извлечена от морето, поради  което конструктивната му цялост е застрашена и непосредствено застрашава живота и здравето на хората, тъй като достъпът до него е свободен - съоръжението граничи с „Малък плаж“ в к.к. Св. Св. Константин и Елена, гр. Варна, до който достъпа за граждани е свободен.\nРазглежданото съоръжение обхваща брегоукрепителна буна.\nЗасегнатата зона се намира в преходната част между крилото на буната и брега. В тази зона дълбочината на водата намалява, но за сметка на това се формира интерферирала вълна следствие отражението от тялото на северния ограден мол на яхтеното пристанище. Изпълнената конструкция е откосна каменно-насипна, състояща се от ядро от ВСМ и бронировка от едри скални блокове. Разчетите показват, че при тези условия е необходимо бронировката да се усили с 8-тонни тетраподи в посочения на чертежите участък.\nС цел гарантиране безопасната експлоатация на изброените съоръжения е необходимо да се извършат следните неотложни дейности по възстановяване на експлоатационната годност на буната:\n\n\tремонт на откосно съоръжение с наклон на откоса 1:1,33 и двуслойна бронировка с откос 1:1,33 от скални блокове 1000-3000 кг и тетраподи (8 тонни) с откос 1:1,5 за външната към морето страна;\n\tремонтът на съоръжението да се извърши пионерно от съществуващата кота корона на подхода;\n\tедрите скални блокове да се подредят и заклинят помежду си с помощта на багер с щипка.\n\nПредвиждат се следните СМР:\n\n\n\tпроизводство на тетраподи на строителен полигон;\n\tдоставка и монтаж на тетраподи;\n\tдоставка и полагане на едри скални блокове 1000-3000 кг;\n\tвъзстановяване на брегоукрепителната и вълнозащитна роля на буната.\n\n\nОбекта ще се изпълнява без да се издава разрешение за строеж на основание чл. 151, ал. 1, т. 2 от ЗУТ, доколкото дейностите включени за изпълнение се отнасят за поддържане на елементите на техническата инфраструктура по чл. 64, ал. 1, с който не се променят трасето и техническите характеристики, какъвто се явява обекта на аварийно-възстановителните работи."
    },
    {
      "url": "/today/549349",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:48:28.670810",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 13:47",
        "parsed": "2025-12-23T13:47:00",
        "formatted": "2025-12-23 13:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00499-2025-0033",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 76 165,00 (EUR 38 942,55)",
      "offer_opening": "09 яну 2026 (пет), 13:30",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ХАСКОВО АД",
      "contact_person": "Valya Blagoeva Ilieva +359 879559901  vikicom@abv.bg",
      "documentation": "Предметът на обществената поръчка включва доставка, монтаж и пускане в експлоатация на инверторни климатици за нуждите на „МБАЛ - Хасково“ АД“ - по заявка. Климатичната техника е описана детайлно в Техническата спецификация – Приложение № 1. \nВ случай че участник не оферира един или повече продукти от поръчката, той ще бъде отстранен от участие. В случай че участник оферира един или повече продукти, но същия/същите не отговарят на изискванията на Възложителя, се приема, че не е спазена комплексността и участникът ще бъде отстранен."
    },
    {
      "url": "/today/547899",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:48:37.542734",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 13:46",
        "parsed": "2025-12-23T13:46:00",
        "formatted": "2025-12-23 13:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00069-2025-0044",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 4 900 000,00 (EUR 2 505 330,22)",
      "offer_opening": "14 яну 2026 (сря), 13:30",
      "buyer": "ОБЩИНА НОВА ЗАГОРА",
      "contact_person": "Сергей Иванович Дериволков derivolkovsergei@abv.bg",
      "documentation": "Предмет на поръчката е инженеринг -  проектиране, авторски надзор и строително - ремонтни работи на коритото на дере в регулационните граници на гр. Нова Загора, намиращо се в западната зона на града, с цел осигуряване на безопасното провеждане на водния поток и по–добра защита от наводненията. Коритото на разглежданият участък от дерето е земен профил. Бреговете и част от дъното са гъсто обрасли с храсти, тревна и дървесна растителност. Състоянието на коритото на дерето е компрометирано и на места затлачено от дървесна и храстова растителност, земни маси, битови отпадъци и автомобилни гуми. Наблюдава се заблатяване и отделни стеснени участъци. Всичко това води до забавянето на оттичането на реката при високи води.  За намиращите се в непосредствена близост къщи, промишлени обекти и имоти частна и общинска собственост има реална опасност от наводнения и заливане при всяко преминаване на по-висока вълна. Поради непочистеното речно корито е намалена проводимостта и при интензивни валежи съществува риск от наводнение на прилежащите територии. Участъкът предвиден за почистване и преоформяне на коритото на дерето е с приблизителна дължина от 2830 m в регулационните граници на гр. Нова Загора. Горният край на участъка е разположен на около 380 m нагоре по течението от ул. „Патриарх Евтимий“ (Републикански път II-66), а долният край е при път SLV 1033, свързващ с. Стоил Войвода и гр. Нова Загора. Посоката на течението в зоната на разглеждания участък е север-юг. Целта на проектната разработка е подобряване на хидравличната проводимост на дере, намиращо се в западната зона и урбанизираната територия на гр. Нова Загора и редуциране на риска от заливане на имоти и общинска инфраструктура."
    },
    {
      "url": "/today/549201",
      "page_number": 3,
      "scraped_at": "2025-12-23T21:48:46.589994",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 13:29",
        "parsed": "2025-12-23T13:29:00",
        "formatted": "2025-12-23 13:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2025-0090",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 41 544,27 (EUR 21 241,25)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Гълъбина Гошева Пенкова gpenkova@troyan.bg",
      "documentation": "Обществената поръчка предвижда доставка и монтаж на оборудване за нуждите на социалната услуга Дом за стари хора с. Добродан.\nЧрез изпълнение на дейността ще се осигурят подходящи условия на живот на потребителите, с цел осигуряване на достойни старини в спокойна, близка до семейната среда.  Оборудването предмет на доставката, трябва да съответства или да надвишава в техническо отношение посочените минимални изисквания в Техническата спецификация на Възложителя.\nОборудването трябва да отговаря на стандартните изисквания за функционалност, за хигиена и безопасност и да бъдат съобразени с възрастовите особености и физическите способности на ползвателите - възрастни хора в надтрудоспособна възраст.\nВсички артикули/стоки, предмет на доставката да бъдат нови и неупотребявани и да отговарят на нормативно установените изисквания в Р България за качество и безопасност при употреба от крайни потребители. Доставката на артикулите по двете обособени позиции включва и монтаж. Цената на доставка влиза в оферираната цена на изпълнителя.\nВсеки участник може да подава оферта за една или всички обособени позиции, като представи техническо и ценово предложение за съответната/-ите обособена/-и позиция/-и. Не се предвижда възможност за предоставяне на варианти в офертите."
    },
    {
      "url": "/today/549305",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:48:56.444154",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 13:24",
        "parsed": "2025-12-23T13:24:00",
        "formatted": "2025-12-23 13:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02281-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 222 000,00 (EUR 113 506,80)",
      "offer_opening": "13 яну 2026 (вто), 12:30",
      "buyer": "АНГЛИЙСКА ЕЗИКОВА ГИМНАЗИЯ \"ГЕО МИЛЕВ\"",
      "contact_person": "Маргарита Василева Янакиева-Йорданова office@elsruse.eu",
      "documentation": "Възлагането на обществената поръчка има за цел да осигури доставка, монтаж и въвеждане в експлоатация на система за централна климатизация с термопомпи на директно изпарение в сградата на Английска езикова гимназия „Гео Милев“ на ул. „Алеи Възраждане“ № 3 в гр. Русе. Предвидената система трябва да се състои от 4 подсистеми (4 кръга) и да се управлява от централизиран контролер. Предвиждат се 4 външни тела (по 1 за 4-те подсистеми) и общо 40 вътрешни тела от касетъчен тип, монтирани на таваните на помещенията."
    },
    {
      "url": "/today/545324",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:49:04.794816",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 13:20",
        "parsed": "2025-12-23T13:20:00",
        "formatted": "2025-12-23 13:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00699-2025-0033",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 126 892,65 (EUR 64 879,18)",
      "offer_opening": "13 яну 2026 (вто), 14:30",
      "buyer": "ДЪРЖАВНО ПРЕДПРИЯТИЕ \"РАДИОАКТИВНИ ОТПАДЪЦИ\" ДП",
      "contact_person": "Мария Недялкова Джамярова maria.jordanova@dprao.bg",
      "documentation": "Предмет на обществената поръчка е доставка на резервни части за кабина за суха абразивна дезактивация (КСАД), произведена от STEM, вид: T16x11/2WX1M, сериен №827, година на призводство – 2016 г. \nОбщото киличество на резервните части е 91 бр. и 25 комплекта, разделено както следва:\n\n\tПредпазна защитна броня на страничните стени на кабината- общо 26 бр.;\n\tСтраничен щит на турбината- общо 20 бр.;\n\tЗаден/горен щит на турбината- общо 15 бр.;\n\tРазпределител/ дистрибутор на турбината- общо 4 бр.;\n\tУскорител на турбината- общо 6 бр.;\n\tПлоча за въртяща се маса- общо 10 бр.;\n\tЗащита за маса - общо 4 бр.;\n\tЛопатки за турбина (6 бр. в комплект)- общо 20 комплекта;\n\tЛагер UCF 208- общо 3 бр.;\n\tЛагери комплект 6014 2RS (70/110/31) и 6010 2RS (50/80/16) – общо 1 комплект;\n\tЦилиндър- общо 3 бр.\n\tВрата (к-кт от 1 бр. горна врата, 1 бр. ляво крило и 1 бр. дясно крило)- общо 1 комплект;​​​​​​​\n\tВрата заваръчно смукателна камера (к-кт от 1 бр. ляво и бр. дясно крило) – общо 1 комплект;\n\tШнек – сито (шнек и сито заварени едно към друго в к-кт) – общо 1 комплект;\n\tЕлеватор – кофа (комплект от елеваторна лента и кофа колумбус прикачени едно към друго посредством винт) – общо 1 комплект;\n\nПодробно описание на техническите характеристики и количества е представено в приложената към поръчката Техническа спецификация (табличен вид) № 01-262/18.11.2025 г.\nМясто на изпълнение: СП „ИЕ 1-4 блок“ – гр. Козлодуй, площадка на АЕЦ „Козлодуй“ ."
    },
    {
      "url": "/today/547450",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:49:13.656385",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 13:17",
        "parsed": "2025-12-23T13:17:00",
        "formatted": "2025-12-23 13:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02164-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 134 426,92 (EUR 68 731,39)",
      "offer_opening": "14 яну 2026 (сря), 14:10",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Събин Иванов Събев +359 888449957  subev62@gmail.com",
      "documentation": "Изграждането на STEM среда в НУ „Христо Ботев“ – Плевен включва обновяване и модернизиране на помещенията, внедряване на нови технологии, което изцяло отговаря на профила на училището и е пряко свързано с иновативния подход в обучението. По този начин ще имаме възможност да разгърнем потенциала както на педагогическите специалисти и да подпомогнем работата им, така и на учениците, като ще се повиши тяхната дигитална грамотност и мотивация за учене, ще се насърчи интереса и развиването на умения в дисциплините и областите, свързани с природни науки, роботика, информационни технологии, математика и изкуства. Това ще провокира у тях иновативност, предприемчивост, желание за учене и постигане на по-високи резултати. Съществуващото помещение, което ще обедини двата предвидени кабинета, пространството  ще бъде обновено, катосе предвижда да бъде използвано като многофункционално учебно пространство, за създаването на нова архитектурна образователна среда, която представлява физическият STEM център."
    },
    {
      "url": "/today/549399",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:49:22.638211",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 13:01",
        "parsed": "2025-12-23T13:01:00",
        "formatted": "2025-12-23 13:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01778-2025-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 153 460,30 (EUR 78 463,01)",
      "offer_opening": "08 яну 2026 (чет), 15:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ОТЕЦ ПАИСИЙ\" - гр. КУКЛЕН",
      "contact_person": "Пенка Василева Кръстева info-1601101@edu.mon.bg",
      "documentation": "Изграждане на нови спортни площадки и трибуни към тях за СУ“Отец Паисий“ гр.Куклен в УПИ ІІ-образование и социални дейности от кв.62 по регулационния план на гр.Куклен, обл.Пловдив, финансирани със средства  от Министерство на образованието и науката по МОДУЛ  3 „Изграждане и основен ремонт на открити спортни площадки“, ДЕЙНОСТ I „Изграждане на нова спортна площадка“   на  „Програма за изграждане и основен ремонт на спортни площадки и физкултурни салони  в държавните и общинските училища за периода 2024-2026 г.“   Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани в Техническата спецификация, неразделна част от  указанията за провеждането й, както и в одобрената проектна документация.\n​​​​​​​"
    },
    {
      "url": "/today/549270",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:49:31.426802",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:50",
        "parsed": "2025-12-23T12:50:00",
        "formatted": "2025-12-23 12:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00486-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 878 526,74 (EUR 449 183,59)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ВТОРА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ-СОФИЯ ЕАД",
      "contact_person": "VALENTIN VALENTINOV SLAVKOV vvslavkov@abv.bg",
      "documentation": "„Укрепване и възстановяване на сграда 2 и сграда 3, както и спешни аварийни мерки, необходими за овладяване на установените разрушителни процеси към тях“ във „Втора МБАЛ - София” ЕАД по две обособени позиции"
    },
    {
      "url": "/today/549418",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:49:40.144062",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:47",
        "parsed": "2025-12-23T12:47:00",
        "formatted": "2025-12-23 12:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00187-2025-0036",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 277 043,60 (EUR 652 942,02)",
      "offer_opening": "14 яну 2026 (сря), 12:30",
      "buyer": "ОБЩИНА КАЛОЯНОВО",
      "contact_person": "Мария Петрова Начева +359 886848728  mariq_nacheva72@abv.bg",
      "documentation": "Общата дължина на улиците в обхвата на поръчката е 580,13 м. и обща площ на пътните платна 4 875  кв.м. Поради недоброто състояние на уличната настилка се предвижда нова такава по цялата ширина на улиците. Новата настилка следва съществуващата, като се предвижда фрезоване 2 см. и два нови асфалтови пласта 4 см. – плътен асфалтобетон и 6 см. неплътен асфалтобетон, както и 40 см. несортиран трошен камък. Поръчката предвижда също: нови бордюри и тротоари; направа на хоризонтална маркировка и вертикална сигнализация с пътни знаци; изграждане на трасе за оптична кабелна мрежа. \n           Подробно описание на видовете и количествата работи предвидени за изпълнение се съдържа в количествената сметка, техническата спецификация, част от документацията по поръчката. \n​​​​​​​"
    },
    {
      "url": "/today/549171",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:49:49.492645",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:41",
        "parsed": "2025-12-23T12:41:00",
        "formatted": "2025-12-23 12:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00872-2025-0015",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 85 000,00 (EUR 43 459,81)",
      "offer_opening": "06 яну 2026 (вто), 14:02",
      "buyer": "ОБЩИНА ПРИМОРСКО",
      "contact_person": "Галин Христов Ненов lawyer1nenov@gmail.com",
      "documentation": "Предметът на поръчката включва доставката и монтажа, включително всички съпътстващи дейности като транспорт, товаро-разтоварителни дейности и други, на озвучителна система с характеристики подробно посочени по-долу, както и поддръжка по време на гаранционния срок на оборудването. \nПълна информация относно предмета на поръчката и изискванията за изпълнение се съдържат в Техническата спецификация, неразделна част от документацията на настоящата обществена поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/549161",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:49:58.261731",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:39",
        "parsed": "2025-12-23T12:39:00",
        "formatted": "2025-12-23 12:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00872-2025-0014",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 62 000,00 (EUR 31 700,10)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПРИМОРСКО",
      "contact_person": "Галин Христов Ненов lawyer1nenov@gmail.com",
      "documentation": "Предметът на поръчката включва доставката и монтажа, включително всички съпътстващи дейности като транспорт, товаро-разтоварителни дейности и други, на един брой лед екран с характеристики подробно посочени по-долу, както и поддръжка по време на гаранционния срок на оборудването. \nПълна информация относно предмета на поръчката и изискванията за изпълнение се съдържат в Техническата спецификация, неразделна част от документацията на настоящата обществена поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/548839",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:50:05.691945",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:34",
        "parsed": "2025-12-23T12:34:00",
        "formatted": "2025-12-23 12:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04835-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 354 025,00 (EUR 181 010,11)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ОБЛЕКЛО И ДИЗАЙН \"ЕВРИДИКА\"",
      "contact_person": "Беркант Метин Барзат berkantbarzat@gmail.com",
      "documentation": "С възлагането на настоящата обществена поръчка с предмет: „Изпълнение на мерки за укрепване на сградата на ПГОД „Евридика“ – гр. Кърджали“ се цели да се извършат строително-монтажни работи в  сградата на ПГОД Евридика- гр. Кърджали, изразяващи се в укрепване на почвата под сградата, където е необходимо и се решава конструирането на дефектиралите конструктивни и неконструктивни елементи на сградата.\nПредвижданите СМР са свързани със заздравяване на земната основа, подмяна на стълбища, демонтаж на плочници и направа на армирани настилки, възстановяване на мазилки и репариране на пукнатини, подмяна на съществуваща фасадна дограма, подмяна на стара хидроизолация на покрива.\n​​​​​​​\n​​​​​​​"
    },
    {
      "url": "/today/549172",
      "page_number": 4,
      "scraped_at": "2025-12-23T21:50:14.220368",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:30",
        "parsed": "2025-12-23T12:30:00",
        "formatted": "2025-12-23 12:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06667-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 82 425,22 (EUR 42 143,35)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Svetla Angelova Vangelova ny_v.levski_vurshetz@abv.bg",
      "documentation": "Настоящата обществена поръчка е разделена на 2 (две) обособени позиции (ОП), както следва:\n7.1. Обособена позиция № 1 \"Доставка на образователни продукти за STEM център\" \nВ обхвата на обособената позиция се предвиждат дейности по доставка на  STEM продукти по направления „Природни науки“ и „Математика и информатика“.\n7.2. Обособена позиция № 2 \"Доставка, монтаж и въвеждане в експлоатация на технологично оборудване за STEM център и ВОСКС\".\nВ обхвата на обособената позиция се предвиждат дейности по доставка на високотехнологично и компютърно оборудване по направления „Дизайн и 3D прототипиране“,  „Математика и информатика“, „Високооборудвани свързани класни стаи (ВОСКС)“ за изграждане на STEM училищна среда, включително монтажни и инсталационни дейности и настройки на доставеното оборудване за привеждането му в пълно работоспособно състояние, както и отстраняване на гаранционните дефекти в рамките на гаранционния срок.\nМинималните технически изисквания и характеристики на артикулите са описани в Техническите спецификации (Приложение № 1.1 и № 1.2 ), които са неразделна част от настоящата документация.\nВсеки участник може да подава оферта за една или за всички обособени позиции.\nВъзложителят не поставя ограничения за броя позиции, за които може да бъде подадена оферта, съответно не поставя ограничение за броя обособени позиции, които могат да бъдат спечелени от един участник."
    },
    {
      "url": "/today/549272",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:50:23.244117",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:27",
        "parsed": "2025-12-23T12:27:00",
        "formatted": "2025-12-23 12:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00631-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 651 914,79 (EUR 333 318,74)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЧЕЛОПЕЧ",
      "contact_person": "Детелина Василева Кралева-Барева Detelina.Bareva@chelopech.egov.bg",
      "documentation": "Община Челопеч възнамерява да използва имот с идентификатор 80323.501.354, който е общинска собственост, за да изгради нов сграден фонд, в който да се помещава „Презентационен комплекс „Челопеч – Минало, Настояще и Бъдеще“. Настоящото задание третира само Етап 1 от цялостната проектна разработка.\nСъгласно действащия Общ устройствен план на Община Челопеч УПИ IX354 (ПИ с идентификатор 80323.501.354), кв. 9 по плана на с. Челопеч, Община Челопеч попада в  Устройствена зона – „Жм“ – Устройствена жилищна зона с преобладаващо застрояване със малка височина и плътност, и интензивност с устройствени показатели:\nПл. застр. – 40%, Кинт – 1.2, Пл. озел. – 40%, Нсгр. – 10 м.\nСъгласно Правила и нормативи за устройство и застрояване кум ОУП на община Челопеч: „В жилищният имот могат да бъдат ситуирани и сгради за социална, учебна, културна, спортна и религиозна дейност; магазини и заведения за хранене; сгради и съоръжения на техническата инфраструктура; озеленени площи. Допускат се и сгради и постройки на допълващото застрояване при спазване на правилата и нормативите по Раздел 7,ЗУТ.“.\nИмотът, в който се предвижда да се разположи презентационният комплекс на с. Челопеч не е случайно избран. Целта е да се покаже приемственост между поколенията и институциите. Той граничи с ПИ с идентификатор 80323.501.49, в което е било разположено килийно училище в с. Челопеч, със статут на историческа единична недвижима културна ценност и с ПИ с идентификатор 80323.501.50, в което е съществуващата църква \"СВЕТИ НИКОЛАЙ МИРЛИКИЙСКИ ЧУДОТВОРЕЦ\" със статут на художествена единична недвижима културна ценност. От друга страна, в имотът е къщата, в която са живели поповете служещи в църквата. В тази сграда временно се е помещавала и общинската администрация на селото. В един имот с площ от само 1261 кв. м. се преплита историята на всяка основополагаща необходимост за съществуването на селото – битие, образование, вяра и управа. Тези преплитащи се на това място различни, но и силно обвързани исторически моменти го правят единственото и правилно местоположение за изграждане на презентационен комплекс пресъздаващ историята, настоящето и бъдещите желания за развитието на с. Челопеч.\nОбщина Челопеч има одобрен проект за изграждането на първия етап от презентационния комплекс по програмата INTERREG VI-A IPA Bulgaria Serbia 2021-2027.\nОсновната цел е изграждането на съвременна сграда, в която да се разположат всички необходими помещения за да може тя да изпълнява пълноценно функцията на презентационен комплекс, а в последствие да бъде пълноценно имплементирана към по-голям комплекс от сгради, закрити и открити пространства, като се запази архитектурния облик и дух на мястото.\nЗа обекта има издадено Разрешение за строеж № 4/05.02.2025 г., влязло в сила на 24.02.2025 г., като конкретната цел на настоящата процедура е осигуряване на ефективно и качествено изпълнение на сградата, със ЗП = 74,64 м2 и РЗП = 153,69 м2, и прилежащите и съоръженията, предназначени за „Презентационен комплекс „Челопеч - Минало, Настояще и Бъдеще“ – Етап 1“,. \nСградата на настоящия проект е V-та категория строеж, съгласно чл.137, ал.1, т. 5, буква “а“ от ЗУТ – „жилищни и смесени сгради с ниско застрояване, вилни сгради, сгради и съоръжения за обществено обслужване с разгъната застроена площ до 1000 кв. м. или с капацитет до 100 места за посетители“.\nПълна информация относно предмета на поръчката, в това число изисквания към начина и реда за изпълнението ѝ се съдържат в приложените техническа спецификация и инвестиционен проект за обекта, представляващи неразделна част от документацията по настоящата обществена поръчка."
    },
    {
      "url": "/today/549389",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:50:32.149712",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:25",
        "parsed": "2025-12-23T12:25:00",
        "formatted": "2025-12-23 12:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00751-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 196 334,99 (EUR 100 384,49)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ДЪРЖАВНА ПСИХИАТРИЧНА БОЛНИЦА - КАРВУНА",
      "contact_person": "Цветан Василев Георгиев +359 887605200  law.consult.bg@gmail.com",
      "documentation": "Периодична доставка на хранителни продукти по отделни обособени позиции, прогнозни количества съгласно списък на продуктите за всяка позиция, неразделна част от документацията и прогнозни стойности както следва:​​​​​​​\nОбособена позиция №1 „Доставка на хляб и тестени изделия“ с прогнозна стойност 33110,83 лв. без ДДС.\nОбособена позиция №2 „Доставка на макаронени изделия, пшенично брашно и захарни изделия“  с прогнозна стойност 22963,33лв. без ДДС.\nОбособена позиция №3  „Доставка на млечни продукти“ с прогнозна стойност 20320,83лв. без ДДС.\nОбособена позиция №4 „Доставка на месни продукти, колбаси и пилешко месо“ с прогнозна стойност 38689,58 лв. без ДДС.\nОбособена позиция №5 „Доставка на слънчогледово олио и маргарин“  с прогнозна стойност 8986,67 лв. без ДДС.\nОбособена позиция №6 „Доставка на варива, маслини и подправки“ с прогнозна стойност 9791,67 лв. без ДДС.\nОбособена позиция №7 „Доставка на зеленчукови, плодови консерви и конфитюри“  с прогнозна стойност 20051,00 лв. без ДДС.\nОбособена позиция №8 „Доставка на риба, рибни и месни консерви“  с прогнозна стойност 15087,50 лв. без ДДС.\nОбособена позиция №9 „Доставка на пресни плодове и зеленчуци“  с прогнозна стойност 27333,58 лв. без ДДС.\nИзбраният изпълнител следва да изпълнява изискванията на Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки. Храните и напитките, включени в Списъка с биологични хранителни продукти трябва да са произведени в съответствие с изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 година относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета и с актовете по неговото прилагане. Списък с биологични хранителни продукти, по групи:- мляко, млечни продукти; - месо и месни продукти;- риба и рибни продукти; - масла и мазнини; - зърнено-житни храни и храни на зърнено-житна основа; - варива; - зеленчуци - сурови, консервирани, замразени, изсушени, ферментирали, зеленчукови сокове; - плодове - пресни, замразени, изсушени, консервирани, под формата на нектари и плодови сокове, конфитюри, мармалади, желета и компоти; - захар, захарни и шоколадови изделия, мед; - ядки и маслодайни семена. Възложителят прилага това изискване към доставките на храни и напитки, както следва:  през 2026 г. за не по-малко от 4 % (през 2027 г. за не по-малко от 5 %) от общото количество на доставки на храни и напитки от всяка от групите, изброени в Списъка с биологични хранителни продукти;\n​​​​​​​"
    },
    {
      "url": "/today/549135",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:50:40.878960",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:24",
        "parsed": "2025-12-23T12:24:00",
        "formatted": "2025-12-23 12:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00872-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 162 000,00 (EUR 82 829,28)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПРИМОРСКО",
      "contact_person": "Галин Христов Ненов lawyer1nenov@gmail.com",
      "documentation": "Предметът на поръчката включва доставката и монтажа, включително всички съпътстващи дейности като транспорт, товаро-разтоварителни дейности и други, на един брой професионална сглобяема (мобилна) сцена, заедно с бекдроп за сцена, метални стълби за сцена, професионални ръчни телфери, конструкция за лед екран, захранващи кабели, алуминиева покривна конструкция и др. посочени по-долу, както и поддръжка по време на гаранционния срок на оборудването. \nПълна информация относно предмета на поръчката и изискванията за изпълнение се съдържат в Техническата спецификация, неразделна част от документацията на настоящата обществена поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/549187",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:50:49.441749",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 12:08",
        "parsed": "2025-12-23T12:08:00",
        "formatted": "2025-12-23 12:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00290-2025-0013",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 17 800,00 (EUR 9 101,00)",
      "offer_opening": "12 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА АЛФАТАР",
      "contact_person": "Павлина Димитрова Друмева obshtina_alfatar@abv.bg",
      "documentation": "Обхватът на дейностите по осъществяване на строителен надзор по време на строителството е съгласно чл. 168, ал. 1 от ЗУТ, включително координация на строителния процес и въвеждането на обекта в експлоатация. След приключване на СМР лицето, упражняващо строителен надзор, изготвя окончателен доклад и технически паспорт. Издадено и влязло в сила е Разрешение за строеж №3/06.03.2024г., обекта е III-та категория, съгласно чл. 137, ал. 1 т.3, б. „ж“ от ЗУТ и чл.7, ал.1 от Наредба за номенклатурата на видовете строежи.\n​​​​​​​"
    },
    {
      "url": "/today/549322",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:50:57.803853",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:59",
        "parsed": "2025-12-23T11:59:00",
        "formatted": "2025-12-23 11:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00047-2025-0026",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА СУНГУРЛАРЕ",
      "contact_person": "Ирина Димитрова Камбурова-Тунтева irina_kamburova@abv.bg",
      "documentation": "Предметът на възлагане на настоящата поръчка е „ДОСТАВКА НА 1 БР  ЕЛЕКТРИЧЕСКО ПРЕВОЗНО СРЕДСТВО ЗА ПРЕДОСТАВЯНЕ НА СОЦИАЛНИ УСЛУГИ, ВКЛЮЧИТЕЛНО СВЪРЗАНА ЗАРЯДНА СТАНЦИЯ ЗА НУЖДИТЕ НА ОБЩИНА СУНГУРЛАРЕ“\n\n\nПредвижда се и изграждане на зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW ,за целите на социалните услуги в Община Сунгурларе. Обектът представлява зарядна колонка (станция) за електрически превозни средства, позиционирана в гр. Сунгурларе , ул. „Георги Димитров“ №46 А\n​​​​​​​"
    },
    {
      "url": "/today/549387",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:51:06.518750",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:57",
        "parsed": "2025-12-23T11:57:00",
        "formatted": "2025-12-23 11:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00187-2025-0035",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 478 796,26 (EUR 244 804,64)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА КАЛОЯНОВО",
      "contact_person": "Мария Петрова Начева +359 886848728  mariq_nacheva72@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е СТРОИТЕЛСТВО – (изпълнение на строеж) по смисъла на чл.3, ал.1, т.1, буква „б“ от ЗОП с Предмет „Изграждане на СГРАДА 2 (пералня и сушилня) за РГПЛД втори етап – „Резидентна Грижа за Пълнолетни Лица с Деменция“ с административен адрес с. Горна Махала, Община Калояново, ул. „3-та“ № 13, находяща се в УПИ IV, кв. 51, с. Горна махала, общ. Калояново, обл. Пловдив“ изпълнявани по Процедура BG-RRP-11.018 „Изграждане и оборудване на нови социални и интегрирани здравно-социални услуги за резидентна грижа и специализирани социални услуги за лица с увреждания“, в рамките на Националния план за възстановяване и устойчивост“ с параметри: Сградата е с функция обслужване - пералня и сушилня ( Корпус 2) със самостоятелна входна врата и с РЗП за 146,5м2 и със следните конкретни дейности:\nОсновни дейности на етап строителство:\n\n\tОСНОВНА ДЕЙНОСТ №1 – Организиране и изпълнение на подготвителни работи преди откриване и след откриване на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №2 – Изграждане на сграда за ЦСПЛУТС и на сграда за РГПЛД първи етап (Корпус 1 и 3)  - Организиране и изпълнение на СМР и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на предмета на поръчката, в съответствие с нормативните изисквания, инвестиционния проект, техническите спецификации; \n\tОСНОВНА ДЕЙНОСТ №3 – Организиране и изпълнение на доставка и складиране на материали, продукти, инструментариум и техника;\n\tОСНОВНА ДЕЙНОСТ №4 – Организиране и изпълнение на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №5 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №6 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №7 – Организиране и съставяне на актове/протоколи от етапа на откриване на строителната площадка до уведомяване на възложителя за готовността за предаване на строежа;\n\tОСНОВНА ДЕЙНОСТ №8 – Организиране и отстраняване на недостатъци, пропуски, частично или лошо неизпълнение, установени в хода на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №9 – Организиране и изпълнение на необходимите изпитвания и изследвания;\n\tОСНОВНА ДЕЙНОСТ №10 – Организиране и уведомяване на възложителя за готовността за предаване на строежа;\n\tОСНОВНА ДЕЙНОСТ №11 – Организиране и отстраняване на недостатъците и дефекти на етап приемане на обекта; \n\tОСНОВНА ДЕЙНОСТ №12 – Организиране и подпомагане на Възложителя в периода от предаване на обекта до приемане на обекта; \n\tОСНОВНА ДЕЙНОСТ №13– Организиране и подпомагане на Възложителя в периода от приемане на обекта до въвеждането му в експлоатация;\n\tОСНОВНА ДЕЙНОСТ №14 – Организиране и администриране на договора в рамките на задълженията и отговорностите на етап Строителство;\n\nОсновни дейности на етап гаранционно поддържане:\n\n\n\tОСНОВНА ДЕЙНОСТ №15 – Организиране и изпълнение на Гаранционно поддържане за осигуряване нормалното функциониране и ползване на обекта, чрез отстраняване на възникнали скрити дефекти в гаранционния срок.\n\tОСНОВНА ДЕЙНОСТ №16 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на обекта при отстраняване на дефекти в гаранционния срок;\n\tОСНОВНА ДЕЙНОСТ №17 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите на обекта при отстраняване на дефекти в гаранционния срок;\n\tОСНОВНА ДЕЙНОСТ №18 – Организиране и администриране на договора в рамките на задълженията и отговорностите на изпълнителя при отстраняване на дефекти в гаранционния срок;\n\nВсички основни дейности №1 и от №3 до №18 включително, като необходими дейности и всички необходими разходи за тяхното изпълнение, ще бъдат предвидени в единичните цени на основна дейностите №2, които са отразени в списък с артикули от Ценовото предложение. Изпълнението е разделено на Два основни етапа, а именно ПЪРВИ ЕТАП – „Строителство“ с обхват от основна дейност №1 до №14 включително до въвеждане на обекта в експлоатация и ВТОРИ ЕТАП – „Гаранционно поддържане“  с обхват от основна дейност №15 до №18 включително до изтичане и на най-дългия минимален гаранционен срок от всички минимални гаранционни срокове на изпълнени строителни и монтажни работи, съоръжения и строителни обекти.\n\nОСНОВНА ДЕЙНОСТ №2 – Изграждане на СГРАДА 2 (пералня и сушилня) за РГПЛД втори етап – „Резидентна Грижа за Пълнолетни Лица с Деменция“  - Организиране и изпълнение на СМР и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на предмета на поръчката, в съответствие с нормативните изисквания, инвестиционния проект, техническите спецификации с обхват:\n\nОпределения бюджет в проекта за финансиране по Процедура BG-RRP-11.018 е 478 796,26лв. без ДДС\n\n\nИзпълнението включва следното:\n\nИзграждане на СГРАДА 2 (пералня и сушилня) за РГПЛД втори етап – „Резидентна Грижа за Пълнолетни Лица с Деменция“ с административен адрес с. Горна Махала, Община Калояново, ул. „3-та“ № 13, находяща се в УПИ IV, кв. 51, с. Горна махала, общ. Калояново, обл. Пловдив“ изпълнявани по Процедура BG-RRP-11.018 „Изграждане и оборудване на нови социални и интегрирани здравно-социални услуги за резидентна грижа и специализирани социални услуги за лица с увреждания“, в рамките на Националния план за възстановяване и устойчивост.\n\nСтроежа, е Четвърта категория съгласно чл . 137, ал. 1, т. 4, буква „б\" от ЗАКОН ЗА УСТРОЙСТВО НА ТЕРИТОРИЯТА (в сила от 31.03.2001 г., изм. и доп . ДВ . бр.6 от 20 Януари 2023г. ) и чл . 8, ал . 2, т. 3 от НАРЕДБА № 1 ОТ 30 ЮЛИ 2003 Г. ЗА НОМЕНКЛАТУРАТА НА ВИДОВЕТЕ СТРОЕЖИ (Издадена от Министерството на регионалното развитие и благоустройството, Обн . ДВ . бр . 72 от 15 Август 2003г., изм . и доп. ДВ . бр . 56 от 11 Юли 2017г. ) ."
    },
    {
      "url": "/today/549232",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:51:15.296419",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:56",
        "parsed": "2025-12-23T11:56:00",
        "formatted": "2025-12-23 11:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00997-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 91 704,26 (EUR 46 887,64)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ШАБЛА",
      "contact_person": "Ивелина Колева Димитрова +359 882520060  stz@ob-shabla.org",
      "documentation": "„Доставка на 1 бр. нов електрически автомобил в изпълнение на проект „Доставка на електрическо превозно средство и доставка и монтаж на зарядна станция за нуждите на център за социална рехабилитация и интеграция“\n​​​​​​​"
    },
    {
      "url": "/today/549208",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:51:23.614219",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:56",
        "parsed": "2025-12-23T11:56:00",
        "formatted": "2025-12-23 11:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02542-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 98 826,47 (EUR 50 529,17)",
      "offer_opening": "08 яну 2026 (чет), 13:00",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"КНЯЗ БОРИС ПЪРВИ\"",
      "contact_person": "Valeriy Todorov Georgiev +359 894305020  info-2700153@edu.mon.bg",
      "documentation": "Предметът на настоящата обществена поръчка е изграждане на ИЗГРАЖДАНЕ НА STEM СРЕДА В НУ \"КНЯЗ БОРИС I\" ГРАД ШУМЕН:\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\n\n\tДейност №1. „Доставка и монтаж на оборудване“ – дейността включва доставяне на оборудването, предмет на поръчката;\n\tДейност №2. „Внедряване – конфигуриране, тестване и въвеждане в експлоатация“ – дейността включва монтаж (ако е приложимо), инсталация (ако е приложимо), инсталация на програмни продукти, където е приложимо (отнася се за софтуер), настройка и конфигурация на оборудване (където е необходимо и приложимо), инсталация, актуализация и ъпгрейд на фърмуер/системен софтуер върху оборудване (където е необходимо и приложимо), пускане в експлоатация на оборудване, приемателни тестове на оборудване (където е необходимо и приложимо);\n\tДейност №3. „Обучение на персонала на Възложителя“ – Обучение на персонала на възложителя за работа и експлоатация с доставеното оборудване;\n\nДейност №4. „Гаранционна поддръжка“ – дейността включва гаранционно обслужване и поддръжка на доставеното оборудване, в определените гаранционни срокове."
    },
    {
      "url": "/today/548642",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:51:31.692457",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:54",
        "parsed": "2025-12-23T11:54:00",
        "formatted": "2025-12-23 11:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00763-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 795 824,91 (EUR 918 190,70)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "КОМПЛЕКСЕН ОНКОЛОГИЧЕН ЦЕНТЪР-ВЕЛИКО ТЪРНОВО ЕООД",
      "contact_person": "Йоана  Ненкова +359 878132950  zoponkovt@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка предвижда извършване на строителни дейности (СМР) за изпълнение на проект: „Преустройство и промяна предназначението на ведомствена кухня в помещения за разполагане на хибридна \"ПЕТ-КТ\" система към отделение по нуклеарна медицина““, в това число:\n• изпълнение на строително – монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с техническата спецификация и количествените сметки;\n• гаранционна отговорност съобразно условията и изискванията на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл.160, ал. 4 и ал. 5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителния обект в експлоатация.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани подробно в Част II „Техническа спецификация“ и инвестиционния проект, неразделна част от документацията за участие."
    },
    {
      "url": "/today/539538",
      "page_number": 5,
      "scraped_at": "2025-12-23T21:51:40.066862",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:33",
        "parsed": "2025-12-23T11:33:00",
        "formatted": "2025-12-23 11:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00660-2025-0050",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 574 945,24 (EUR 805 256,71)",
      "offer_opening": "14 яну 2026 (сря), 14:30",
      "buyer": "ОБЩИНА ЕЛХОВО",
      "contact_person": "Бояна Дженкова Михайлова b.mihaylova@elhovo.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Реконструкция и рехабилитация на улици в гр. Елхово - ул. Иван Вазов от от о.т. 281 до о.т. 288,  ул. Паисий Хилендарски от о.т. 145 до о.т. 392, ул. Рила от о.т. 103 до о.т. 116, ул. Черно море о.т. 109 до о.т. 112“. Съгласно издадените разрешения за строеж обекта е четвърта категория, втора група, съгласно чл.137, ал. 1, т. 4, буква „а” от ЗУТ.\nОбществената поръчка включва 4 ПОДОБЕКТА, а именно: \nПодобект: ул. „Иван Вазов“ от о.т. 281 до о.т. 288\nЧАСТ ПЪТНА\nСЪЩЕСТВУВАЩО ПОЛОЖЕНИЕ\nПредвиденият за основен ремонт участък от ул. Иван Вазов е с дължина 147.50 м.\nНастилката на пътното платно е силно компрометирана с напукана асфалтобетонова настилка.На много места тя е изровена и с надлъжни и напречни пукнатини. Липсва хоризонтална маркировка и вертикална пътна сигнализация.\nПРОЕКТНО РЕШЕНИЕ\nЦелта на настоящата процедура е реконструкция и рехабилитация на улицата и изграждане на нова пътна настилка в съответствие със заданието за проектиране. \nУчастъкът предвиден за рехабилитация започва от км. 0+14.30 където е връзката с новопроектираното кръстовище с ул. Екзарх Йосиф. И завършва при ул. Иван Николов км. 0+161.78. В този участък широчината на ул. Иван Вазов е 4.50 м. и са предвидени тротоари с променлива широчина по съществуващо положение.\nСитуацията в проекта е съобразена със съществуващото положение и действащия регулационен план.\n\nПодобект: ул. „Паисий Хилендарски“ от о.т. 145 до о.т. 392\nЧАСТ ПЪТНА\nСЪЩЕСТВУВАЩО ПОЛОЖЕНИЕ\nПредвиденият за основен ремонт участък от ул. Паисий Хилендарски е с дължина 383 м. Настилката на пътното платно е силно компрометирана с напукана асфалтобетонова настилка. На много места тя е изровена и с надлъжни и напречни пукнатини. Липсва хоризонтална маркировка и вертикална пътна сигнализация. \nПРОЕКТНО РЕШЕНИЕ\nУлицата – предмет на изпълнение е с обща дължина около 383 м . разделена е на няколко участъка: \n- От ул. Ангел Вълев до ул. Асен Златаров. И двете улици са с нова асфалтова настилка. При км. 0+7.25 се прави връзка с новата настилка на ул. Ангел Вълев, а при км. 0+171.22 с тази на ул. Асен Златаров. В този участък широчината на ул. Паисий Хилендарски е 4.50 м. и са предвидени тротоари с променлива широчина по съществуващо положение.\n- От ул. Асен Златаров до ул. Охрид. При км. 0+202.08 се прави връзка с новата настилка на ул.Асен Златаров. Широчината на ул. Паисий Хилендарски до ул.Охрид е 4.50 м. и са предвидени тротоари по съществуващо положение.\n- От ул. Охрид до връзката с новата настилка на ул.Вардар при км 0+421.16 широчината е 6.0 м.\n\nПодобект: ул. „Рила“ от о.т. 103 до о.т. 116\nЧАСТ ПЪТНА\nСЪЩЕСТВУВАЩО ПОЛОЖЕНИЕ\nПредвиденият за основен ремонт участък от ул. Рила е с дължина 240 м. Настилката на пътното платно е силно компрометирана с напукана асфалтобетонова настилка.На много места тя е изровена и с надлъжни и напречни пукнатини. Липсва хоризонтална маркировка и вертикална пътна сигнализация.\nПРОЕКТНО РЕШЕНИЕ\nУлицата е с обща дължина около 240 м. При км. 0+3.56 е началото на участъка за рехабилитация. До км. 0+121.07 широчината на пътното платно е 5.5 м. и тротоари с ширина следваща съществуващото положение. Следва преход и при км. 0+133.46 платното става 6.50 м. От там е проектиран е паркинг с дължина 81.8 м. и широчина 5.30 м. Паркинга е с 32 паркоместа от които 2 за инвалиди.\n\nПодобект: ул. „Черно море“ от о.т. 109 до о.т. 112\nЧАСТ ПЪТНА\nСЪЩЕСТВУВАЩО ПОЛОЖЕНИЕ\nПредвиденият за основен ремонт участък от ул. Черно море е с дължина 225 м.\nНастилката на пътното платно е силно компрометирана с напукана асфалтобетонова настилка. На много места тя е изровена и с надлъжни и напречни пукнатини. Липсва хоризонтална маркировка и вертикална пътна сигнализация.\nПРОЕКТНО РЕШЕНИЕ\nАсфалтовата настилка по цялата дължина на ул. Черно море е с широчина 7.0 м. Предвидени са тротоари от унипаваж от двете страни по съществуващо положение.\n\nПодробна информация за дейностите, включени в предмета на поръчката се съдържа в техническата спецификация и техническия проект."
    },
    {
      "url": "/today/539534",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:51:49.464319",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:32",
        "parsed": "2025-12-23T11:32:00",
        "formatted": "2025-12-23 11:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00660-2025-0049",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 877 944,12 (EUR 960 177,58)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЕЛХОВО",
      "contact_person": "Галина Георгиева Попова +359 47881274  g.popova@elhovo.bg",
      "documentation": "Предметът на настоящата обществена поръчка е Реконструкция и рехабилитация на улици на територията на община Елхово за улица „Ексзарх Йосиф“, улица „Тунджа“ и за улица „Цар Освободител“. \nПредмета на обществената поръчка включва следните подобекти:\nПодобект: ул. „Цар Освободител“ от о.т.326 до о.т. 377\n\n\tСЪЩЕСТВУВАЩО ПОЛОЖЕНИЕ\n\nПредвиденият  за основен ремонт уастък от ул.Цар Освободител е с дължина 190 м. Настилката на пътното платно е силно компрометирана с напукана асфлтобетонова настилка.На много места тя е изровена и с надлъжни и напречни пукнатини. Липсва хоризонтална маркировка и вертикална пътна сигнализация.\n\n2. ПРОЕКТНО РЕШЕНИЕ:Целта на настоящата разработка е изготвяне на работен проект за рехабилитация, и нова пътна настилка в съответствие със заданието за проектиране. Улицата – предмет на проектиране е с обща дължина около 190 м  . Широчината на пътното платно е 5.0 м. \n\nПодобект: ул. „Тунджа“ от о.т.153 до о.т. 252\n\n\n\tСЪЩЕСТВУВАЩО ПОЛОЖЕНИЕ:\n\nПредвиденият  за основен ремонт уастък от ул.Тунджа е с дължина 746 м. Настилката на пътното платно е силно компрометирана с напукана асфлтобетонова настилка.На много места тя е изровена и с надлъжни и напречни пукнатини. Липсва хоризонтална маркировка и вертикална пътна сигнализация.\n\n\n\tПРОЕКТНО РЕШЕНИЕ:\n\n    Целта на настоящата разработка е изготвяне на работен проект за рехабилитация, \n\n\n\tАсфалтовата настилка по цялата дължина на ул.Тунджа е с широчина 6.0 м. Предвидени са   тротоари от унипаваж от двете страни по съществуващо положение или по регулационен план.\n\tПроектиран е паркинг за 38 автомобила от които 2 инвалидни места при км 0+200\n\nПодобект: ул. „Екзарх Йосиф I“ от о.т.280 до о.т. 318\n\n\n\tСЪЩЕСТВУВАЩО ПОЛОЖЕНИЕ:\n\nПредвиденият  за основен ремонт уастък от ул.Екзарх Йосиф е с дължина 190 м. Настилката на пътното платно е силно компрометирана паважна настилка.На много места тя е пропаднала. Липсва хоризонтална маркировка и вертикална пътна сигнализация.\n\n2.  ПРОЕКТНО РЕШЕНИЕ:\nЦелта на настоящата разработка е изготвяне на работен проект за основен ремонт  и нова пътна асфалтобетонова настилка в съответствие със заданието за проектиране. Паважната настилка съществуваща в момента се предвижда да се отстрани и замени с нова асфатова настилка.\n        Проекта предвижда изграждане на връзка с ул. Александър Стамболийски. За тази цел се предвижда пробив и е показано ново кръстовище .което е съобразено с регулационния план на гр.Елхово. \n        Широчината на пътното платно на ул Екзарх Йосиф е 6.0 м. Участъка преджиден за основен ремонт започва от връзката с ул. Александър Стамболийски и завършва при новата асфалтва настилка на ул. Ж. Петков . Предвидени са тротоари с променлива широчина по съществуващо положение и нови видими бетонови бордюри.\n\nИма издадено Разрешение за строеж: №36 от 08.07.2025г. на гл.архитект на Община Елхово, по части- ПЪТНА, ОБД ,ВОД,ГЕОДЕЗИЯ,ПБ,ПБЗ,ПУСО,Електрическа. Съгласно издаденото разрешение за строеж обекта е четвърта категория, втора група, съгласно чл.137, ал. 1, т. 4, буква „а” от ЗУТ.\n​​​​​​​\nОбщина Елхово исма сключен договор с Държавен фонд „Земеделие”, - Административен договор с № 28/Г.6/01/003875-C01 за предоставяне на безвъзмездна финансова помощ по Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г. по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони”. Условията и начина на плащане са уредени в проекта на договор към настоящата обществена поръчка.\n\nПодробна информация за дейностите, включени в предмета на поръчката се съдържа в техническата спецификация и техническия проект."
    },
    {
      "url": "/today/549318",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:51:58.389495",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:31",
        "parsed": "2025-12-23T11:31:00",
        "formatted": "2025-12-23 11:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04412-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 15 000,00 (EUR 7 669,38)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ПРОФИЛИРАНА ЕЗИКОВА ГИМНАЗИЯ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"",
      "contact_person": "YAVOR TSEKOV YAKIMOV 0897836619  yavor_tzekov@abv.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на Изпълнител, който да извърши доставка на LCD дисплеи за нуждите на ПЕГ „Никола Вапцаров“, гр. Шумен.\n​​​​​​​"
    },
    {
      "url": "/today/548856",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:52:06.303693",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:27",
        "parsed": "2025-12-23T11:27:00",
        "formatted": "2025-12-23 11:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00765-2025-0024",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 595,00 (EUR 48 365,66)",
      "offer_opening": "15 яну 2026 (чет), 10:00",
      "buyer": "ОБЩИНА БРАЦИГОВО",
      "contact_person": "Гергана Тодорова  Велева +359 35522065  op@bratsigovo.egov.bg",
      "documentation": "Възложител на настоящата обществена поръчка за избор на изпълнител , възлагана по реда на Глава Двадесет и пета от Закона за обществените поръчки (ЗОП), чрез публично състезание чл.20, ал.2, т.2, съгласно чл.5, ал.2, т.9 от ЗОП, е Надежда Казакова - Кмет на община Брацигово, с адрес: гр. Брацигово ул. \"Атанас Кабов\" №6 А,  тел. +359 3552 2071; факс +359 3552 2101, e-mail: kmet@bratsigovo.egov.bg.\nПредмет  на обществената поръка:\nНастоящата обществена поръчка е с предмет: „ДОСТАВКА НА 1БР. НОВ ЕЛЕКТРИЧЕСКИ АВТОМОБИЛ, ДОСТАВКА И МОНТАЖ НА ЗАРЯДНА СТАНЦИЯ“\nОбособена позиция № 1 –„Доставка на 1бр. нов електрически автомобил“\nОбособена позиция № 2- „Доставка и монтаж на зарядна станция“\nПо Проект № BG-RRP-13.009-0037-C01 „Инсталиране на 2бр. фотоволтаични системи в съществуващи социални услуги, делегирана от държавата дейност на територията на община Брацигово, закупуване на електрическо превозно средство и зарядна станция“, финансиран със средства от Националния план за възстановяване и устойчивост.\nОбект на обществената поръчка: „доставка чрез покупка“ по смисъла на чл. 3, ал. 1, т. 2 от ЗОП;\nФинансиране: Възложителят ще финансира дейностите по настоящата обществена поръчка със средства по Договор  от 28.11.2025г. по проект № BG-RRP-13.009-0037-C01 с предмет „Инсталиране на 2бр. фотоволтаични системи в съществуващи социални услуги, делегирана от държавата дейност на територията на община Брацигово, закупуване на електрическо превозно средство и зарядна станция“, финансиран от Националния план за възстановяване и устойчивост.\nСрок на валидност на офертите: Срокът на валидност на офертите следва да е не по-малко 6 (шест) месеца от датата, определена за краен срок за получаване на оферти.\nПредоставяне на варианти и опции: Възложителят не предвижда възможност за предоставяне на варианти в офертите на участниците и възможност за опции.\nСрок за изпълнение на обществената поръчка:  Срокът за изпълнение е по предложение на участниците, но не по-късно от 30.06.2026г./ и за двете обособени позиции.\nВъзложителят може да поиска от участниците да удължат срока на валидност на офертите до сключване на договора. \nУчастникът ще бъде отстранен от участие в процедурата за възлагане на настоящата обществена поръчка, ако откаже да удължи срока на валидност на офертата си след отправяне на покана от страна на възложителя и в определения в нея срок.\nМясто на изпълнение: Поръчката се изпълнява на територията на Република България, гр. Брацигово, общ. Брацигово, обл. Пазарджик.\nКонкретното място, на което следва да бъде монтирана зарядната станция ще бъде определено от Възложителя, след подписване на договор между Възложител и Изпълнител.\nУсловия и начин на плащане: Плащането ще се извършва в срок до 30 (тридесет) дни, след  подписването на приемо-предавателен протокол за извършване на доставката от страна на възложителя и изпълнителя и въз основа на издадена от изпълнителя фактура. \n​​​​​​​"
    },
    {
      "url": "/today/549392",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:52:14.178176",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:20",
        "parsed": "2025-12-23T11:20:00",
        "formatted": "2025-12-23 11:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02475-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 47 888,13 (EUR 24 484,81)",
      "offer_opening": "08 яну 2026 (чет), 13:00",
      "buyer": "ЕЗИКОВА ГИМНАЗИЯ \"ВАСИЛ КАРАГЬОЗОВ\"",
      "contact_person": "Галя  Дончева galya.doncheva@edu.mon.bg",
      "documentation": "Предвидените за извършване СМР са свързани с преустройството на съществуващи учебни помещения и коридори находящи се на втори етаж на сградата на ЕГ „Васил Карагьозов“ гр. Ямбол, обособени в самостоятелна част от  училищната сграда и преобразуването им в СТЕМ център за развитие въображението на учениците. Сградата на училището е изградена тип „монолитно строителство“. Преустройството на помещенията в нови такива предвижда ремонт на съществуващите помещения, без засягане конструкцията на сградата, поради което не се изисква издаване на разрешение за строеж. Предвижда се най – общо казано, да се преустроят съществуващите учебни стаи в нови такива обособяващи „Лаборатория по физика“, „Мултифункционална зала“ и „Лаборатория по природни науки - математика“, във фоайето ще се обособи зона за отдих."
    },
    {
      "url": "/today/548529",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:52:21.936030",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:20",
        "parsed": "2025-12-23T11:20:00",
        "formatted": "2025-12-23 11:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00240-2025-0040",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 151 300,53 (EUR 1 099 942,50)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА  ЧИРПАН",
      "contact_person": "Иванка Георгиева Петрова +359 41699621  ivankapetrova@chirpan.bg",
      "documentation": "Предмет на поръчката: „Инженеринг - проектиране, упражняване на авторски надзор и изпълнение на строително-монтажни работи (СМР) на обект: „Внедряване на мерки за енергийна ефективност на многофамилна жилищна сграда на бул. „Георги Димитров” № 56, гр. Чирпан“.\nРеализирането на обществената поръчка цели да изпълни проектната дейност, заложена за изпълнение по подадено от община Чирпан проектно предложение с регистрационен номер № BG16FFPR003-4.001-0104 „Подкрепа за устойчиво енергийно обновяване на многофамилни жилищни сгради, включително справяне с енергийната бедност“ по Програма „Развитие на регионите“ (ПРР) 2021-2027 с наименование на проектното предложение “Внедряване на мерки за енергийна ефективност на многофамилна жилищна сграда на бул. „Георги Димитров” № 56, гр. Чирпан“.\nСъгласно условията за кандидатстване за получаване на средства за изпълнение на инвестиции от крайни получатели следва да се реализират следното:\n\n\tповишаване на енергийната ефективност на жилищните сгради;\n\tдопринасяне за намаляване на крайното енергийно потребление;\n\tнамаляване емисиите на парникови газове в малките градове на територията на 3-те региона;\n\tнамаляване на енергийната бедност и уязвимите потребители на енергия;\n\tнамаляване на разходите за енергия на жилищните сгради;\n\tподобряване на експлоатационните характеристики за удължаване на жизнения цикъл на сградите;\n\tпостигане на целите, заложени в Интегрирания план в областта на енергетиката и климата на България за периода 2021-2030 г., за енергийни спестявания в крайното енергийно потребление чрез подобряване на енергийните характеристики на сградите; - допринасяне за постигане на целите на Дългосрочната национална стратегия за Инвестиционния проект трябва да предвиждат в всички допустими енергоспестяващи мерки, предписани в обследването за енергийна ефективност, в т.ч. мерки за оползотворяване на енергия от възобновяеми енергийни източници (при доказана техническа осъществимост и икономическа целесъобразност), които водят до съответствие на сградата с поставените изисквания за енергийна ефективност – сградата да постига минимум клас на енергопотребление „B” и минимум 30% спестявания на първична енергия.\n\tподпомагане обновяването на националния сграден фонд от жилищни и нежилищни сгради до 2050 г.\n\nИнвестиционния проект трябва да предвиждат в всички допустими енергоспестяващи мерки, предписани в обследването за енергийна ефективност, в т.ч. мерки за оползотворяване на енергия от възобновяеми енергийни източници (при доказана техническа осъществимост и икономическа целесъобразност), които водят до съответствие на сградата с поставените изисквания за енергийна ефективност – сградата да постига минимум клас на енергопотребление „B” и минимум 30% спестявания на първична енергия."
    },
    {
      "url": "/today/549363",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:52:29.605003",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:06",
        "parsed": "2025-12-23T11:06:00",
        "formatted": "2025-12-23 11:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0111",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 298 338,01 (EUR 152 537,80)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Анита Великова  Минева 082881710  a.mineva@ruse-bg.eu",
      "documentation": "Благоустрояването ще се реализира в УПИ IV – за озеленяване и гаражи, УПИ –V – за жилищно строителство, Поземлен имот (ПИ) с идентификатор 63427.6.167 –по Кадастрална карта и кадастрални регистри на гр. Русе.\nТеренът, предмет на облагородяване е собственост на Община Русе. Към момента на разработката на инвестиционния проект, пространството е тревна площ, без места за почивка и обособени пътеки за преминаване. Предвид изложеното е необходимо облагородяване на тези площи чрез осигуряване на места за почивка, детска площадка и пешеходни алеи и подходящи подходи с максимално запазване на съществуващите ценни дървесни видове по терена.\nЗа облагородяване на визирания по-горе район е изработен технически инвестиционен проект. Проектът предвижда кът за отдих при главния подход, 2 бр. площадки за стрийт фитнес и фитнес на открито, детска площадка за деца от 3 до 12 г., прилежаща алейна мрежа и озеленяване.\nПредметът на поръчката, включва изпълнението на следните дейности:\nСтроителство, в това число:\n\n\n\tвременно строителство;\n\tдоставка на необходимите материали и оборудване;\n\tстроителномонтажни работи;\n\tизработване на изпълнителна и екзекутивна документации;\n\tгеодезическо заснемане на кадастрални данни на изградения обект и получаване на удостоверение по чл. 54а, ал. 3 от Закона за кадастъра и имотния регистър (ЗКИР);\n\tдоклад за контрол на детските площадки\n\tвсички дейности по приемане на строежа с Протокол обр. 15 и получаване на Удостоверение за въвеждане в експлоатация;\n\n\nдейности по време на периода за съобщаване на дефекти и гаранционен период на СМР, съгласно българското законодателствоБлагоустрояването ще се реализира в УПИ IV – за озеленяване и гаражи, УПИ –V – за жилищно строителство, Поземлен имот (ПИ) с идентификатор 63427.6.167 –по Кадастрална карта и кадастрални регистри на гр. Русе.\nТеренът, предмет на облагородяване е собственост на Община Русе. Към момента на разработката на инвестиционния проект, пространството е тревна площ, без места за почивка и обособени пътеки за преминаване. Предвид изложеното е необходимо облагородяване на тези площи чрез осигуряване на места за почивка, детска площадка и пешеходни алеи и подходящи подходи с максимално запазване на съществуващите ценни дървесни видове по терена.\nЗа облагородяване на визирания по-горе район е изработен технически инвестиционен проект. Проектът предвижда кът за отдих при главния подход, 2 бр. площадки за стрийт фитнес и фитнес на открито, детска площадка за деца от 3 до 12 г., прилежаща алейна мрежа и озеленяване.\nПредметът на поръчката, включва изпълнението на следните дейности:\nСтроителство, в това число:\n\n\n\tвременно строителство;\n\tдоставка на необходимите материали и оборудване;\n\tстроителномонтажни работи;\n\tизработване на изпълнителна и екзекутивна документации;\n\tгеодезическо заснемане на кадастрални данни на изградения обект и получаване на удостоверение по чл. 54а, ал. 3 от Закона за кадастъра и имотния регистър (ЗКИР);\n\tдоклад за контрол на детските площадки\n\tвсички дейности по приемане на строежа с Протокол обр. 15 и получаване на Удостоверение за въвеждане в експлоатация;\n\n\nдейности по време на периода за съобщаване на дефекти и гаранционен период на СМР, съгласно българското законодателство"
    },
    {
      "url": "/today/548962",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:52:37.098886",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 11:02",
        "parsed": "2025-12-23T11:02:00",
        "formatted": "2025-12-23 11:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00765-2025-0023",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 161 453,50 (EUR 82 549,86)",
      "offer_opening": "08 яну 2026 (чет), 10:00",
      "buyer": "ОБЩИНА БРАЦИГОВО",
      "contact_person": "Гергана Тодорова  Велева +359 35522065  op@bratsigovo.egov.bg",
      "documentation": ""
    },
    {
      "url": "/today/549371",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:52:44.429721",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:55",
        "parsed": "2025-12-23T10:55:00",
        "formatted": "2025-12-23 10:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00170-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 67 640,00 (EUR 34 583,78)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Марина Димитрова Мунева-Петкова maridmp@abv.bg",
      "documentation": "В обхвата се предвиждат дейности по доставка, монтаж, въвеждане в експлоатация, инструктаж на педагогическите специалисти за използване на оборудването и гаранционна поддръжка съгласно спецификацията. Възложителят възлага настоящата обществена поръчка по реда на Глава двадесет и шеста от Закона за обществени поръчки (ЗОП) на основание чл. 186, във връзка с чл. 20, ал. 3 от ЗОП, а именно събиране на оферти с обява. При подписване на договора се представя гаранция за обезпечаване изпълнението на договора. Гаранцията за обезпечаване изпълнението е в размер на 3% и по избор на изпълнителя може да е а) депозит на парична сума по сметка на Възложителя; б) банкова гаранция в полза на Възложителя; в) застраховка, която безусловно и неотменимо обезпечава изпълнението чрез покритие на отговорността на изпълнителя. Срокът на изпълнение е до 60 календарни дни, валидност на офертата 6 месеца. Условия на плащане: срок до 30 (тридесет) календарни дни считано от датата на получаване на БФП от Управителния орган и представяне на надлежно оформена фактура и подписан двустранно приемо-предавателен протокол за извършената доставка и монтаж  Предложените от образователно оборудване трябва напълно да отговарят на изискванията на Възложителя, заложени в „Техническа спецификация“. Варианти на предложението не се допускат.  Артикулите попадат в 39160000-1 училищна мебелировка и включват: 1.     Двойна ученическа маса (тип 1) – 7 бр. 2 Двойна ученическа маса (тип 2) – 9 бр. ;3. Ученическа маса - 60 бр.; 4.          Ученически стол - 92 бр.; 5.          Учителско бюро - 4 бр.; 6.       Работен  стол – учителски (тип 1)   - 2 бр. ; 7.Работен  стол – учителски (тип 2)   - 2 бр. ; 8.Шкаф за съхранение (тип 1) – 1 бр. ; 9.Шкаф за съхранение (тип 2) – 6 бр. ; 10.; Лабораторна маса - 2 бр. ; 11.      Ученическа табуретка            - 4 бр. комплекта; 12. Ъглов шкаф 10метра с 2 мивки – 1 бр."
    },
    {
      "url": "/today/549369",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:52:52.498808",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:53",
        "parsed": "2025-12-23T10:53:00",
        "formatted": "2025-12-23 10:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00195-2025-0039",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 150 237,00 (EUR 76 814,96)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА АЙТОС",
      "contact_person": "Кина Димитрова Димова +359 55823450  op_aytos@abv.bg",
      "documentation": "Доставка на подкрепителна закуска за детски градини на територията на Община Айтос\nПериодът на доставка е за общо 149 учебни дни, считано от 01.01.2026 до 31.05.2026 и от 15.09.2026 до 31.12.2026 г.\nПредметът на поръчката включва ежедневна доставка на подкрепителна закуска (свежи плодове, зеленчуци, закуски) като добавка за подпомагане храненето на децата от подготвителните групи на целодневно и полудневно обучение в детски градини и филиали, приблизително за 682 бр. деца за периода 01.01.2026 г. до 31.05.2026 г. по детски градини, за 99 учебни дни и 633 бр. деца за периода 15.09.2026 г. до 31.12.2026 г. по детски градини, за 50 учебни дни.\nДоставката на подкрепителната закуска става след предварителна заявка от всяка детска градина, броят на децата е приблизителен и може да бъде увеличаван или намаляван в зависимост от броя на децата в подготвителните групи.\nПлодовете/зеленчуците са според сезона,  да са свежи, да не се повтарят в рамките на 1 седмица и да отговарят на Наредба 16/28.05.2010 г. за изискванията за качество и контрол на съответните пресни плодове/зеленчуци и да са индивидуално опаковани порции по зададено количество. \nПлод се доставя три/четири пъти седмично, зеленчук един/два пъти седмично.\nТестените закуски се доставят след предварителна заявка от съответната детска градина, да са произведени в деня на консумация.\nЦената на 1 брой подкрепителна закуска /плод, зеленчук или закуска/ е до 1,50 лв. или до 0,77 EUR без ДДС."
    },
    {
      "url": "/today/549384",
      "page_number": 6,
      "scraped_at": "2025-12-23T21:53:00.089396",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:47",
        "parsed": "2025-12-23T10:47:00",
        "formatted": "2025-12-23 10:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04340-2025-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 19 761,97 (EUR 10 104,13)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "8-МО СРЕДНО  УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Milena Antonova Anachkova +359 28719035  school@8sou.com",
      "documentation": "Предметът на обществената поръчка е: доставка и  монтаж на мебели за нуждите на  8. СУ „Васил Левски“ в изпълнение на дейностите по проект  BG-RRP- 1.015 - \"Училищна STEM среда“  за създаване на  училищен STEM център  и ефективна STEM среда в училището. \nПредвидено е изпълнението на следните дейности: \n\n\tДоставка на мебелите; \n\tМонтаж на мебелите - физически монтаж на доставеното обзавеждане;  \n\tГаранционно обслужване и поддръжка на доставеното обзавеждане. \n\nАртикулите, обект на доставката, са изчерпателно изброени и подробно описани в приложената техническа спецификация.\nВ офертата си всеки участник следва да посочи срок за изпълнение на дейностите, включени в предмета на поръчката.\nПри изпълнение предмета на поръчката следва да се спазват изискванията на действащата нормативна уредба, в т.ч. приложимите технически спецификации и нормативните актове, които поставят изисквания към видовете дейности."
    },
    {
      "url": "/today/549225",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:53:08.939446",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:46",
        "parsed": "2025-12-23T10:46:00",
        "formatted": "2025-12-23 10:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03792-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 79 776,00 (EUR 40 788,82)",
      "offer_opening": "07 яну 2026 (сря), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\" - с. ГРАДИНА",
      "contact_person": "Penka Raycheva Petkova ou_xr.botev_gradina1856@abv.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на изпълнител/и за доставка, монтаж, въвеждане в експлоатация на оборудване за изграждане на STEM център и високотехнологични оборудвани ОУ „Христо Ботев“, с. Градина по три обособени позиции:\nОбособена позиция № 1 – „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на компютърно оборудване и принадлежности за STEM център и високотехнологични оборудвани и свързани класни стаи (ВОСКС)“, с прогнозната стойност е в размер на 79 776,00 лв. без ДДС;\nОбособена позиция № 2 – „Доставка и гаранционна поддръжка на лабораторно оборудване“, с  прогнозната стойност е в размер на 13 400,00 лв. без ДДС;\nОбособена позиция № 3 – „Доставка и гаранционна поддръжка на образователно оборудване“, с прогнозната стойност е в размер на 2 460,38 лв. без ДДС.\nНа основание чл.21, ал.6 от ЗОП, Обособена позиция № 2 с прогнозна стойност от 13 400,00 лева без ДДС и Обособена позиция № 3 с прогнозна стойност от 2 460,38 лева без ДДС, планирани като обособени позиции в настоящата обществена поръчка, ще бъдат възложени по реда на тяхната индивидуална стойност  - чрез директно възлагане на основание чл.20, ал.4, т.3 от ЗОП, тъй като стойността на всяка от двете обособени позиции не надхвърля 156 464 лв., както и общата прогнозна стойност двете позиции не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nОбществената поръчка се финансира в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по Национален план за възстановяване и устойчивост на Република България, финансирано от Европейския съюз – NextGenerationEU."
    },
    {
      "url": "/today/548506",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:53:21.342167",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:44",
        "parsed": "2025-12-23T10:44:00",
        "formatted": "2025-12-23 10:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00397-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 600 000,00 (EUR 306 775,13)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Мирослава Василева Денева mdeneva@wik-stz.com",
      "documentation": "Предметът на поръчката обхваща доставката на течен бактериален инокулант (концентрат) за оптимизиране на процесите на пречистване на отпадъчни води и стабилизиране на утайките на ПСОВ Стара Загора. Прогнозното количество на очакваните доставки може да бъде определено на около 2000 л.\n\nКачествени изисквания към доставките: \nВАЖНО!!! Ще се приемат за редовни предложения, които съдържат оферта за доставка на реагент/продукт, който покрива описаните тук изисквания. \n 1. Наличие на маркировка „СЕ“ на производителя, доказано с представяне на съответната техническа документация или Удостоверение за регистрация/ Разрешително на предлагания бактериален инокулант в България – по чл.130 ал.1 от Закона за защита на растенията или еквивалент.\n2. Участниците да представят сертификат, или друг аналогичен документ, включващ следните, или по – добри характеристики на предлагания продукт: \n2.1. Съдържание на естествени (не генномодифицирани) аеробни микроорганизми – над 90 (деветдесет) %; \n2.2. Температура на съхранение – от 0 до 400 С;\n  2.3. Да не съдържа патогенни и/или условно патогенни бактерии, дрожди и плесенни гъби – доказано чрез представяне на документ от научна или акредитирана лаборатория. \n  2.4. Срок на годност на препарата (концентрата) – минимум 12 (дванадесет) месеца.\n  2.5. Агрегатно състояние – течно, поради липса на системи за разтваряне. \n  3. Предлаганият за доставка бактериален инокулант да не съдържа патогенни и/или условно патогенни бактерии, дрожди и плесенни гъби – доказано чрез представяне на документ от научна или акредитирана лаборатория;\n  4. Прилагането на предлагания за доставка бактериален инокулант да води до снижаване на органичното вещество в третираните утайки с не по – малко от 30 – 40 % от първоначалната стойност; \n  5. Прилагането на предлагания за доставка бактериален инокулант да води до снижаване на колиформите в утайките за 80 (осемдесет) дни с не по – малко от 90 % - доказано чрез представяне на протокол от научна или акредитирана лаборатория за експеримент с утайка от ПСОВ."
    },
    {
      "url": "/today/549368",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:53:33.032513",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:36",
        "parsed": "2025-12-23T10:36:00",
        "formatted": "2025-12-23 10:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00721-2025-0034",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "09 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА ТОПОЛОВГРАД",
      "contact_person": "Bozhin Petrov Bozhinov oba_top.grad@abv.bg",
      "documentation": "Предмет на обществената поръчка: Избор на изпълнител за доставка чрез закупуване на електрическо превозно средство и свързана зарядна станция, за целите на предоставяне на социални услуги в Община Тополовград.\nИзготвена е Техническа спецификация, достъпна в профила на купувача на община Тополовград, и участниците следва да изготвят офертите си съгласно нея.\nДоговорът е със срок на действие до изпълнение на всички поети от Страните задължения по Договора, но не по-късно от 01.06.2026г. \n​​​​​​​"
    },
    {
      "url": "/today/549323",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:53:43.377036",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:35",
        "parsed": "2025-12-23T10:35:00",
        "formatted": "2025-12-23 10:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03667-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 146 659,76 (EUR 74 985,94)",
      "offer_opening": "15 яну 2026 (чет), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Ганка Андонова Йост ganka_jost@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е доставка, монтаж и гаранционно обслужване на оборудване и учебни комплекти, за изграждане на СТЕМ център и ВОСКС в СУ „Васил Левски“, гр. Девня“,  по 4 обособени позиции по процедура BGRRP-1.015 - \"Училищна STEM среда\",  съобразно видовете доставки, както следва:Обособена позиция №1 „Доставка, монтаж,  въвеждане в експлоатация и гаранционно обслужване на компютърно оборудване  за изграждане на СТЕМ център в СУ „Васил Левски“, гр. Девня“; Обособена позиция №2 „Доставка, монтаж,  въвеждане в експлоатация и гаранционно обслужване на друга техника за изграждане на СТЕМ център в СУ „Васил Левски“, гр. Девня“;   Обособена позиция №3 „Доставка на фото техника за изграждане на СТЕМ център в СУ „Васил Левски“, гр. Девня“ – ще се възлага по правилата на чл.21, ал.6 от ЗОП. Обособена позиция №4 „Доставка  на   учебни комплекти и лабораторно оборудване за изграждане на СТЕМ център в СУ „Васил Левски“, гр. Девня“ – ще се възлага по правилата на чл.21, ал.6 от ЗОП. Всеки участник в процедурата може да подаде оферта за една или за всички обособени позиции, но само за ОП №1 и 2 , останалите ОП №3 и 4  ще се възлагат по правилата на чл.21, ал.6 от ЗОП, чрез директно възлагане."
    },
    {
      "url": "/today/549136",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:53:51.782636",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:30",
        "parsed": "2025-12-23T10:30:00",
        "formatted": "2025-12-23 10:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02583-2025-0005",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 104 785,98 (EUR 53 576,22)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ВТОРО СРЕДНО УЧИЛИЩЕ \"ПРОФЕСОР НИКОЛА МАРИНОВ\"",
      "contact_person": "Атанас Димитров Петров 0888962751  adv.petrov2@gmail.com",
      "documentation": "Възложител на настоящата обществена поръчка е Директорът на Второ средно училище „Проф. Никола Маринов“ - град Търговище. Съгласно чл. 182, ал. 1, т. 2 от ЗОП Възложителят може да проведе процедура по пряко договаряне с определени лица, когато процедурата за възлагане чрез публично състезание е прекратена, тъй като няма подадени оферти или подадените оферти са неподходящи и първоначално обявените условия не са съществено променени.\nС Решение № F755155 на Директора на Второ СУ „Проф. Никола Маринов“ - град Търговище е обявена процедура „публично състезание“ с предмет: „Доставка на специализирано мебелно обзавеждане за нуждите на Второ средно училище „Професор Никола Маринов“, град Търговище. С Решение № D50290128 /17.11.2025 г. на Директора на  Второ СУ „Проф. Никола Маринов“ - град Търговище,  обществената поръчка е прекратена. Предвид горното и на основание чл. 182, ал. 1, т. 2 от ЗОП във вр. с чл. 18, ал. 1, т. 13 от ЗОП, Директорът на Второ средно училище „Проф. Никола Маринов“ - град Търговище, обявява процедура по пряко договаряне, тъй като процедурата „публично състезание“ е прекратена без съществена промяна на първоначално обявените условия. Настоящата покана е отправена в съответствие с чл. 64, ал. 2 от ППЗОП за участие в процедура по възлагане на обществена поръчка чрез пряко договаряне по чл. 182, ал. 1, т. 2 от ЗОП, с предмет: „Доставка на специализирано мебелно обзавеждане за нуждите на Второ средно училище „Професор Никола Маринов“, град Търговище.\nНастоящата поръчка е с предмет: „Доставка на специализирано мебелно обзавеждане за нуждите на Второ средно училище „Професор Никола Маринов“, град Търговище.  Mинималните технически характеристики са описани в Техническата спецификация (Приложение №1), която е неразделна част от настоящата документация. Предметът на поръчката следва да бъде изпълнен в съответствие с изискванията на приложимото действащо законодателство, Техническата спецификация и условията на Възложителя.\nПрогнозната стойност на обществената поръчката е в общ размер от 104 785,98 лв. без включен данък добавена стойност (ДДС).  Прогнозната стойност на поръчката представлява максималния финансов ресурс, с който разполага Възложителят за изпълнението на поръчката, съгласно техническата спецификация.\nОбществената поръчка се финансира в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по Национален план за възстановяване и устойчивост на Република България, финансирано от Европейския съюз – NextGenerationEU."
    },
    {
      "url": "/today/548481",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:54:00.439167",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:23",
        "parsed": "2025-12-23T10:23:00",
        "formatted": "2025-12-23 10:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00450-2025-0043",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 4 291 554,00 (EUR 2 194 236,72)",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА НОВИ ПАЗАР",
      "contact_person": "Боряна Сашова Кирякова +359 886508680  b.kiriakova@novipazar.bg",
      "documentation": "2.1. Обособена позиция №1 „Инженеринг - проектиране, строителство и осъществяване на авторски надзор на обект/строеж: „Въвеждане на мерки за енергийна ефективност на многофамилна жилищна сграда -  ул. „Патриарх Евтимий“ № 3, град Нови пазар“.\n2.2. Обособена позиция №2 „Инженеринг - проектиране, строителство и осъществяване на авторски надзор на обект/строеж: „Въвеждане на мерки за енергийна ефективност на многофамилна жилищна сграда -  ул. „Патриарх Евтимий“ № 4, град Нови пазар“.\n2.3. Обособена позиция №3 „Инженеринг - проектиране, строителство и осъществяване на авторски надзор на обект/строеж: „Въвеждане на мерки за енергийна ефективност на многофамилна жилищна сграда -  пл. \"Раковски\" № 4, град Нови пазар“.\n2.4. Обособена позиция №4 „Инженеринг - проектиране, строителство и осъществяване на авторски надзор на обект/строеж: „Въвеждане на мерки за енергийна ефективност на многофамилна жилищна сграда -  ул. „Чавдар Войвода“ №5, вх. А, вх. Б и вх. В, град Нови пазар“.\n​​​​​​​"
    },
    {
      "url": "/today/549344",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:54:09.668858",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:09",
        "parsed": "2025-12-23T10:09:00",
        "formatted": "2025-12-23 10:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03860-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 116 665,70 (EUR 59 650,23)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЕДИНЕНО УЧИЛИЩЕ \"СВ.СВ.КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Miroslava Krasimirova Georgieva mira_georg@yahoo.com",
      "documentation": "Предмет на обществената поръчка: Доставки за изграждане на STEM среда за нуждите на ОбУ „Св.Св. Кирил и Методий“, с.Краводер по обособени позиции:\nОбособена позиция №1: Доставка и монтаж на оборудване за изграждане на STEM среда за нуждите на ОбУ „Св.Св Кирил и Методий“, с. Краводер;\nОбособена позиция №2: Доставка и монтаж на обзавеждане за изграждане на STEM среда за нуждите на ОбУ „Св.Св Кирил и Методий“, с. Краводер."
    },
    {
      "url": "/today/549252",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:54:18.387842",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:04",
        "parsed": "2025-12-23T10:04:00",
        "formatted": "2025-12-23 10:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06339-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 990,00 (EUR 51 124,08)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА  124 БЪРБОРИНО",
      "contact_person": "Temenuzhka Borisova Dimitrova tborisovalazarova@abv.bg",
      "documentation": "Поръчката е с предмет „Доставка на хранителни продукти за нуждите на Детска градина № 124„Бърборино“,  срокът на договора е 12 месеца и с максимална прогнозна стойност 51124.08 евро без ДДС.  Хранителните продукти, които са предмет на периодични доставки, са детайлно описани по вид и количество в Техническата спецификация."
    },
    {
      "url": "/today/549250",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:54:27.603993",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 10:02",
        "parsed": "2025-12-23T10:02:00",
        "formatted": "2025-12-23 10:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03240-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 179 406,82 (EUR 91 729,25)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ТРАНСПОРТ И СТРОИТЕЛНИ ТЕХНОЛОГИИ\" ГОЦЕ ДЕЛЧЕВ\" -  ПЛОВДИВ",
      "contact_person": "Виолета Василева Величкова pgtst.plovdiv@gmail.com",
      "documentation": "Настоящата обществeна поръчка е разделена на следните обособени позиции:\n\n\tОбособена позиция № 1 – „Доставка, монтаж и гаранционна поддръжка на оборудване и принадлежности за STEM център и ВОСКС“ в ПГТСТ „Гоце Делчев“, гр. Пловдив, при изпълнение на инвестиция „Център по природни науки, изследвания и иновации“; \n\tОбособена позиция № 2 – „Доставка и монтаж на обзавеждане за STEM център и ВОСКС“ в ПГТСТ „Гоце Делчев“, гр. Пловдив, при изпълнение на инвестиция „Център по природни науки, изследвания и иновации“.\n\nВъзложителят ще се възползва от възможностите, предоставени от чл. 21, ал. 6 от ЗОП, и в рамките на настоящата обществена поръчка ще бъде възложена само Обособена позиция № 1 – „Доставка, монтаж и гаранционна поддръжка на оборудване и принадлежности за STEM център и ВОСКС“ в ПГТСТ „Гоце Делчев“, гр. Пловдив, при изпълнение на инвестиция „Център по природни науки, изследвания и иновации“. \nПълният обхват на дейността по Обособена позиция № 1 е подробно описан в Техническата спецификация, неразделна част от документацията за участие в настоящата процедура.\nВажно! Участниците могат да подават оферти само за Обособена позиция № 1.\nНе се допуска участие за отделни артикули!\nНа основание чл. 21, ал. 6 от ЗОП, останалата част от поръчката на стойност 18 631,50 лева без ДДС (9 526,13 евро без ДДС) по Обособена позиция № 2 – „Доставка и монтаж на обзавеждане за STEM център и ВОСКС“ в ПГТСТ „Гоце Делчев“, гр. Пловдив, при изпълнение на инвестиция „Център по природни науки, изследвания и иновации“, Възложителят ще възложи по реда, валиден за индивидуалната й стойност, а именно по реда на чл. 20, ал. 4, т. 2 от ЗОП – „Директно възлагане“, тъй като стойността на обособената позиция, възложена по този начин, не надхвърля 20 % от общата стойност на поръчката, а също не надхвърля 156 464 лв. (79 998,77 евро) за доставка."
    },
    {
      "url": "/today/548565",
      "page_number": 7,
      "scraped_at": "2025-12-23T21:54:36.288086",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 9:49",
        "parsed": "2025-12-23T09:49:00",
        "formatted": "2025-12-23 09:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00477-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 328 948,02 (EUR 679 480,33)",
      "offer_opening": "13 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА БРУСАРЦИ",
      "contact_person": "Ангелина Петкова Борисова +359 899038656  borisova_angelina@abv.bg",
      "documentation": "Избор на изпълнител за извършване на СМР по проект: „Реконструкция и основен ремонт на улици в с.Василовци и с.Смирненски, община Брусарци“, по Интервенция II.Г.6 „Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“, финансиран чрез Стратегически план за развитие на земеделието и селските райони на република България за периода 2023-2027г.\n​​​​​​​"
    },
    {
      "url": "/today/548521",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:54:45.817604",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 9:47",
        "parsed": "2025-12-23T09:47:00",
        "formatted": "2025-12-23 09:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00477-2025-0008",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 761 965,13 (EUR 900 878,47)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БРУСАРЦИ",
      "contact_person": "Ангелина Петкова Борисова +359 899038656  borisova_angelina@abv.bg",
      "documentation": "Избор на изпълнител за извършване на СМР по проект: „Реконструкция и основен ремонт на улици в гр. Брусарци и с. Крива бара, община Брусарци“, по Интервенция II.Г.6 „Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“, финансиран чрез Стратегически план за развитие на земеделието и селските райони на република България за периода 2023-2027г."
    },
    {
      "url": "/today/543694",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:54:54.533907",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 9:44",
        "parsed": "2025-12-23T09:44:00",
        "formatted": "2025-12-23 09:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00267-2025-0138",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 186 666,67 (EUR 95 441,15)",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА ПЛОВДИВ",
      "contact_person": "Лилия Захариева Синапова l_sinapova@plovdiv.bg",
      "documentation": "Предметът на поръчката обхваща доставка на кошчета за отпадък, изработени от висококачествен, рециклируем бетон и екологична дървесина, отговарящи на съвременните изисквания за устойчивост, безопасност и ефективност, подходящи за интензивна градска употреба.\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на Възложителя и на Изпълнителя, са съгласно: Проект на договор; Техническите спецификации на Възложителя; Техническото и Ценовото предложение на Изпълнителя – неразделна част от документацията за обществената поръчка."
    },
    {
      "url": "/today/547754",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:55:04.129533",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 9:42",
        "parsed": "2025-12-23T09:42:00",
        "formatted": "2025-12-23 09:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00159-2025-0049",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 700,00 (EUR 2 403,07)",
      "offer_opening": "13 яну 2026 (вто), 14:20",
      "buyer": "ОБЩИНА ДОБРИЧКА",
      "contact_person": "Таня Василева Василева +359 882020968  utsospoos@dobrichka.bg",
      "documentation": "Предстои строителство на „Рехабилитация на водопровод по улица 1-ва с.Росеново, община Добричка“ и „Рехабилитация на водопровод по улица 1-ва с. Божурово, община Добричка“\nЗа реализирането на строежите се провеждат поръчки за Строител и Строителен надзор.“. За започване на строителството е необходимо да бъде осигурен авторски надзор, като съгласно чл.162, ал.2 от ЗУТ авторският надзор по време на строителството следва да се упражни от проектанта въз основа на договор с възложителя.\nИнвестиционният проект на обекта е изготвен от  АТАНАСКА НАЙДЕНОВА ЕООД, със седалище и адрес на управление: област Ямбол, общ. Ямбол, гр. Ямбол, п. код 8600, ул. Бъкстон 5, ЕИК: 128555553 и номер по ЗДДС BG128555553, представлявано от управителя Атанаска Найденова, съгласно сключен Договор № 147 от 18.10.2024г. Дружеството е избрано след проведена обществена поръчка – открита процедура, публикувана в Регистъра на обществените поръчки под уникален № 00159-2024-0029.\nПредметът на настоящата поръчка - упражняване на авторски надзор при строителството на рехабилитация на водопроводи следва да се осъществява по всички части на проекта в съответствие с изискванията на Закона за устройство на територията, приложимата подзаконова нормативна уредба и изискванията на Възложителя, като упражнява авторски надзор по смисъла на чл. 162 от Закона за устройство на територията (ЗУТ) и носи отговорност за изпълнение на строежа съобразно одобрените инвестиционни проекти и изискванията по чл. 169, ал. 1 от ЗУТ.\nИзпълнението на дейностите, предмет на поръчката е свързано с посещения на мястото на обекта, намиращ се на територията на община Добричка, област Добрич. Някои от видовете работи могат да се извършват в офиса на изпълнителя или на друго място, ако това е целесъобразно или се налага от спецификата на изпълнение на съответния вид дейност.\nЗа реализирането на строежа се провеждат поръчки за Строител и Строителен надзор. Срокът за изпълнение на настоящата обществена поръчка е съгласно срока на действие на договора за строителство. Срокът за изпълнение на дейностите по настоящата обществена поръчка е от подписване на протокол за откриване на строителна площадка и определяне на строителна линия и ниво до въвеждане на завършения строеж в експлоатация.\nФинансирането на поръчката е от бюджета на Община Добричка."
    },
    {
      "url": "/today/547548",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:55:13.182679",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 9:40",
        "parsed": "2025-12-23T09:40:00",
        "formatted": "2025-12-23 09:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00159-2025-0048",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 24 000,00 (EUR 12 271,01)",
      "offer_opening": "13 яну 2026 (вто), 14:15",
      "buyer": "ОБЩИНА ДОБРИЧКА",
      "contact_person": "Таня Василева Василева +359 882020968  utsospoos@dobrichka.bg",
      "documentation": "Предстои строителство на “Основен ремонт на общински път  DOB 2116 – / ІІ - 27, Добрич - Сенокос / - Плачидол - Бранище /ІІ-71/“. За започване на строителството е необходимо да бъде осигурен авторски надзор, като съгласно чл.162, ал.2 от ЗУТ авторският надзор по време на строителството следва да се упражни от проектанта въз основа на договор с възложителя.\nИнвестиционният проект на обекта е изготвен от  „ЕВРОСТРОЙКОНСУЛТ“ ООД, седалище и адрес на управление: гр. Шумен, п. код 9700, ул. „Съединение“ №109, ет. 2, офис 17, ЕИК: 127622643, представлявано от управителя Илия Христов Илиев, съгласно сключен Договор № 148 от 18.10.2024г. Дружеството е избрано след проведена обществена поръчка – открита процедура, публикувана в Регистъра на обществените поръчки под уникален № 00159-2024-0029.\nПредметът на настоящата поръчка  - упражняване на авторски надзор при строителството на: „Основен ремонт на общински път  DOB 2116 – / ІІ - 27, Добрич - Сенокос / - Плачидол - Бранище /ІІ-71/“ следва да се осъществява по всички части на проекта в съответствие с изискванията на Закона за устройство на територията, приложимата подзаконова нормативна уредба и изискванията на Възложителя, като упражнява авторски надзор по смисъла на чл. 162 от Закона за устройство на територията (ЗУТ) и носи отговорност за изпълнение на строежа съобразно одобрените инвестиционни проекти и изискванията по чл. 169, ал. 1 от ЗУТ.\nИзпълнението на дейностите, предмет на поръчката е свързано с посещения на мястото на обекта, намиращ се на територията на община Добричка, област Добрич. Някои от видовете работи могат да се извършват в офиса на изпълнителя или на друго място, ако това е целесъобразно или се налага от спецификата на изпълнение на съответния вид дейност.\nЗа реализирането на строежа се провеждат поръчки за Строител и Строителен надзор. Срокът за изпълнение на настоящата обществена поръчка е съгласно срока на действие на договора за строителство. Срокът за изпълнение на дейностите по настоящата обществена поръчка е от подписване на протокол за откриване на строителна площадка и определяне на строителна линия и ниво до въвеждане на завършения строеж в експлоатация.\nФинансирането на поръчката е от бюджета на Обина Добричка"
    },
    {
      "url": "/today/549066",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:55:22.283042",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 9:33",
        "parsed": "2025-12-23T09:33:00",
        "formatted": "2025-12-23 09:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02499-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 029 621,18 (EUR 526 436,95)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ОБЛЕКЛО \"НЕДКА ИВАН ЛАЗАРОВА \"",
      "contact_person": "ИВЕЛИНА ЙОСИФОВА АПОСТОЛОВА-ЮСМЕНОВА pgo_rousse@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Избор на изпълнител за извършване на СМР на покрив и фасади в Професионална гимназия по облекло „Недка Иван Лазарова“ – гр.Русе“. Съществуващата сграда на училището е добро състояние. Покривът е компрометиран на места, като липсва и топлоизолация. Фасадата не е топлинно изолирана, което води до загуба на топлина в училището. Необходимо е да бъдат изпълнени следните групи дейности:\n\n\tДемонтажни работи на покрив;\n\tСтроителни работи по покрив;\n\tИзграждане на мълниезащита;\n\tРемонтни работи по фасади;\n\tТоплоизолация по фасади;\n\tТоплоизолация покрив;\n\tТоплоизолация сутерен;"
    },
    {
      "url": "/today/549276",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:55:31.132679",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 9:23",
        "parsed": "2025-12-23T09:23:00",
        "formatted": "2025-12-23 09:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00840-2025-0027",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 301 386,00 (EUR 154 096,21)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ДРЯНОВО",
      "contact_person": "Пламен Бончев Пенчев +359 886557070  penchev@dryanovo.bg",
      "documentation": "Наименование на стоката: ГОРИВО ЗА ОТОПЛЕНИЕ ЕКО- Газьол за промишлени и комунални цели /ГПКЦ/.\nПрогнозно количество: до 150 000 литра ± 10 %.\nПосоченото количество е прогнозно и не задължава Възложителя да го закупи в пълен обем. Количеството на заявяваното гориво ще се определя в зависимост от конкретната необходимост на съответната администрация и в рамките на бюджетните й средства и до размера на обявената прогнозна стойност на поръчкат.\nКачество: Отговарящо на разпоредбите на „Наредба за изискванията за качеството на течните горива, условията, реда и начина за техния контрол” приета с ПМС № 156/15.07.2003 г. обн. в ДВ № 66/2003 г., посл. изм. в ДВ № 40 от 16.05.2025 г. и БДС, както и на всички други приложими изисквания на действащата нормативна база в България. Продавачът представя Декларация за съответствие на качеството на течните горива. Продавачът трябва да е в състояние по всяко време да удостовери съответствието на предлаганите от него партиди горива с изискванията за качество, съгласно Наредбата за изискванията за качеството на течните горива, условията, реда и начина за техния контрол, както и всички други приложими изисквания на действащата нормативна база в България.\n Опаковка: Наливно.\nПроизход /производител/:  Европейски съюз.\nГодина на производство /заделяне/: 2026 - 2029 г.\nСрок на годност /съхранение/: Съгласно БДС.\nМодул на делимост: 1 /един/ контракт."
    },
    {
      "url": "/today/549049",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:55:40.063521",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 8:17",
        "parsed": "2025-12-23T08:17:00",
        "formatted": "2025-12-23 08:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01081-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 73 449,33 (BGN 143 654,40)",
      "offer_opening": "16 яну 2026 (пет), 9:00",
      "buyer": "ДЕТСКА ГРАДИНА \"КАЛИНА\"",
      "contact_person": "Блага Георгиева Илиева blaga_ilieva@abv.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на ДГ „Калина” – гр. Трявна за 2026 г., по обособени позиции“, както следва:\nОбособена позиция 1 – Хляб и хлебни изделия\nОбособена позиция 2 – Яйца, мляко и млечни продукти\nОбособена позиция 3 – Месо и месни продукти\nОбособена позиция 4 – Плодове и зеленчуци\nОбособена позиция 5 – Други храни\nОбособена позиция 6 – Био мляко и млечни продукти \nОбособена позиция 7 – Био месо и месни продукти\nОбособена позиция 8 - Био пресни плодове и зеленчуци\nОбособена позиция 9 –различни био храни\nНа основание чл.7, ал.2 от ППЗОП, във връзка с чл.21, ал.6 от ЗОП, Възложителят указва, че част от обособените позиции в настоящата процедура се възлагат самостоятелно, съобразно индивидуалните им стойности, а именно чрез директно възлагане по реда на чл.20, ал.4, т.3 от ЗОП. Възложените по този ред обособени позиции са както следва:\nОбособена позиция №6 – Био мляко и млечни продукти – 2478,00 (две хиляди четиристотин седемдесет и осем) евро без ДДС;\nОбособена позиция №7 – Био месо и месни продукти – 2239,30 (две хиляди двеста тридесет и девет евро и тридесет евроцента) евро без ДДС;\nОбособена позиция №8 - Био пресни плодове и зеленчуци – 1970,40 (хиляда деветстотин и седемдесет евро и четиридесет евроцента) евро без ДДС;\nОбособена позиция №9 – Различни био храни – 328,90 (триста двадесет и осем евро и деветдесет евроцента) евро без ДДС.\nОферти в настоящата обществена поръчка се подават за обособени позиции от № 1 до №5 включително."
    },
    {
      "url": "/today/546863",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:55:47.687452",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 8:00",
        "parsed": "2025-12-23T08:00:00",
        "formatted": "2025-12-23 08:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00349-2025-0013",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 286 252,33 (EUR 146 358,49)",
      "offer_opening": "23 яну 2026 (пет), 12:00",
      "buyer": "БЪЛГАРСКО НАЦИОНАЛНО РАДИО",
      "contact_person": "Борислава Методиева Митова +359 879131544  borislava.mitova@bnr.bg",
      "documentation": "Българско Национално Радио използва в дейността си ИТ инфраструктура съставена от различни по вид сървъри и работни станции, на които са инсталирани различни операционни системи и софтуерни апликации, които се нуждаят от защита от усъвършенствани съвременни заплахи.\nПредметът на настоящото задание е:\n-Предоставяне на платформа за защита на работни станции и сървъри;\n-Внедряване, интеграция на платформата за защита;\n-Обучение за администратори на двама специалисти, служители на Възложителя;\n-Гаранционна поддръжка.​​​​​​​​​​​​​\nУчастникът трябва да достави всички необходими лицензи с права за ползване на всички изисквани функционалности за защита на 1000 работни станции и 100 сървъри, за период от минимум 36 (тридесет и шест) месеца. \nСрокът за първоначално конфигуриране на софтуерната платформа за защита е по предложение на изпълнителя, като предложеният срок не може да надвишава 60 (шестдесет) работни дни, считано от датата на подписване на Договора. Изпълнението на това задължение се удостоверява с приемо-предавателен протокол, подписан от упълномощени представители на двете страни, удостоверяващ успешно извършено първоначално конфигуриране и готовност за експлоатация на платформата.\nСрокът за гаранционна поддръжка на решението е съгласно предложението на Участника, но не по-малко от 36 (тридесет и шест) месеца, считано от датата на подписване на приемо-предавателния протокол, удостоверяващ успешно извършено първоначално конфигуриране и готовност за експлоатация на платформата.\nОбучение на до 2 броя служители на Възложителя за администриране на системата се извършва до 10 дни след наличие на конфигурирана софтуерна платформа на Възложителя.\n​​​​​​​Подробно описание на изискванията за изпълнението на обществената поръчка се съдържа в Раздел II. „Технически спецификации и изисквания към изпълнението на обществената поръчка“ от документацията за участие.​​​​​​​"
    },
    {
      "url": "/today/548863",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:55:55.748380",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:53",
        "parsed": "2025-12-23T07:53:00",
        "formatted": "2025-12-23 07:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01248-2025-0012",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 316 682,21 (EUR 161 917,04)",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ПЛОВДИВ - РАЙОН \"СЕВЕР\"",
      "contact_person": "Мирослав Константинов Милушев 0878241000  miroslav_milushev@yahoo.com",
      "documentation": "Предмет на настоящата открита процедура е определяне на изпълнител за инженеринг (проектиране, строителство и авторски надзор) за внедряване на мерки за енергийна ефективност в 1 брой многофамилна жилищна сграда на територията на район „Северен“, Община Пловдив, които са одобрени от Министерството на регионалното развитие за финансиране по процедура „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд – Етап II“.\nВ обхвата на обществената поръчка са включени следните дейности:\n- Проектиране - изготвяне на технически инвестиционен проект, съгласно задание за проектиране; \n- Строителство – изпълнение на предвидените в инвестиционния проект строително- монтажни работи (СМР);\n- Авторски надзор – упражняване на авторски надзор по Закона за устройство на територията по време на изпълнение на строително–монтажните работи."
    },
    {
      "url": "/today/538814",
      "page_number": 8,
      "scraped_at": "2025-12-23T21:56:04.095962",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:52",
        "parsed": "2025-12-23T07:52:00",
        "formatted": "2025-12-23 07:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0179",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 200,00 (BGN 2 347,00)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - СОФИЯ ОБЛАСТ",
      "contact_person": "Мая Йорданова Спирова m.spirova@sfo.eso.bg",
      "documentation": "Осъществяване на технически надзор на повдигателни съоръжения (ПС) в съответствие със Закона за техническите изисквания към продуктите (ЗТИП) и Наредба за безопасната експлоатация и техническия надзор на повдигателни съоръжения (НБЕТНПС). Възложителят предвижда за срока на договора да се извършат технически прегледи (ТП): 24 броя \nавтовишки, 7 броя  товарен автомобил с кран човка и 2 броя  електрически телфер. Срок за изпълнение на обществената поръчка - 24  месеца."
    },
    {
      "url": "/today/514141",
      "page_number": 9,
      "scraped_at": "2025-12-23T21:56:13.524182",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:51",
        "parsed": "2025-12-23T07:51:00",
        "formatted": "2025-12-23 07:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0178",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 38 858,18 (BGN 75 999,99)",
      "offer_opening": "28 яну 2026 (сря), 14:30",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - СОФИЯ ОБЛАСТ",
      "contact_person": "Мая Йорданова Спирова m.spirova@sfo.eso.bg",
      "documentation": "Настоящата процедура се отнасят за почистване/възстановяване просеки на електропроводи на  ВЛ 400 kV \"Руен\", ВЛ 400 kV „Джерман-Осогово“, ВЛ 110 кV „Белчин“, ВЛ 110 кV „Дрен“, ВЛ 110 kV „Гюешево“, ВЛ 60 kV „Кощана“ и др., обслужвани от Управление МЕР София област, отдел Кюстендил."
    },
    {
      "url": "/today/543216",
      "page_number": 9,
      "scraped_at": "2025-12-23T21:56:22.656772",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:49",
        "parsed": "2025-12-23T07:49:00",
        "formatted": "2025-12-23 07:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0177",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 25 053,30 (BGN 49 000,00)",
      "offer_opening": "30 яну 2026 (пет), 10:00",
      "buyer": "ЕЛЕКТРОЕНЕРГИЕН СИСТЕМЕН ОПЕРАТОР ЕАД",
      "contact_person": "Сребрина Христова Русева +359 29696781  s.glavcheva@eso.bg",
      "documentation": "Обществената поръчка включва абонаментен технически сервиз  и профилактика на климатичната система, включително системите за вентилация и отопление, както и инсталациите за битова топла и студена вода в сградата на ЦДУ/ТДУ Запад, гр. София. В обема на работа са включени необходимите видове дейности по сервизното обслужване, както следва:\n1. Минимум един път годишно проверка състоянието на отделните видове съоръжения на системите, вентилатори, вентили, задвижки, помпи, датчици, въздуховоди, клапи и др.\n2. Минимум два пъти годишно почистване на разглобяемите части от основните въздуховоди и конвекторите /радиаторите към тях/.\n3. Минимум два пъти годишно, през месец май и октомври цялостно профилактиране на системите в сградата, което включва: почистване на основните конвектори, топлообменници, въздуховоди и капкоуловители в машинната зала с необходимия препарат /химически и технически средства/; почистване на всички външни тела на климатиците в сградата с необходимия препарат; почистване на всички кондензатори към климатичните уредби в сградата. /включително и тези монтирани на покрива, двора и в гаража/; планово-профилактични прегледи на машините и съоръженията с цел установяване степента на износването им и отклоненията от нормалната работа на инсталациите, които включват: смазване, гресиране, обезвъздушаване, проверка налягането на газовете /фреоните на всички климатици и компресорни машини в сградата/ и допълването им и др.\n4. Минимум два пъти годишно, през месец март и октомври измерване на налягането на фреоните в климатичните системи, както и необходимите профилактики за машини и агрегати, работещи с контролирани парникови газове.\n5. Ежемесечна подмяна или почистване на филтрите в машинната зала, зала етаж 1 и сутерен, като в месеците април, май, юни, юли, август и септември два пъти в месеца.\n6. Ежемесечно почистване на филтрите на конвекторите в зали етаж 1, 3 и 4, и климатиците при охраната.\n7. Два пъти в месеците април, май, юни, юли, август и септември посещаване на обекта за оглед и проверка на системите в цялата сграда.\n8. Филтърните материи на конвекторите в офисите се почистват 2 пъти годишно, като всяка година филтърната материя се подменя с нова. Почистване на филтрите на всички сплит системи минимум три пъти годишно.\n9. Два пъти годишно, когато средната температура през денонощието в продължение на 72 часа е под 12 градуса, /през есента/ настройване на съоръженията и инсталациите за зимен режим и когато средната температура през денонощието в продължение на 72 часа е над 12 градуса, /през пролетта/ настройване на съоръженията и инсталациите за летен режим.\n10. Веднъж годишно да се оглеждат видимите части, отклонения и кранове по щранговете на инсталацията за битова студена и топла вода.\n11. Отстраняване на възникнали повреди по системите, инсталациите и съоръженията и възстановяване на нормалната им работа."
    },
    {
      "url": "/today/515320",
      "page_number": 9,
      "scraped_at": "2025-12-23T21:56:31.726857",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:48",
        "parsed": "2025-12-23T07:48:00",
        "formatted": "2025-12-23 07:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0176",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 179 974,74 (BGN 352 000,00)",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - СОФИЯ ОБЛАСТ",
      "contact_person": "Снежина Александрова Панчева s.pancheva@sfo.eso.bg",
      "documentation": "Обществената поръчка е разделена на четири обособени позиции:\nОбособена позиция № 1: Почистване на сервитути на ВЛ, обслужвани от Управление МЕР София област, отдел София област, група ВН Ботевград, група Костинброд и група ВН Пирдоп;\nОбособена позиция № 2: Почистване на сервитути на ВЛ, обслужвани от Управление МЕР София област, отдел София област, група ВН Костенец;\n​​​​​​​​​​​​​​Обособена позиция № 3: Почистване на сервитути на ВЛ, обслужвани от Управление МЕР София област, отдел София област, група ВН Своге;\n​​​​​​​​​​​​​​​​​​​​​​​​​​​​Обособена позиция № 4: Почистване на сервитути на ВЛ, обслужвани от Управление МЕР София област, отдел София област, група ВН София."
    },
    {
      "url": "/today/515051",
      "page_number": 9,
      "scraped_at": "2025-12-23T21:56:40.739492",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:47",
        "parsed": "2025-12-23T07:47:00",
        "formatted": "2025-12-23 07:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0175",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 33 233,97 (BGN 65 000,00)",
      "offer_opening": "03 фев 2026 (вто), 10:00",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - СОФИЯ ОБЛАСТ",
      "contact_person": "Райна Спасова Карамфилова r.karamfilova@sfo.eso.bg",
      "documentation": "Предметът на настоящата поръчка включва почистването на сервитутните зони, засягащи поземлени имоти в горски и извън горски (урбанизирани, земеделски, защитени, нарушени територии за възстановяване) територии на електропроводите от преносната мрежа на Р България, обслужвани от ЕСО ЕАД, Управление Мрежови експлоатационен район София област, отдел Перник:\n- с номинални напрежения 110, 220 и 400 кV;\n- с една или две тройки на стълбовна линия;\n- разположение на фазовите проводници – всички възможни.\n\nПочистването на сервитута е дейност, която включва: \n- отстраняване на дървета, храсти и клони в сервитутните зони върху поземлени имоти в горски територии, представляващи просеки;\n- отстраняване и подкастряне на единични дървета, храсти и клони в сервитутните зони върху поземлени имоти извън горски територии;\n- изнасяне на отсечената дървесна маса в лявата и/или дясна граница на сервитутната зона, така че ивицата между крайните проводници да бъде освободена.\n\nТрасетата на електропроводите предвидени за почистване преминават през различни категории територии, в т.ч. планински или пресечен терен, до част от които липсват пътища, и достъпа с механизация е затруднен.\n​​​​​​​"
    },
    {
      "url": "/today/546301",
      "page_number": 9,
      "scraped_at": "2025-12-23T21:57:29.227229",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:40",
        "parsed": "2025-12-23T07:40:00",
        "formatted": "2025-12-23 07:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0166",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 78 000,00 (EUR 39 880,77)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ ДЪРЖАВНО ГОРСКО СТОПАНСТВО \"ДУПНИЦА\"",
      "contact_person": "Атанас Тодоров Диманков dldupnica_law@abv.bg",
      "documentation": "Техническо обслужване на моторни превозни средства /МПС/, включващо основен, текущ ремонт и профилактика на МПС, доставка на резервни части и аксесоари за нуждите на ТП ДГС Дупница за срок от 24 месеца"
    },
    {
      "url": "/today/539365",
      "page_number": 9,
      "scraped_at": "2025-12-23T21:57:42.196783",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:40",
        "parsed": "2025-12-23T07:40:00",
        "formatted": "2025-12-23 07:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00080-2025-0038",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 083 333,33 (EUR 1 065 191,42)",
      "offer_opening": "23 яну 2026 (пет), 15:00",
      "buyer": "МИНИСТЕРСТВО НА ЗДРАВЕОПАЗВАНЕТО",
      "contact_person": "Деяна Енчева Симончева +359 29301324  dsimoncheva@mh.government.bg",
      "documentation": "Целта на обществената поръчка е намаляване на популацията на комарите и свързаните с тях рискове от възникване на векторно-предавани заразни болести при хората в страната чрез навременно организиране и прилагане на дезинсекционни мероприятия за техния контрол, въз основа на провеждането на мониторинг и дезинсекционни (ларвицидни и имагоцидни) обработки. \nНастоящата обществена поръчка включва 5 обособени позиции, както следва: \nОбособена позиция № 1: „Избор на изпълнител за извършване на дезинсекционни мероприятия срещу комари в следните области - Видин, Враца и Монтана“; \nОбособена позиция № 2: „Избор на изпълнител за извършване на дезинсекционни мероприятия срещу комари в следните области - Велико Търново, Габрово, Ловеч, Плевен и Търговище“; \nОбособена позиция № 3: „Избор на изпълнител за извършване на дезинсекционни мероприятия срещу комари в следните области - Варна, Добрич, Разград, Русе, Силистра и Шумен“; \nОбособена позиция № 4: „Избор на изпълнител за извършване на дезинсекционни мероприятия срещу комари в следните области – Благоевград, Кюстендил, Пазарджик, Перник, Софийска област и София град“; \nОбособена позиция № 5: „Избор на изпълнител за извършване на дезинсекционни мероприятия срещу комари в следните области - Бургас, Кърджали, Пловдив, Сливен, Стара Загора, Хасково и Ямбол“. \nСрокът за изпълнение на обществената поръчка по съответната обособена позиция започва да тече от датата на сключване на договора и е до 30.09.2026 г. \nМястото на изпълнение на обществената поръчка е на територията на цялата страна, като мястото на изпълнение на всяка отделна обособена позиция е територията на местообитанията на комари на включените в нея административни области. Информация за местоположението на посочените площи за обработка по области ще бъде предоставена от Възложителя или от упълномощено от него лице на Изпълнителя, след сключването на договор по съответната обособена позиция. \nВ случай на промяна в посочените площи в рамките на дадена обособена позиция, Възложителят уведомява Изпълнителя за горното обстоятелство в 5-дневен срок. Общата площ след промяната не надвишава определената площ за съответната обособена позиция."
    },
    {
      "url": "/today/547818",
      "page_number": 9,
      "scraped_at": "2025-12-23T21:57:50.571098",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:36",
        "parsed": "2025-12-23T07:36:00",
        "formatted": "2025-12-23 07:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00069-2025-0043",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 626 437,91 (EUR 320 292,62)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА НОВА ЗАГОРА",
      "contact_person": "Олга Николаева  Раданова olga_nb@abv.bg",
      "documentation": "Доставка на хранителни продукти за нуждите на детските и социалните заведения на територията на Община Нова Загора, с шест\nобособени позиции:\nОбособена позиция № 1: Мляко и млечни продукти\nОбособена позиция № 2: Месо и месни продукти, риба\nОбособена позиция № 3: Плодови и зеленчукови консерви\nОбособена позиция № 4: Други хранителни продукти\nОбособена позиция № 5: Плодове и зеленчуци\nОбособена позиция № 6: Хляб и хлебни изделия"
    },
    {
      "url": "/today/549174",
      "page_number": 9,
      "scraped_at": "2025-12-23T21:57:58.231624",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:34",
        "parsed": "2025-12-23T07:34:00",
        "formatted": "2025-12-23 07:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0121",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Проект на договор.docx  99.64 KB  Приложение № 1 - Техническа спецификация.docx  84.96 KB  Указания и условия за участие.doc  646 KB",
      "offer_opening": "27 яну 2026 (вто), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Никола Николаев Недков n.nedkov@pirogov.bg",
      "documentation": "Прогнозна стойност на обществената поръчка\nОбщата прогнозна стойност на обществената поръчка е 82 737,00 (осемдесет и две хиляди седемстотин тридесет и седем лева и нула стотинки) лв. без ДДС / 42 302,76 (четиридесет и две хиляди триста и две евро и седемдесет и шест цента)  , разпределена по обособени позиции, както следва:\nОбособена позиция № 1 – „Транспортен респиратор – 2 бр.“ – 35 530,00 лв. без ДДС/ 18 166,2 евро без ДДС.\nОбособена позиция № 2 – „Ортопедични бормашини с окомплектовка“ – 27 791,00 лв. без ДДС/ 14 209,31 евро без ДДС.\nОбособена позиция № 3 „Система за закрепване на Пациентен Монитор IntelliVue MX550 към налична хоризонтална релса със стойка за транспортен монитор IntelliVue X3 -2 бр.“ – 2 380,00 лв. без ДДС/ 1216,87 евро без ДДС.\nОбособена позиция № 4 – „Докинг станция за транспортен монитор IntelliVue X3.“ – 1 200,00 лв. без ДДС/ 613,55 евро без ДДС.\nОбособена позиция № 5 – „Централна мониторна станция за пациентни монитори IntelliVue“ – 15 836,00 лв. без ДДС/  8 096,82 евро без ДДС.\nСъгласно чл. 21, ал. 6 ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 156 464,00 лв. за доставки и услуги, и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тези случай независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата прогнозна стойност на цялата поръчка.\nИмайки предвид горното, прогнозната стойност на:\nОбособена позиция № 5 е 19,1 % от общата прогнозна стойност;\n Тъй като прогнозната стойност на ОП № 5 е по-малка от 50 000 лв. без ДДС, тя попада в приложното поле на чл. 20, ал. 4, т. 3 ЗОП. Предвид изложеното и на основание чл. 21, ал. 6 ЗОП. Обособена позиция № 5 ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nПрогнозната стойност на настоящата обществена поръчка (Обособена позиция № 1,2,3 и 4) е в размер на 66 901, 00 лв. (четиридесет и четири хиляди четиристотин лева и нула стотинки) без ДДС/ 34 205,94 (тридесет и четири хиляди двеста и пет евро и деветдесет и четири цента) евро без ДДС.\nМясто за изпълнение на поръчката: съответната структура указана от Възложителя, находяща се в УМБАЛСМ „Н.И.Пирогов” ЕАД“: гр. София, бул. ”Тотлебен” № 21.\nСрок за изпълнение на поръчката:\nСрокът за доставка на медицинската апаратура/оборудване е: до 90 (деветдесет) календарни дни.  Срокът започва да тече от сключване на договора.\nСрок на валидност на офертите: 6 (шест) месеца, считано от крайния срок за получаване на офертите.\nВъзможност за представяне на варианти в офертите: Не се допуска вариантност на предложенията.\nУсловия и начин на финансиране и плащане:\nФинансиране със собствени средства.\nПлащанията на дължимите суми ще се извършват по банков път, в български лева по банкова сметка посочена от Изпълнителя, в срок до 60 (шестдесет) календарни дни, съгласно проекто - договора.\nКритерий за възлагане: Оценяването и класирането на офертите на участниците ще се извърши въз основа на икономически най-изгодната оферта. Икономически най-изгодната оферта ще се определи въз основа на критерия за възлагане: „най-ниска цена“, съгласно чл. 70, ал. 2, т. 1 ЗОП. На оценка подлежи предложената обща стойност без ДДС до втори знак след десетичната запетая.\nПри разглеждане на офертите назначената комисия ще приложи т.нар. \"обърнат ред\",  на основание чл. 104, ал. 2 от ЗОП, във връзка с чл. 61 от ППЗОП. Техническите и Ценови предложения на участниците ще бъдат разгледани преди документите за удостоверяване на личното състояние и критериите за подбор.\nИзпълнителят гарантира изпълнението на произтичащите от настоящия Договор свои задължения с гаранция за изпълнение, в размер на 2 % (два процента) от общата стойност на Договора без ДДС.\n ​​​​​​​\n​​​​​​​"
    },
    {
      "url": "/today/549044",
      "page_number": 9,
      "scraped_at": "2025-12-23T21:58:05.876223",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:30",
        "parsed": "2025-12-23T07:30:00",
        "formatted": "2025-12-23 07:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02123-2025-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 49 629,00 (EUR 25 374,90)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ФРЕНСКА ЕЗИКОВА ГИМНАЗИЯ \"АНТОАН ДЬО СЕНТ - ЕКЗЮПЕРИ\" - гр. ПЛОВДИВ",
      "contact_person": "Диана Илиева Дишлиева diana.dishlieva@gmail.com",
      "documentation": "Предметът на обществената поръчка е: „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на компютърна техника и оборудване за изграждане на училищна STEM среда във Френска езикова гимназия „Антоан дьо Сент-Екзюпери“, гр. Пловдив по обособени позиции:\nОбособена позиция № 1 - „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на компютърно оборудване и принадлежности“;\nОбособена позиция № 2 - „Доставка, въвеждане в експлоатация и гаранционна поддръжка на стереоскопични лаптопи“\n\nКратко описание и обхват на поръчката: \nПредметът на настоящата обществена поръчка включва доставка, монтаж, инсталация, настройка, въвеждане в експлоатация и гаранционна поддръжка на компютърна техника и оборудване за изграждане на STEM центъ във Френска езикова гимназия „Антоан дьо Сент-Екзюпери“, гр. Пловдив. \n\nПредметът на обособена позиция № 1 - „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на компютърно оборудване и принадлежности“ включва доставка, монтаж (където е приложимо), инсталация, настройка, въвеждане в експлоатация, обучение на педагогическите специалисти за използване на оборудването и гаранционна поддръжка на следното оборудване: \n1. 3Д принтер – 1 бр.\n2. 3Д скенер – 1 бр.\n3. Набор от филаменти за 3D принтиране – 10 бр.\n4. Кутия за съхранение на филаменти – 2 бр.\n5. 3D писалка – 28 бр.\n6. Консуматив за 3D писалка – PLA 6 ЦВЯТА – 14 бр.\n7. Принтиращ и режещ плотер + 5 касети за печат – 1 бр.\n8. Виртуална реалност 3Д очила – 1 бр.\n9. 3Д принтер – 1 бр.\n10. Режещ плотер – 1 бр.\nCPV код: 30230000 Компютърно оборудване; доп. код 30232000 - Периферни устройства\nПредметът на обособена позиция № 2 - „Доставка, въвеждане в експлоатация и гаранционна поддръжка на стереоскопични лаптопи“ включва доставка, инсталация, настройка, въвеждане в експлоатация, обучение на педагогическите специалисти за използване на оборудването и гаранционна поддръжка на следното оборудване: \nСтереоскопичен 3D лаптоп – 3 бр.;\nCPV код: 30213100 Преносими компютри\nУсловията, при които ще се реализира предметът на поръчката, правата и задълженията на Възложителя и на Изпълнителя, са съгласно документацията към обществената поръчка и проекта на договор, както и в съответствие с приложимата нормативна уредба.\nПълна информация относно обхвата, обема и изискванията на Възложителя към техническите характеристики на оборудването, включено в обособена позиция № 1 и обсобена позиция № 2 е подробно описана и регламентирана в Техническите спецификации за двете обособени позиции – Приложения № 1.1 и 1.2, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/549076",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:58:17.193669",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:23",
        "parsed": "2025-12-23T07:23:00",
        "formatted": "2025-12-23 07:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02312-2025-0006",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 62 500,00 (EUR 31 955,74)",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "ИНСТИТУТ ПО БИОРАЗНООБРАЗИЕ И ЕКОСИСТЕМНИ ИЗСЛЕДВАНИЯ",
      "contact_person": "Евгения Борисова Чомпалова jenism381@gmail.com",
      "documentation": "Настоящата обществена поръчка е с предмет „Доставка, инсталиране, пускане в експлоатация, обучение за работа и гаранционно обслужване на уреди за нуждите на ИБЕИ-БАН“ по пет обособени позиции:\nОбособена позиция № 1: Доставка, инсталиране, пускане в експлоатация, обучение за работа и гаранционно обслужване на течен цитометър\nОбособена позиция № 2: Доставка, инсталиране, пускане в експлоатация, обучение за работа и гаранционно обслужване на дюарови съдове + аксесоари\nОбособена позиция №3: Доставка, инсталиране, пускане в експлоатация, обучение за работа и гаранционно обслужване на тринокулярен микроскоп\nОбособена позиция №4: Доставка, инсталиране, пускане в експлоатация, обучение за работа и гаранционно обслужване на тринокулярен стерео-микроскоп\nОбособена позиция №5: Доставка, инсталиране, пускане в експлоатация, обучение за работа и гаранционно обслужване на камера за микроскоп\nОбособени позиции с номера от 2 до 5 включително се възлагат отделно на основание чл. 20, ал. 4 от ЗОП, във връзка с чл. 21, ал. 6 от ЗОП."
    },
    {
      "url": "/today/539489",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:58:25.903509",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:22",
        "parsed": "2025-12-23T07:22:00",
        "formatted": "2025-12-23 07:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0110",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 156 000,00 (EUR 79 761,53)",
      "offer_opening": "22 яну 2026 (чет), 14:05",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Елена Веселинова Тодорова e.todorova.op@gmail.com",
      "documentation": "Услугата включва изпълнение на дейности по картографиране, от една страна, на потребностите на младежите в Община Русе, с фокус върху локациите с преобладаващо малцинствено население, от друга страна, на потребностите на местния бизнес от човешки ресурси. \nЦелта на картографирането е намирането на пресечна точка между съответните потребности на младежите и на бизнеса, като преки участници на местния пазар на труда, както и вземането на информирани, обосновани решения от съответните заинтересовани страни, в тази посока.\n\n***ВАЖНО! В съответствие с възможността по чл. 104, ал. 2 от ЗОП при провеждане на настоящата процедура оценката на техническите и ценовите предложения на участниците ще бъде направена преди разглеждане на документите за съответствие с изискванията към личното състояние и с критериите за подбор.\n\n​​​​​​"
    },
    {
      "url": "/today/539463",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:58:33.966937",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:21",
        "parsed": "2025-12-23T07:21:00",
        "formatted": "2025-12-23 07:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0109",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 125 000,00 (EUR 63 911,49)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Елена Веселинова Тодорова e.todorova.op@gmail.com",
      "documentation": "Провеждане на изследване, анализ и оценка на условията за трудова реализация на младежите в рамките на Община Русе чрез прилагане на подхода „отдолу-нагоре“ и на два релевантни, съвременни модела: на Четворната спирала и на Триъгълника на знанието на Европейския институт по иновации и технологии. \nНа база изведените резултати, предоставяне на три пилотни услуги на различни заинтересовани страни спрямо местната реализация на пазара на труда, в това число: представители на местния бизнес, общинската администрация и на образованието, във връзка с адаптирането и въвеждането на нови практики за управление и развитие на човешките ресурси, отговарящи на нуждите и потребностите на основните целеви групи по проекта (младежите в общината, вкл. уязвимите групи) за трудовата им и/или социалната им реализация. \nВ резултат от анализа и оценката, ще бъдат изведени препоръки, адресиращи съответните заинтересовани страни, с акцент – прилагане на подхода „отдолу-нагоре“ и „чуваемостта“ на младежите (отчитане на нуждите и потребностите им за успешна трудова и/или социална реализация). \n***ВАЖНО! В съответствие с възможността по чл. 104, ал. 2 от ЗОП при провеждане на настоящата процедура оценката на техническите и ценовите предложения на участниците ще бъде направена преди разглеждане на документите за съответствие с изискванията към личното състояние и с критериите за подбор."
    },
    {
      "url": "/today/548185",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:58:42.310763",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:18",
        "parsed": "2025-12-23T07:18:00",
        "formatted": "2025-12-23 07:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00079-2025-0033",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 831 565,00 (EUR 425 172,43)",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ЦАРЕВО",
      "contact_person": "Ина  Маврова +359 590 55045/+359 590 55046  otdelpraven@gmail.com",
      "documentation": "„ОСИГУРЯВАНЕ НА НОРМАЛНАТА ПРОВОДИМОСТ НА РЕЧНИТЕ РУСЛА С НАМАЛЕНА ПРОВОДИМОСТ, ВСЛЕДСТВИЕ ВЪЗНИКНАЛИТЕ БЕДСТВЕНИ СИТУАЦИИ СЛЕД ПОРОЙНИТЕ ДЪЖДОВЕ В ПЕРИОДА 04.09-05.09.2023 ГОД. И НА 03.10.2025 ГОД., В СЛЕДНИТЕ НАСЕЛЕНИ МЕСТА: ГР.ЦАРЕВО – РЕКА ЛИСОВО ДЕРЕ; ДЕРЕ НА Р.ПОПСКА ГР.ЦАРЕВО; ДЕРЕ АРАПЯ ГР.ЦАРЕВО; ГР.АХТОПОЛ – ДЕРЕ, ГРАНИЧЕЩО С МЕСТНОСТ „КОРОСЯТА“; С.ЛОЗЕНЕЦ – ДЕРЕ МЕЖДУ С.ЛОЗЕНЕЦ И К-Г ОАЗИС / СЕВЕРНО ОТ Р.ПОТУРНАШКА; ДЕРЕ КЪМ МОРСКИ ПЛАЖ С.ЛОЗЕНЕЦ; ДЕРЕ ИВАНОВИ КОЛИБИ;  С.ВЕЛИКА – ДЕРЕ В НАЧАЛОТО НА С.ВЕЛИКА И ДЕРЕ ПРЕМИНАВАЩО ПРЕЗ С. ВАРВАРА“\n\nС изпълнение на предвидените дейности се цели почистване и възстановяване на профила, осигуряващ преминаването на оразмерителните водни количества и понижаване на подпочвените води по трасето на деретата и речните корита, както и всички свързани с това дейности.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка, е подробно описана и регламентирана в Техническата спецификация, приложена към документацията за обществената поръчка!"
    },
    {
      "url": "/today/548573",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:58:50.774645",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:13",
        "parsed": "2025-12-23T07:13:00",
        "formatted": "2025-12-23 07:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0108",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 91 000,00 (EUR 46 527,56)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Анита Великова  Минева 082881710  a.mineva@ruse-bg.eu",
      "documentation": "Услугата включва изпълнението на дейностите по разработване на методология за имплементиране и реализиране на основния стандарт при прилагане на овластяващи подходи: включване на младежите във всички дейности, които младежкия център предлага, както и впоследствие супервизията на изпълнението ѝ от екипа на центъра.\nС цел овластяването на младежите в работата на центъра следва да бъде имплементиран и реализиран основния стандарт при прилагане на овластяващи подходи, а именно - включване на младежите във всички дейности, които младежкия център предлага. При разработката на методологията следва да се обхване релевантен механизъм, чрез който екипът на центъра да включи младежите минимум в: оценка на собствените им потребности; в планирането на дейностите за постигане на умения за самостоятелен живот; обособяването на отделни програми; прилагането им; тяхната оценка.\nПри разработването на методологията отделен фокус и внимание трябва да се обърне на младите хора от уязвимите групи и общности в неравностойно положение, вкл. ромската общност, отчитайки спецификите им и съобразявайки ги при имплементирането и реализирането на основния стандарт за прилагане на овластяващи подходи. \n***ВАЖНО! В съответствие с възможността по чл. 104, ал. 2 от ЗОП при провеждане на настоящата процедура оценката на техническите и ценовите предложения на участниците ще бъде направена преди разглеждане на документите за съответствие с изискванията към личното състояние и с критериите за подбор."
    },
    {
      "url": "/today/546103",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:58:59.316049",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:12",
        "parsed": "2025-12-23T07:12:00",
        "formatted": "2025-12-23 07:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00563-2025-0041",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 116 812,00 (EUR 59 725,03)",
      "offer_opening": "23 яну 2026 (пет), 13:30",
      "buyer": "Академия на Министерство на вътрешните работи /МВР/",
      "contact_person": "Таня Иванова Бонева 0877620068  tanyaboneva@mai.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на столовете на ЦСПП – гр. Варна и ЦСПП по ПБЗН – гр. Варна при Академията на МВР по предварителна заявка“ по обособени позиции, както следва:\nОбособена позиция № 1 „Риба и рибни продукти“ \nОбособена позиция № 2 „Яйца“"
    },
    {
      "url": "/today/532696",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:59:07.140562",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:09",
        "parsed": "2025-12-23T07:09:00",
        "formatted": "2025-12-23 07:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00796-2025-0017",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 834 242,66 (EUR 426 541,50)",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Елена Стойчева Тенчева-Цанова +359 877244362  e_tencheva@viksof.com",
      "documentation": "Консултантска услуга по изготвяне на ОСИП и упражняване на строителен надзор за обект: „Реконструкция и доизграждане на водопроводната и канализационна мрежа в III-ти район на гр. Костинброд, общ. Костинброд“.\n   Предметът на поръчката включва изпълнението на следните основни дейности:\nОценка на съответствието на инвестиционния проект с основните изисквания към строежите по см. на чл. 142, ал. 6, т. 2 от ЗУТ при спазване изискванията на чл. 142, ал. 5 от ЗУТ и изготвяне на комплексен доклад за оценка на съответствието на инвестиционния проект за обекта, описан в техническата спецификация;\nОценка на съответствието по част Конструктивна по смисъла на чл. 142, ал. 10 от ЗУТ (когато е приложимо);\nУпражняване на строителен надзор по смисъла на чл. 168 от ЗУТ, в т.ч. контрол на плановете за временна организация на движението в съответствие с българското законодателство, одобрение на влаганите на обекта материали, извършване на документална и физическа проверка на строителния процес;\nКоординатор по безопасност и здраве за етапа на проектиране и за етапа на строителство;\nОсъществяване на контрол относно: пълнота и правилно изготвяне и подписване на актовете и протоколите по време на строителството; изготвянето на екзекутивна документация; на кадастралното заснемане на изпълнения обект;\nОтговаря за правилното водене на заповедната книга на строежа;\nИзвършване на всички необходими дейности за целите на приемане на обекта – преглед на цялата изискуема документация, преглед на изпълнението на строежа, състоянието на строителната площадка и околното пространство, насрочване на среща за подписване на Констативен акт за установяване годността за приемане на строежа с Приложение № 15 от Наредба № 3/2003г. за съставяне на актове и протоколи по време на строителството;\nПодготвяне на документацията за издаване на разрешение за ползване съгласно Наредба № 2/2003г. за въвеждане в експлоатация на строежите в РБългария и минималните гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти, вкл. изготвяне на окончателен доклад по чл. 168, ал. 6 от ЗУТ и Технически паспорт за строежа съгласно чл. 176а от ЗУТ и чл. 11 от Наредба № 5/2006г. за техническите паспорти на строежите.\n          Пълното описание на предмета на обществената поръчка е дадено в Техническата спецификация –Приложение № 1, представляваща неразделна част от настоящата документация"
    },
    {
      "url": "/today/548869",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:59:15.428256",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:06",
        "parsed": "2025-12-23T07:06:00",
        "formatted": "2025-12-23 07:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0133",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 6 907,55 (BGN 13 509,99)",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на биомедицински сензори и развойна система за събиране и анализ на биомедицински сигнали за нуждите на Технически университет – София, Филиал Пловдив“.\nДоставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки (където е приложимо). Доставеното оборудване да е комплектувано с необходимите елементи, така че да е работоспособно и да изпълнява функциите, заложени в спецификацията. Ако се окаже, че оборудването не може да изпълнява дадена функция поради недостиг или липса на съответните елементи, същите трябва да бъдат доставени за сметка на Изпълнителя. В случай на спиране на производството на предлаганото оборудване или части от него поради внедряване на нови технологии, трябва да се предложи оборудване със същите или по-добри характеристики."
    },
    {
      "url": "/today/548406",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:59:23.410210",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:06",
        "parsed": "2025-12-23T07:06:00",
        "formatted": "2025-12-23 07:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0132",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 12 155,49 (BGN 23 774,07)",
      "offer_opening": "23 яну 2026 (пет), 15:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е:  „Доставка на компютърно и мрежово оборудване за нуждите  на НПГ по КСТ гр. Правец по проект BG-RRP-1.015-1357-C01 “Изграждане на СТЕМ център по роботика и прототипиране“ по:\nОбособена позиция 1: Доставка на нови 3D принтери, 3D скенер и режещ плотер;\nОбособена позиция 2: Доставка на нови мобилни програмируеми роботи;\nОбособена позиция 3: Доставка на ново мрежово оборудване;\nДоставените оборудване трябва да бъде оригинално, т.е. същото следва да бъде продукт на производителя на съответната марка. Доставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки. Всички предложени устройства да са комплектувани с необходимия хардуер, модули, кабели, софтуер, лицензи и др., така че да са работоспособни и да изпълняват функциите, заложени в спецификацията. Ако се окаже, че устройство не може да изпълнява дадена функция поради недостиг или липса на хардуерен модул, софтуер или лиценз, то съответните елементи трябва да бъдат доставени за сметка на изпълнителя."
    },
    {
      "url": "/today/548310",
      "page_number": 10,
      "scraped_at": "2025-12-23T21:59:31.583214",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:06",
        "parsed": "2025-12-23T07:06:00",
        "formatted": "2025-12-23 07:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05514-2025-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 290 000,00 (EUR 148 274,65)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ДГ 76 \"СЪРНИЧКА\" - РАЙОН МЛАДОСТ",
      "contact_person": "ГАБРИЕЛА ГЕОРГИЕВА НИКОЛОВА gatanasova1976@gmail.com",
      "documentation": "Предмет на настоящата обществена поръчка е: “Доставка на хранителни продукти за нуждите на ДГ № 76 „Сърничка“, гр. София“ съгласно техническа спецификация, в която са посочени по вид, характеристики и ориентировъчни количества хранителните продукти. \n​​​​​​​"
    },
    {
      "url": "/today/548270",
      "page_number": 11,
      "scraped_at": "2025-12-23T21:59:40.288558",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:05",
        "parsed": "2025-12-23T07:05:00",
        "formatted": "2025-12-23 07:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0172",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 43 750,00 (EUR 22 369,02)",
      "offer_opening": "05 фев 2026 (чет), 14:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ВАРНА",
      "contact_person": "Анатолий Кирчев Иванов +359 52689070  akivanov@nhif.bg",
      "documentation": "Предметът на настоящата поръчка е „Избор на доставчик на активна нетна електрическа енергия и координатор на балансираща група за ниско напрежение за нуждите на РЗОК-Варна“.\nДоставката на електрическа енергия трябва да бъде в съответствие с действащите нормативни документи: Закон за енергетиката (ЗЕ), Правилата за търговия с електрическа енергия (ПТЕЕ) и Правила за измерване на количеството електрическа енергия (ПИКЕЕ).\nПо отношение на планирането и договарянето на конкретни количества нетна активна електрическа енергия се прилагат ПТЕЕ."
    },
    {
      "url": "/today/547536",
      "page_number": 11,
      "scraped_at": "2025-12-23T21:59:51.936756",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:05",
        "parsed": "2025-12-23T07:05:00",
        "formatted": "2025-12-23 07:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0131",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 38 836,62 (BGN 75 957,83)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „ДОСТАВКА НА НОВИ ОРИГИНАЛНИ КОНСУМАТИВИ ЗА КОПИРНА И ПЕЧАТАЩА ТЕХНИКА ЗА НУЖДИТЕ НА ТУ-СОФИЯ И ЗВЕНА”.\nПредлаганите консумативи трябва да са оригинални, нови, неупотребявани и нерециклирани, в оригинални фабрични опаковки, със стикер - удостоверяващ произхода на съответния консуматив – производител, място на производство, те трябва да отговарят на посоченото от възложителя описание - да бъде спазено съчетанието букви/цифри при продуктовия номер, съгласно Техническата спецификация или на напълно еквивалентен технически продуктов номер, изрично деклариран от производителя. Те трябва да отговарят на техническите изисквания, приложени в документацията."
    },
    {
      "url": "/today/546041",
      "page_number": 11,
      "scraped_at": "2025-12-23T22:00:00.816400",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:04",
        "parsed": "2025-12-23T07:04:00",
        "formatted": "2025-12-23 07:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0130",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 174 018,14 (BGN 340 349,90)",
      "offer_opening": "23 яну 2026 (пет), 14:30",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на компютърно и мрежово оборудване и периферия за нуждите  на Технически университет – София“ по:\nОбособена позиция 1: Доставка на нови мултифункционални устройства, принтери и скенери за Централно управление и звената на ТУ-София;\nОбособена позиция 2: Доставка на нови 3D принтери за Централно управление и звената на ТУ-София;\nОбособена позиция 3: Доставка на нова компютърна периферия и нови компоненти за компютри за Централно управление и звената на ТУ-София;\nОбособена позиция 4: Доставка на ново мрежово оборудване за Централно управление и звената на ТУ-София;\nДоставените оборудване трябва да бъде оригинално, т.е. същото следва да бъде продукт на производителя на съответната марка. Доставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки. Доставеното оборудване трябва да бъде окомплектовано с всички необходими силови, интерфейсни и други кабели, адаптери и аксесоари, необходими за нормалната му работа."
    },
    {
      "url": "/today/543186",
      "page_number": 11,
      "scraped_at": "2025-12-23T22:00:09.383859",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:04",
        "parsed": "2025-12-23T07:04:00",
        "formatted": "2025-12-23 07:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0126",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "USD 17 920,00",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предметът на обществената поръчка е избор на изпълнител за осигуряване на абонаментен достъп за период от 12 (дванадесет) месеца до дигитална научна медицинска платформа на английски език (наричана за краткост и „платформата“), включваща клинични случаи с доказателствено базирано съдържание, гарантиращо най-актуалните и надеждни препоръки с бързи и точни решения за лечение и диагностика, както и актуална информация за лекарствени средства, включително последни изследвания и насоки по ключови медицински теми, актуализирана в реално време.\n     Минималните изисквания, функционалности и обхват на гаранционната поддръжка на дигиталната платформа, са подробно описани в Техническата спецификация (Приложение №1). Предлаганата дигиталната платформа трябва да бъде с параметри идентични или по-добри от минималните изисквания на Възложителя, посочени в Техническата спецификация (Приложение №1).\n     Във връзка с въвеждане на еврото в България Възложителят е публикувал Информация до заинтересованите лица в профила на купувача на следния адрес: https://app.eop.bg/buyer/18416 в секция „Публикувани документи“."
    },
    {
      "url": "/today/540909",
      "page_number": 11,
      "scraped_at": "2025-12-23T22:00:18.165286",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 7:03",
        "parsed": "2025-12-23T07:03:00",
        "formatted": "2025-12-23 07:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00028-2025-0025",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 300 000,00 (EUR 153 387,56)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "МИНИСТЕРСТВО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО",
      "contact_person": "Анна Пламенова Александрова +359 29405258  op@mrrb.government.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Осигуряване на рекламни материали за Програма „Развитие на регионите“ 2021-2027 г.“ . \nС възлагане на поръчката се цели подпомагане на Управляващия орган (УО) на ПРР 2021-2027 г. при осигуряване на публичност чрез дизайн, предпечат, изработване, пакетиране и доставка на рекламни  материали на ПРР, съгласно идентифицираните комуникационни нужди на дейностите за информация и комуникация, разписани в Годишния план за действие (ГПД) за дейностите по информация и комуникация на ПРР към Национална комуникационна стратегия за периода 2021-2027 г. Рекламните материали имат за цел да покажат на широката общественост в атрактивна и достъпна форма изпълнението на ПРР 2021-2027 г."
    },
    {
      "url": "/today/546858",
      "page_number": 11,
      "scraped_at": "2025-12-23T22:00:28.652120",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:45",
        "parsed": "2025-12-23T06:45:00",
        "formatted": "2025-12-23 06:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00969-2025-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 189 892,50 (EUR 97 090,49)",
      "offer_opening": "23 яну 2026 (пет), 13:30",
      "buyer": "ОБЩИНА КАОЛИНОВО",
      "contact_person": "Незиха Сюлейман Исмаил +359 888439997  kaolin_edu@kaolinovo.bg",
      "documentation": "Предмет на настоящата обществена поръчка е извършване на обществен превоз на пътници по линии и разписания по тях от областната транспортна схема от квотата на Община Каолиново по три обособени позиции:\nОбособена позиция №1: „Извършване на обществен превоз на пътници по утвърдено маршрутно разписание на автобусна линия „Тодор Икономово – Каолиново – Войвода – Шумен“ от Областната транспортна схема от квотата на община Каолиново“\nОбособена позиция №2: „Извършване на обществен превоз на пътници по утвърдено маршрутно разписание на автобусна линия „Каолиново - Никола Козлево - Нови Пазар – Шумен“ от Областната транспортна схема от квотата на община Каолиново“\nОбособена позиция №3: „Извършване на обществен превоз на пътници по утвърдено маршрутно разписание на автобусна линия „Каолиново - Венец - Хитрино – Шумен“ от Областната транспортна схема от квотата на община Каолиново“\nВъзложителят запазва правото си да прави предложения за промени в маршрутните разписания до компетентните органи по реда на Наредба № 2/15.03.2002 г. за условията и реда за утвърждаване на транспортни схеми и за осъществяване на обществени превози на пътници с автобуси.\nПри изпълнение на услугите по обществен превоз на пътници по утвърдено маршрутно разписание, Изпълнителят следва да спазва разпоредбите на - Постановление № 66 на МС от 15.04.1991 г. за определяне минимални размери на намаленията на превозните цени по автомобилния транспорт на някои групи граждани Обн., ДВ, бр. 33 от 26.04.1991 г., доп., бр. 15 от 22.02.2000 г., изм., бр. 13 от 17.02.2004 г., бр. 16 от 15.02.2008 г., изм. и доп., бр. 104 от 27.12.2011 г., бр. 51 от 7.07.2015 г., изм., бр. 36 от 13.05.2022 г., изм. и доп., бр. 9 от 27.01.2023 г., в сила от 1.02.2023 г., изм., бр. 25 от 17.03.2023 г., в сила от 17.03.2023 г., изм. и доп., бр. 1 от 2.01.2024 г., в сила от 1.02.2024 г.. Правоимащите лица са определени в чл.19 на Наредба за условията и реда за предоставяне на средства за компенсиране на намалените приходи от прилагането на цени за обществени пътнически превози по автомобилния транспорт, предвидени в нормативните актове за определени категории пътници, за субсидиране на обществени пътнически превози по нерентабилни автобусни линии във вътрешноградския транспорт и транспорта в планински и други райони и за издаване на превозни документи за извършване на превозите (приета с ПМС № 163 от 29.03.2015 г., обн., ДВ, бр. 51 от 7.07.2015 г., изм., бр. 53 от 4.07.2017 г., доп., бр. 83 от 25.09.2020 г., в сила от 25.09.2020 г., изм. и доп., бр. 18 от 4.03.2022 г., бр. 85 от 25.10.2022 г., в сила от 20.10.2022 г., доп., бр. 9 от 27.01.2023 г., в сила от 1.02.2023 г., изм., бр. 25 от 17.03.2023 г., в сила от 17.03.2023 г., бр. 36 от 21.04.2023 г., изм. и доп., бр. 1 от 2.01.2024 г., в сила от 1.02.2024)\nПълната информация относно обхвата, обема и изискванията към изпълнението на обособените позиции, е подробно описана и регламентирана в Техническата спецификация, приложена към документацията за обществената поръчка!"
    },
    {
      "url": "/today/544491",
      "page_number": 11,
      "scraped_at": "2025-12-23T22:00:42.737108",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:44",
        "parsed": "2025-12-23T06:44:00",
        "formatted": "2025-12-23 06:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00246-2025-0212",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 174 000,00 (BGN 340 314,42)",
      "offer_opening": "27 яну 2026 (вто), 13:30",
      "buyer": "ТЕЦ МАРИЦА ИЗТОК 2 ЕАД",
      "contact_person": "Христо  Стефанов +359 42662958  h.stefanov@tpp2.com",
      "documentation": "Доставка на резервни части за помпи ”HABERMANN”, съгласно Приложение №1 - Спецификация за доставка на резервни части за помпи „HABERMANN” и Приложение №2 - Технически изисквания и придружителни документи за доставка на резервни части за помпи „HABERMANN”."
    },
    {
      "url": "/today/531178",
      "page_number": 11,
      "scraped_at": "2025-12-23T22:00:51.511825",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:39",
        "parsed": "2025-12-23T06:39:00",
        "formatted": "2025-12-23 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01158-2025-0054",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 300 000,00 (EUR 153 387,56)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ПРИСТАНИЩНА ИНФРАСТРУКТУРА ДП",
      "contact_person": "Галина Борисова Тенева g.teneva@bgports.bg",
      "documentation": "Предметът на обществената поръчка включва следните основни видове дейности:              \n1.  Доставка на 10 броя нови полиетиленови буйове, отговарящи на изискванията на международната организация IALA;\n2.  Подмяна на плаващи в момента навигационни средства и позициониране на новодоставените, включващо:\n- транспортиране на нови буйове до местата им за подмяна на старите метални буйове;\n- демонтаж на соларни LED светооптични системи в комплект с GSM модул за извършване на мониторинг и котвени устройства (котва, вериги и шегели) от стари метални буйове;\n- монтаж на соларни LED светооптични системи в комплект с GSM модул за извършване на мониторинг и котвени устройства (котва, вериги и шегели)  на нови полиетиленови буйове;\n- транспортиране на старите метални буйове до база СНО на брега.\nПредметът на  обществената поръчка е подробно описан в Техническата спецификация."
    },
    {
      "url": "/today/548151",
      "page_number": 11,
      "scraped_at": "2025-12-23T22:01:00.332839",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:36",
        "parsed": "2025-12-23T06:36:00",
        "formatted": "2025-12-23 06:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06608-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 134 500,00 (EUR 1 602 644,40)",
      "offer_opening": "27 яну 2026 (вто), 14:30",
      "buyer": "РАЙОНЕН ЦЕНТЪР ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ-БУРГАС",
      "contact_person": "Даниел Руменов Борисов d.borisov@burgas.bg",
      "documentation": "Предметът на обществената поръчка е с обхват следните дейности:  \n\n\tдоставка на медицинска апаратура; \n\tмонтаж и инсталация; \n\tпробно изпитване (включително калибриране и съответните консумативи за него)  и въвеждане в експлоатация на доставената медицинска апаратура; \n\n-   обучение за работа с доставената медицинска апаратура;\n\n\n\tгаранционна поддръжка на доставената медицинска апаратура. \n\n Техническите спецификации и количествата на медицинската апаратура са посочени в приложение към документацията за участие.\n​​​​​​​"
    },
    {
      "url": "/today/548127",
      "page_number": 11,
      "scraped_at": "2025-12-23T22:01:09.664626",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:35",
        "parsed": "2025-12-23T06:35:00",
        "formatted": "2025-12-23 06:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06608-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 167 367,50 (EUR 1 619 449,29)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "РАЙОНЕН ЦЕНТЪР ЗА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ-БУРГАС",
      "contact_person": "Даниел Руменов Борисов d.borisov@burgas.bg",
      "documentation": "Предметът на обществената поръчка е с обхват следните дейности:  \n\n\n\tдоставка на медицинска апаратура; \n\tмонтаж и инсталация; \n\tпробно изпитване (включително калибриране и съответните консумативи за него)  и въвеждане в експлоатация на доставената медицинска апаратура; \n\n-   обучение за работа с доставената медицинска апаратура;\n\n\n\tгаранционна поддръжка на доставената медицинска апаратура."
    },
    {
      "url": "/today/546658",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:01:25.557292",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:29",
        "parsed": "2025-12-23T06:29:00",
        "formatted": "2025-12-23 06:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00399-2025-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 928 642,76 (EUR 474 807,50)",
      "offer_opening": "22 яну 2026 (чет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ХРИСТО БОТЕВ АД",
      "contact_person": "Силвия Ангелова Коларова kolarova@abv.bg",
      "documentation": "Периодични доставки на лекарствени продукти за нуждите на МБАЛ Христо Ботев АД гр. Враца за срок от 24 месеца."
    },
    {
      "url": "/today/545296",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:01:37.314557",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:25",
        "parsed": "2025-12-23T06:25:00",
        "formatted": "2025-12-23 06:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01128-2025-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 522 503,33 (EUR 267 151,71)",
      "offer_opening": "23 яну 2026 (пет), 13:30",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ПО ГОРИТЕ-БУРГАС",
      "contact_person": "Tatyana Ivanova Stoyanova tatiana_21@abv.bg",
      "documentation": "Възложител на обществената поръчка е Регионална дирекция по горите гр. Бургас, която на основание чл. 8, ал. 1 от Закона за обществените поръчки и споразумение с рег. № РДГ03 - 11785 / 03.12.2025 г. провежда откритата процедура и от името на „Югоизточно държавно предприятие“ ДП – гр. Сливен."
    },
    {
      "url": "/today/546082",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:01:52.482385",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:16",
        "parsed": "2025-12-23T06:16:00",
        "formatted": "2025-12-23 06:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0220",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 200 000,00 (EUR 102 258,38)",
      "offer_opening": "30 яну 2026 (пет), 13:00",
      "buyer": "ЮГОИЗТОЧНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Динко Минчев Илчев dicheto69@abv.bg",
      "documentation": "„Следгаранционно сервизно и техническо обслужване, профилактика, диагностика, тунинговане, тенекеджийско-бояджийски дейности и други сходни на тях услуги, включително ремонт и доставка на резервни части и консумативи за МПС – собственост на „Югоизточно държавно предприятие” ДП, гр. Сливен, стопанисвани от ЦУ на предприятието, за срок до 24 месеца.”"
    },
    {
      "url": "/today/549085",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:01:59.927970",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:12",
        "parsed": "2025-12-23T06:12:00",
        "formatted": "2025-12-23 06:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01073-2025-0020",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 126 000,00 (EUR 64 422,78)",
      "offer_opening": "22 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА МЪГЛИЖ",
      "contact_person": "Душо Иванов Гавазов +359 43213301  obshtina@maglizh.bg",
      "documentation": "Предмет на поръчката: Закупуване на употребявани автомобили от община Мъглиж по обособени позиции:\nОбособена позиция №1: Закупуване на 1 брой самосвал – употребяван;\nОбособена позиция №2: Закупуване на 1 брой автобус – употребяван.\n​​​​​​​"
    },
    {
      "url": "/today/547998",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:02:08.584715",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:12",
        "parsed": "2025-12-23T06:12:00",
        "formatted": "2025-12-23 06:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01258-2025-0018",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 300 000,00 (EUR 153 387,56)",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "РАЙОН \"ИСКЪР\"",
      "contact_person": "Кристина Валентинова Гергинова 0888816796  k.gerginova@raioniskar.bg",
      "documentation": "Предметът на поръчката (рамковото споразумение) включва оценка за съответствието на инвестиционни проекти и упражняване на строителен надзор по време на строителството на обекти, съгласно чл. 166 и чл. 168 от ЗУТ, в обем и обхват, съгласно изискванията на ЗУТ и съответните подзаконови нормативни актове; в това число, но не само контрол относно пълнотата и правилното съставяне на актове и протоколи по време на строителството, съгласно Наредба № 3/31.07.2003 г.; контрол на количествата, цените и качеството на изпълнените СМР, включително инвеститорски контрол по време на строителството, когато такъв е необходим и поискан от възложителя; изготвяне на необходимата документация за издаване на удостоверения по чл.74 от ЗУТ и по чл.116, ал.1 и чл.175, ал.5, от ЗУТ на основание чл.32, ал.1, от ЗКИР; изготвяне на технически паспорт на обекта/ите, съгласно чл. 176б от ЗУТ и в обхвата, посочен в чл. 4 от Наредба № 5/ 28.12.2006 г. за техническите паспорти на строежите; изготвяне на окончателен доклад до възложителя, съгласно чл. 168, ал. 6 от ЗУТ; изготвяне на необходимата документация и въвеждане в експлоатация на обекта/ите, съгласно условията, описани в обявлението, документацията, техническите спецификации и договора за настоящата обществена поръчка.\nИзпълнението на конкретни дейности от предмета на поръчката ще се извършва при възникнала необходимост за възложителя през срока на действие на рамковото споразумение. \nОчаква се в преобладаващата им част проектантските и строителните мероприятия - предмет на обществената поръчка, да се отнасят до стопанисвани от Столична община - район „Искър“ обекти и съоръжения на територията на района, и да включват подобряване качеството на части от уличната настилка и прилежащата й инфраструктура в кварталните пространства на територията на Район „Искър”, а също така текущи и основни ремонти и реконструкции на паркове, обществени пространства и сгради с обществено предназначение като детски градини, училища и други.\nКонкретните инвестиционни обекти ще бъдат определени през срока на рамковото споразумение, в хода на изпълнение на инвестиционната програма на Столична община - район „Искър“, бюджетната рамка, която изпълнява района и според възникналите потребности и нужди на възложителя от предоставяне на услугите от предмета на поръчката (рамковото споразумение)."
    },
    {
      "url": "/today/535314",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:02:17.431098",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 6:02",
        "parsed": "2025-12-23T06:02:00",
        "formatted": "2025-12-23 06:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00816-2025-0025",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 508 341,98 (EUR 771 203,01)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БЛАГОЕВГРАД АД",
      "contact_person": "Dimitar Georgiev Dimitrov 0887919124  mbal_bl@abv.bg",
      "documentation": "Предметът на поръчката включва доставка на медицински изделия и консумативи по предварителна заявка на възложителя, включващи абокати, игли, спринцовки, системи, превързочен материал, превързочни пластири, ръкавици, катетри, дренове, сонди, сетове, скалпели, съшиватели, турникет, шпатули, стерилни тампони, консумативи за ЕКГ, платна, клипси, хирургичен шевен материал, еднократни чаршафи и рула, стерилни покривни сетове, хирургични игли, кръвни линии и диализатори, разтвори за хемодиализа и други медицински изделия необходими за общата и специфична медицинска дейност на отделните звена в лечебното заведение."
    },
    {
      "url": "/today/518128",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:02:29.400206",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:45",
        "parsed": "2025-12-23T05:45:00",
        "formatted": "2025-12-23 05:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00010-2025-0047",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 894 000,00 (EUR 457 094,94)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "Университетска многопрофилна болница за активно лечение \"Света Екатерина\" ЕАД",
      "contact_person": "Галина Ненчева Ганчева +359 29159450  ggancheva@uhsek.com",
      "documentation": "Доставка, монтаж, пускане в експлоатация, обучение за работа и гаранционна сервизна поддръжка на ИНТРААОРТНА ФИБРООПТИЧНА БАЛОН ПОМПА ЗА КОНТРАПУЛСАЦИЯ, съгласно техническа спецификация.\nПри въвеждане на еврото в България като официална парична единица, стойностите по договора ще се превалутират чрез прилагането на неотменимо фиксирания валутен курс от 1,95583 лева за 1 евро, който ще бъде потвърден с изменение на Регламент (ЕO) № 2866/98 на Съвета от 31 декември 1998 г. относно валутните курсове към еврото на валутите на държавите членки, които приемат еврото. Превалутирането на цените от левове в евро ще се извърши чрез прилагане на пълния цифров размер на фиксирания курс на преобразуване, т.е. използване на всичките пет знака след десетичната запетая, за което не е необходимо страните по настоящия договор да подписват допълнително споразумение за изменение на настоящия договор с аргумент от чл.6 от Закона за въвеждане на еврото в Република България. Получената сума ще се закръглява до два знака след десетичната запетая на базата на третия знак след десетичната запетая в съответствие със следното математическо правило за закръгляване:\n-когато третият знак след десетичната запетая е по-малък от пет, вторият знак след десетичната запетая остава непроменен;\n-когато третият знак след десетичната запетая е равен или по-голям от пет, вторият знак след десетичната запетая се увеличава с едно.\nНе се разрешава преизчисляване на цени при курс, различен от фиксирания обменен курс.\nВ процеса на въвеждането на еврото ще се прилага принципът на приемственост на договорите. Това означава, че:\n-въвеждането на еврото не засяга действието на съществуващите договори с позовавания на лева;\n-всички стойности, посочени в левове, в договора ще се считат за стойности в евро при прилагане на официалния валутен курс и правилата за закръгляване, разписани в Закона за въвеждане на еврото в Република България и посочени по-горе;\n-въвеждането на еврото не води до промяна на никой от сроковете в договора или освобождаване от задължение или изпълнение, съгласно разписаното в настоящия договор, нито дава право на страна едностранно да измени или прекрати договора за изпълнение.\n​​​​​​​"
    },
    {
      "url": "/today/547664",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:02:38.461414",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:42",
        "parsed": "2025-12-23T05:42:00",
        "formatted": "2025-12-23 05:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2025-0060",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 921 480,10 (EUR 2 516 312,82)",
      "offer_opening": "22 яну 2026 (чет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на специфични медицински изделия и консумативи за диагностични и терапевтични електрофизиологични интервенции при УМБАЛ „Света Анна” – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 36 (тридесет и шест) месеца, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в календарни дни, но не по-дълъг от 3 (три) календарни дни от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 15 броя обособени позиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции.\nУчастникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nДоставянето на медицинските изделия и консумативи, предмет на настоящата поръчка, ще  се извършва след изчерпване на количествата от идентични медицински изделия и консумативи по действащ договор в лечебното заведение.\nКъм техническото си предложение всеки участник следва да приложи следните документи, които са неразделна негова част:\n1. Каталог от производителя на предлаганите медицински изделия - да е посочен конкретния модел /каталожен номер/, от който да е видно съответствието на предлаганите медицински изделия и консумативи с изискванията на Възложителя, заложени в техническата спецификация. \n2. Оторизационно/упълномощително писмо, валидно към датата на подаване на офертата, от фирмата производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато писмото е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества."
    },
    {
      "url": "/today/542651",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:02:53.969670",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:37",
        "parsed": "2025-12-23T05:37:00",
        "formatted": "2025-12-23 05:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00325-2025-0074",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 214 558,33 (EUR 109 701,93)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТИ ГЕОРГИ\" ЕАД",
      "contact_person": "Мария Ангелова Шишкова mariq_a_sh@abv.bg",
      "documentation": "Предметът на поръчката включва доставка на модерна електронна обучителна платформа за вътрешно обучение, квалификация и сертифициране на медицинския и немедицинския персонал на УМБАЛ „Св. Георги“ ЕАД – Пловдив. Платформата ще позволи провеждане на въвеждащи и поддържащи обучения онлайн, ще облекчи организационните и ресурсните затруднения на традиционната система и ще гарантира проследимост, сертификация и контрол на резултатите. В рамките на поръчката ще се изпълнят също така, инсталации и внедряване на системата, обучение на персонала, техническо обезпечение и поддръжка за 1 година, прехвърляне на лицензионни права. Проектът цели повишаване на професионалната компетентност и качеството на здравните услуги."
    },
    {
      "url": "/today/548126",
      "page_number": 12,
      "scraped_at": "2025-12-23T22:03:01.549383",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:33",
        "parsed": "2025-12-23T05:33:00",
        "formatted": "2025-12-23 05:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00010-2025-0046",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 401 000,00 (EUR 205 028,04)",
      "offer_opening": "20 яну 2026 (вто), 12:30",
      "buyer": "Университетска многопрофилна болница за активно лечение \"Света Екатерина\" ЕАД",
      "contact_person": "Димитър Георгиев Петков dpetkov@uhsek.com",
      "documentation": "Предметът на Договора включва изпълнението на следните дейности:\n\n\tСтроително-ремонтни дейности и строително-монтажни работи (СРД и СМР) в помещенията, в които ще бъде разположена апаратурата, изпълнени в съответствие с изготвените и одобрени проекти;\n\tДоставка на новата Медицинска апаратура;\n\tМонтаж на Медицинската апаратура;\n\tВъвеждане в експлоатация  на Медицинската апаратура;\n\tОбучение на специалисти на Възложителя за работа с Медицинската апаратура;\n\tГаранционен сервиз на Медицинската апаратура. \n\nОбщата прогнозна стойност на настоящата обществена поръчка е 500 000,00 без ДДС, разделена на 2 обособени позиции (ОП) с прогнозни стойности, както следва:\nОП 1 Оборудване на перално стопанство с машини бариерен тип и капацитет и за блок Б на мястото на старата стерилизация в блок А2 в сградата на УМБАЛ „Света Екатерина“ ЕАД – 401 000,00 лв. без ДДС\nОП 2 Строително-ремонтни дейности и строително-монтажни работи (СРД и СМР) в помещенията, в които ще бъде разположено оборудване на перално стопанство с машини бариерен тип – 99 000,00 лв. без ДДС\n\nПосочената по-горе прогнозна стойност по съответната обособена позиция е максимална. Участниците, които оферират по-висока цена от обявената от Възложителя максимална прогнозна стойност на обособената позиция, ще бъдат отстранявани от процедурата, като неотговарящи на предварително обявените условия на възложителя.\nОбособена позиция № 2 ще бъде възложена по реда на съответната й индивидуална стойност на основание чл. 21, ал. 6 от ЗОП, чрез събиране на оферти с обява на основание чл. 20, ал. 3, т. 1 от ЗОП.\nНа основание чл. 21, ал. 6 от ЗОП и във връзка с чл. 7 от ППЗОП, Възложителят ще възложи изпълнението на  по обособена позиция № 2 по реда на индивидуалната стойност за всяка позиция - чл. 20, ал. 3, т. 1 от ЗОП. Отделянето на тази обособена позиция е извършено при наличието на изискваните условия, съгласно разпоредбата на чл. 21, ал. 6 от ЗОП. Възложителят ще предостави информация за тази част от поръчката след нейното възлагане на електронната преписка на настоящата поръчка в профила на купувача.\nОбщата прогнозна стойност на поръчката е 500 000,00 лв. без ДДС. След изваждане на стойността на Обособена позиция № 2 остатъчната стойност на поръчката е 401 000,00 лв. без ДДС.\n\nПри въвеждане на еврото в България като официална парична единица, стойностите по договора ще се превалутират чрез прилагането на неотменимо фиксирания валутен курс от 1,95583 лева за 1 евро, който ще бъде потвърден с изменение на Регламент (ЕO) № 2866/98 на Съвета от 31 декември 1998 г. относно валутните курсове към еврото на валутите на държавите членки, които приемат еврото. Превалутирането на цените от левове в евро ще се извърши чрез прилагане на пълния цифров размер на фиксирания курс на преобразуване, т.е. използване на всичките пет знака след десетичната запетая, за което не е необходимо страните по настоящия договор да подписват допълнително споразумение за изменение на настоящия договор с аргумент от чл.6 от Закона за въвеждане на еврото в Република България. Получената сума ще се закръглява до два знака след десетичната запетая на базата на третия знак след десетичната запетая в съответствие със следното математическо правило за закръгляване:\n-когато третият знак след десетичната запетая е по-малък от пет, вторият знак след десетичната запетая остава непроменен;\n-когато третият знак след десетичната запетая е равен или по-голям от пет, вторият знак след десетичната запетая се увеличава с едно.\nНе се разрешава преизчисляване на цени при курс, различен от фиксирания обменен курс.\nВ процеса на въвеждането на еврото ще се прилага принципът на приемственост на договорите. Това означава, че:\n-въвеждането на еврото не засяга действието на съществуващите договори с позовавания на лева;\n-всички стойности, посочени в левове, в договора ще се считат за стойности в евро при прилагане на официалния валутен курс и правилата за закръгляване, разписани в Закона за въвеждане на еврото в Република България и посочени по-горе;\n-въвеждането на еврото не води до промяна на никой от сроковете в договора или освобождаване от задължение или изпълнение, съгласно разписаното в настоящия договор, нито дава право на страна едностранно да измени или прекрати договора за изпълнение.\n​​​​​​​"
    },
    {
      "url": "/today/548544",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:03:09.703512",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:28",
        "parsed": "2025-12-23T05:28:00",
        "formatted": "2025-12-23 05:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0125",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 23 333,33 (EUR 11 930,14)",
      "offer_opening": "02 фев 2026 (пон), 11:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител/и за доставката на консумативи и реагенти за обезпечаване на проект USMOT, ФНИ ННП Вихрен-2024.\nПоръчката включва доставка на стоките, предварително заявени и конкретизирани по вид (търговска номенклатура), технически данни, комплектация и количества. Стоките са подробно описани в Техническа спецификация (Приложение №1) от документацията.\nКоличеството на стоките се определя от Възложителя в зависимост от конкретните потребности и финансовата обезпеченост. Посочените количества в документацията са прогнозни, за срока на договора и ще служат при оценяване на офертите. Възложителят си запазва правото да увеличи или намали посочените количества на стоките съобразно нуждите си.\n\nВъв връзка с въвеждане на еврото в България Възложителят е публикувал Информация до заинтересованите лица в профила на купувача на следния адрес: https://app.eop.bg/buyer/18416 в секция „Публикувани документи“."
    },
    {
      "url": "/today/538068",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:03:18.256584",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:22",
        "parsed": "2025-12-23T05:22:00",
        "formatted": "2025-12-23 05:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02851-2025-0064",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 093 200,00 (EUR 1 581 528,05)",
      "offer_opening": "02 фев 2026 (пон), 14:00",
      "buyer": "Дирекция Управление на собствеността и социални дейности /ДУССД/ към Министерство на вътрешните работи - МВР",
      "contact_person": "Светослав Цветанов Спасов +359 29824219  STsvSpasov@mvr.bg",
      "documentation": "Предметът на обществената поръчка включва строително-монтажни работи (СМР) за изграждане на нова сграда за нуждите на Районна служба „Пожарна безопасност и защита на населението“ – Левски (РСПБЗН – Левски). СМР ще се изпълняват съгласно одобрен технически инвестиционен проект (ТИП) за обект „Сграда на РС „ПБЗН“ в УПИ V-1229, кв. 108 по ПУП-ПРЗ на гр. Левски“ и издадено разрешение за строеж №20 / 11.06.2025 г. от Главния архитект на община Левски, влязло в сила на 11.06.2025 г., неразделна част от настоящата техническа спецификация.\nВсички дейности по изпълнение на поръчката следва да се изпълнят съгласно изискванията и обема в Техническата спецификация на Възложителя и одобрения инвестиционен проект.\nНастоящата обществена поръчка се обявява под условието на чл. 114 от ЗОП.​​​​​​​"
    },
    {
      "url": "/today/548997",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:03:30.637160",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:19",
        "parsed": "2025-12-23T05:19:00",
        "formatted": "2025-12-23 05:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00574-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 21 181,63 (BGN 41 427,67)",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ-ГАБРОВО",
      "contact_person": "Миряна Руменова  Христова +359 066801144  mhristova@tugab.bg",
      "documentation": "Изготвяне на инвестиционен проект и осъществяване на авторски надзор  на обект Център „Споделено пространство VI -ти участък“, по проект BG16FFPR003-2.006-0083 „Габрово - център на иновации, образование и предприемачество“, финансиран от Програма „Развитие на регионите“ 2021-2027, съфинансирана от Европейския съюз чрез Европейския фонд за регионално развитие 2021-2027 г.\nСРОК ЗА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА – договорът за изпълнение влиза в сила от датата на неговото подписване и е със срок на действие не по-късно от 30.11.2027 г.\n \n\n\tСрокът за изготвяне на технически инвестиционен проект  във всички проектни части съгласно Техническото задание за проектиране, включително проекто-сметна документация, описание на избраните технологии и спецификация на материалите е не по-дълъг от 80 календарни дни,  считано от датата на двустранен протокол между Възложител и Изпълнител за възлагане на дейностите и предаване на цялата изходна информация на Изпълнителя до предаване на изготвения проект на Възложителя.\n\n.\n \n\n\tСрокът за осъществяване на авторски надзор по време на СМР - от датата на подписване на Акт образец № 2 за откриване на строителната площадка до окончателното завършване на строежа – с подписването на необходимите и установени от закона документи за неговото приключване от страна на проектантите /до подписване на акт обр.15 по Наредба №3/31.07.2013г. за съставяне на актове и протоколи по време на строителството/.\n\n\n\nМЯСТО НА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА: гр. Габрово, ул. „Н. Палаузов“ №12"
    },
    {
      "url": "/today/548898",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:03:39.042224",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:18",
        "parsed": "2025-12-23T05:18:00",
        "formatted": "2025-12-23 05:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00574-2025-0027",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 12 700,49 (BGN 24 840,00)",
      "offer_opening": "27 яну 2026 (вто), 15:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ-ГАБРОВО",
      "contact_person": "Миряна Руменова  Христова +359 066801144  mhristova@tugab.bg",
      "documentation": "Осигуряване на видимост, прозрачност и комуникация за дейностите, извършвани от Технически университет – Габрово, по проект BG16FFPR003-2.006-0083 „Габрово - център на иновации, образование и предприемачество“, финансиран от Програма „Развитие на регионите“ 2021-2027, съфинансирана от Европейския съюз чрез Европейския фонд за регионално развитие 2021-2027 г., по две обособени позиции: \n\nОбособена позиция № 1 „Изработка и доставка на физически визуални елементи“\nОбособена позиция № 2 „Логистично и техническо обезпечаване и провеждане на публични събития“\n\nСРОК ЗА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА по всяка от двете обособени позиции:\nНачален срок - от датата на сключване на договор по съответната обособена позиция.\n\nКрайният срок за изпълнение на дейностите е обвързан с действието и срока на договора за безвъзмездна финансова помощ по проекта и е преди окончателното приключване на дейностите и отчитане на разходите по проекта.\n\nМаксималната продължителност на проект BG16FFPR003-2.006-0083 „Габрово – център на иновации, образование и предприемачество“, финансиран от Програма „Развитие на регионите“ 2021-2027 г. (ПРР), съфинансирана от Европейския съюз чрез Европейския фонд за регионално развитие 2021-2027 г. е до 6 октомври 2028 г.\n\n\nМЯСТО НА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА по всяка от двете обособени позиции: \n\nЗа Обособена позиция № 1 и Обособена позиция № 2 - на територията на Технически университет – Габрово, гр. Габрово.\n\n​​​​​​​"
    },
    {
      "url": "/today/548882",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:03:47.651953",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:18",
        "parsed": "2025-12-23T05:18:00",
        "formatted": "2025-12-23 05:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00574-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 86 919,62 (BGN 170 000,00)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ-ГАБРОВО",
      "contact_person": "Миряна Руменова  Христова +359 066801144  mhristova@tugab.bg",
      "documentation": "„Изпълнение на дейности, свързани с организиране и провеждане на официални събития, конференции и семинари за нуждите на Технически университет – Габрово и неговия разпоредител с бюджет“\nСРОК ЗА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА:  от 01.04.2026 г.  до 31.12.2027г.\nМЯСТО НА ИЗПЪЛНЕНИЕ  - На територията на област Габрово и област Ловеч.\n\n\tДейности в обхвата на обществената поръчка:\n\t\n\t\tОсигуряване на Хотелско настаняване (нощувка със закуска) в самостоятелна стая;\n\t\tОрганизиране на Обяд – седящ;\n\t\tОрганизиране на Обяд на блок-маса;\n\t\tОрганизиране на Вечеря – седяща;\n\t\tОрганизиране на Вечеря на блок-маса;\n\t\tОрганизиране на Официален коктейл;\n\t\tОрганизиране на Кафе пауза;\n\t\tОрганизиране на Бюфет за ученици;\n\t\tОрганизиране на Бюфет– Спортен празник;\n\t\tОсигуряване на шатри, пейки и маси или комплекти от тях за мероприятия и събития на открито;\n\t\tОсигуряване на Музикално-артистична програма;\n\t\tОсигуряване на Културно-туристическа програма;\n\t\tОсигуряване на Протоколен подарък;\n\t\tОсигуряване на зала за мин. 100 лица с необходимото техническо оборудване;\n\t\tОсигуряване на транспорт с Микробус – 8+1 места; \n\t\tОсигуряване на транспорт с Микробус – 16+1 места;\n\t\tОсигуряване на транспорт с Автобус – 49+1 места; \n\t\tОсигуряване на транспорт с МПС до 3.5 т. – с нисък борд."
    },
    {
      "url": "/today/538426",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:03:55.573398",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:16",
        "parsed": "2025-12-23T05:16:00",
        "formatted": "2025-12-23 05:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0174",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 143 161,73 (BGN 280 000,01)",
      "offer_opening": "04 фев 2026 (сря), 11:00",
      "buyer": "ЕЛЕКТРОЕНЕРГИЕН СИСТЕМЕН ОПЕРАТОР ЕАД",
      "contact_person": "Сребрина Христова Русева +359 29696781  s.glavcheva@eso.bg",
      "documentation": "Обществената поръчка включва доставка чрез покупка на 5 броя прекъсвачи 110 kV за шунтови реактори. В обема на доставката се включва:\n\n\tДоставка на стоманени носещи конструкции и необходимите принадлежности към тях за всеки един от доставяните прекъсвачи;\n\tДоставка на всички принадлежности и крепежни елементи, необходими за монтажа, нормалната експлоатация и поддръжка на прекъсвачите;\n\tПровеждане на приемни изпитвания, с участие на до трима представители на възложителя, съгласно изискванията, посочени в Раздел II \"Технически спецификации\" от докуметнацията за участие;\n\tОпаковане и транспортиране до складове на Възложителя, включително транспортна застраховка;\n\tОбучение на персонал на Възложителя, на до десет лица.     ​​​​​​​Срокът за цялостно изпълнение на поръчката - за доставка на стоките,  включително приемни изпитания и провеждане на обучение - не повече от 270 календарни дни, считано от датата на влизане на договора в сила."
    },
    {
      "url": "/today/548842",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:04:04.320971",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:11",
        "parsed": "2025-12-23T05:11:00",
        "formatted": "2025-12-23 05:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05541-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 17 586,67 (EUR 8 991,92)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ЦЕНТЪР ПО РАСТИТЕЛНА СИСТЕМНА БИОЛОГИЯ И БИОТЕХНОЛОГИЯ Сдружение",
      "contact_person": "Tsanko Savov Gechev tsangech@uni-plovdiv.bg",
      "documentation": "В обхвата на обществената поръчка са включени дейности по:  \n1. Доставка, монтаж, инсталация, въвеждане в експлоатация на 1 брой ротационен вакуум изпарител, окомплектован с вакуум помпа, нагряваща баня и рециркулационен охладител (чилър).\n2. Обучение за работа с апаратурата. Предвидено е провеждане на едно обучение за работа с апаратурата непосредствено след извършване на инсталация и пускане в експлоатация на апаратурата, с продължителност от минимум 1 /един/ ден. Обучението се извършва на място при Възложителя.\n3. Гаранционна поддръжка на доставената апаратура, вкл. всички нейни компоненти и аксесоари за период от минимум 12 /дванадесет/ месеца, считано от датата на приемо-предавателния протокол, удостоверяващ извършването на доставка, монтаж, инсталация и въвеждане в експлоатация на апаратурата. \nПредлаганата апаратура трябва да бъде с параметри, идентични или по-добри от минималните изисквания на възложителя, посочени в Таблица № 1 от Техническата спецификация."
    },
    {
      "url": "/today/547948",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:04:13.061502",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:11",
        "parsed": "2025-12-23T05:11:00",
        "formatted": "2025-12-23 05:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0120",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 106 894,00 (EUR 54 654,03)",
      "offer_opening": "28 яну 2026 (сря), 15:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Предметът на обществената поръчка включва доставка на реактиви, контроли, калибратори и общи консумативи за работа със затворена система Lumipulse G600II - всичко общо 67 броя, за изпълнение на научна програма 3.1.15 „Лонгитудинално проследяване на лица в предементната фаза на невродегенеративни заболявания с цел определяне на прогностичен профил на биомаркери и ползи от приложението на мултимодална превантивна интервенция“ в изпълнение на проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ”\n\n​​​​​​​"
    },
    {
      "url": "/today/547944",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:04:23.551076",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:10",
        "parsed": "2025-12-23T05:10:00",
        "formatted": "2025-12-23 05:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0119",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 199 978,00 (EUR 102 247,13)",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Предметът на обществената поръчка включва доставка на реактиви, контроли, калибратори и общи консумативи за работа със затворена система Lumipulse G600II - всичко общо 127 броя, за изпълнение на научна програма 3.1.10 „Лонгитудинално проследяване на лица в предементната фаза на невродегенеративни заболявания с цел определяне на прогностичен профил на биомаркери и ползи от приложението на мултимодална превантивна интервенция“ в изпълнение на проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ”"
    },
    {
      "url": "/today/547716",
      "page_number": 13,
      "scraped_at": "2025-12-23T22:04:32.547031",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "23 дек 2025 (вто), 5:10",
        "parsed": "2025-12-23T05:10:00",
        "formatted": "2025-12-23 05:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00293-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 475 000,00 (EUR 242 863,64)",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КНЯГИНЯ КЛЕМЕНТИНА\" - СОФИЯ ЕАД",
      "contact_person": "VALENTIN VALENTINOV SLAVKOV vvslavkov@abv.bg",
      "documentation": "„Доставка на медицинско обзавеждане по конкретни заявки за нуждите на „МБАЛ „Княгиня Клементина“ – София“ ЕАД“ за срок от 36 месеца"
    }
  ]
}