{
  "metadata": {
    "total_tenders": 69,
    "skipped_old_tenders": 0,
    "pages_processed": 7,
    "last_updated": "2025-12-15T22:03:25.125569",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/547545",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:46:05.313612",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 21:10",
        "parsed": "2025-12-15T21:10:00",
        "formatted": "2025-12-15 21:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03100-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 211 229,64 (EUR 108 000,00)",
      "offer_opening": "08 яну 2026 (чет), 9:30",
      "buyer": "ДИАГНОСТИЧНО -  КОНСУЛТАТИВЕН ЦЕНТЪР V  ВАРНА - СВЕТА ЕКАТЕРИНА ЕООД",
      "contact_person": "GALINKA IVANOVA PAVLOVA +359 888996736  dkc5varna@gmail.com",
      "documentation": "Предмет е издаването, предоставянето и администрирането /зареждането/ на ваучери за храна на електронен носител по смисъла на Наредба № 7 от 9 юли 2003 г. за условията и реда за издаване и отнемане на разрешение за извършване на дейност като оператор на ваучери за храна на хартиен и електронен носител, за издаване на ваучери за храна на електронен носител, характеристиките на издаваните ваучери за храна на електронен носител и осъществяване дейност като оператор (Наредба № 7), във вр. с чл. 209а, ал. 2 от ЗКПО за служители на „ДКЦ V Варна – Св. Екатерина“ ЕООД.\nПрогнозното количество електронни носители (карти) е: 85 броя, като това е и прогнозният брой на служителите, които ще получават ваучери за храна на електронен носител. (Броят на ваучерите за храна на електронен носител може да бъде изменян или допълван в резултат на структурни промени, както и на регулярно текучество на персонала). \nВъзложителят няма задължение за минимално общо количество (в рамките на действие на договора) на заявени за доставка ваучери.\nКъм датата на обявяване на обществената поръчка количеството използвани електронни носители (карти) е 83 броя.\nКато номиналната стойност на електронни ваучери за храна на човек за месец е в размер до 200 лева. \nПрогнозната стойност е изчислена с опция за увеличение на номиналната стойност, при промяна на нормативната уредба, като и при възможност на възложителя.\nВъзложителят си запазва правото да не закупува всички ваучери за периода на договора, поръчването е по предварителна заявка според необходимостта на възложителя и може да бъде изменяна според броя на служителите, в резултат на нормативни или структурни промени.\nНачин на възлагането с предварителна месечна заявка от страна на Възложителя до Изпълнителя."
    },
    {
      "url": "/today/545971",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:46:13.548770",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 21:02",
        "parsed": "2025-12-15T21:02:00",
        "formatted": "2025-12-15 21:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0216",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 196 000,00 (EUR 100 213,21)",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Румен Богданов Богданов rumen.bogdanov@evn.bg",
      "documentation": "Доставка на скоба за закрепване на кабели и проводници по стоманобетонови стълбове или по външни стени с прогнозно, необвързващо количество за срок ана действие на договора - 280 000 броя."
    },
    {
      "url": "/today/545950",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:46:31.727884",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 19:34",
        "parsed": "2025-12-15T19:34:00",
        "formatted": "2025-12-15 19:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00448-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 327 846,77 (EUR 167 625,39)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЕРУЩИЦА",
      "contact_person": "Николай Георгиев Баков n_bakov@abv.bg",
      "documentation": "Предметът на поръчка е „Текущ ремонт на детски заведения на територията на град Перущица, община Перущица по обособени позиции:\nОбособена позиция № 1 „Текущ ремонт в Детска градина „Радост“;\nОбособена позиция № 2 „Текущ ремонт на покрива на Детска градина „Тракийче“;\nОписание на предмета на поръчката по всяка обособена позиция:\nОбособена позиция № 1 „Текущ ремонт в Детска градина „Радост“;\nПредмет на обособената позиция включва строителни дейности, както следва: ремонт и освежаване на вътрешни помещения с цел подмяна на настилка, демонтаж на компрометирани мазилки, грундиране, шпакловка на стени и тавани, боядисване на стени  и тавани, подмяна на осветителни тела, ремонтни дейности в тоалетна и кухненски помощения (коридор изток; спално помещение – партер, кухненско помещение № 1 и № 2, тоалетна, стая за раздаване на храна); както и ремонт на настилки около сграда – север, настилка за изпълнение БДП, външни стълбища; изток стълбище), ремонт на козирки и покриви (козирка юг, козирка изток; покрив козирки - изток).\nОбособена позиция № 2 „Текущ ремонт на покрива на Детска градина „Тракийче“;\nПредмет на обособената позиция включва строителни дейности, както следва: дейноти по демонтаж на стара хидроизолация, съществуваща компрометирана топлоизолация, вкл. почистване на покрив; демонтаж на съществуващи ламаринени шапки и обшивки; демонтаж на воронки; премахване на компрометирана мазилка по бордове; доставка и монтаж на воронки за плосък покрив; изкърпване на компрометирана мазилка по бордове; топлоизолиране с екструдиран полистирен XPS 100 мм, полагане на хидроизолация двупластова с посипка от битумна мушама 4кг/м2 на газопламъчно залепване, вкл. по бордове; оформяне на хидроизолация около отдушници; направа на ламаринени шапки от поцинкована ламарина по бордове и др. съпътстващи дейности. \nКонкретните видове и количества на строителните дейности се съдържа в Количествената сметка. \nПодробно описание на всички предвидени дейности по всяка обособена позиция се съдържа в приложената към документацията техническа спецификация и проектна документация за всяка обособена позиция."
    },
    {
      "url": "/today/545989",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:46:47.327540",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 18:42",
        "parsed": "2025-12-15T18:42:00",
        "formatted": "2025-12-15 18:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00277-2025-0070",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 240 137,97 (EUR 122 780,59)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ТОПЛОФИКАЦИЯ СОФИЯ ЕАД",
      "contact_person": "Костантин Дафинов  Маламов k.malamov@toplo.bg",
      "documentation": "​​​​В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ).\nОбектът на СМР: ​​​​​​​„Топлозахранване с начало топлофикационна камера К7-1 при О.Т. 118 до абонатна станция на сградата и оборудване на помещение за абонатна станция на „Високоетажна жилищна сграда с подземни гаражи, наземни паркоместа и помещение за абонатна станция“ в УПИ XVII- 2388 „за жс“, ПИ с идентификатор 68134.601.2388 по КК и КР, кв. 6, м. „Левски - зона Г“, район „Подуяне“ - СО, гр. София“, е трета категория строеж, съгласно чл. 137, ал. 1, т. 3 от ЗУТ. Строежът попада в трета група, съгласно Правилника за реда за вписване и водене на Централния професионален регистър на строителя.\nОбстоятелствата, свързани със започване, изпълнение и приемане на СМР, и въвеждане на обекта в експлоатация се удостоверяват със съставяне и подписване от участниците на съответните актове и протоколи съобразно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството.\nТехническото изпълнение на строителството трябва да бъде изпълнено в съответствие с изискванията на приложимата нормативна уредба, в т. ч. ЗУТ и подзаконовите нормативни актове към него; техническите спецификации на вложените в строежа строителни продукти, материали и оборудване и минималните изисквания за здравословни и безопасни условия на труд при извършване на СМР.\nПодробна информация относно изискванията към изпълнение на обществената поръчка се съдържат в Техническата спецификация, приложена към преписката на обществената поръчка. Видовете строително-монтажни работи, които подлежат на изпълнение, и техните количества са описани в приложената за остойностяване Количествена сметка по Образец и Инвестиционен проект. В чертежите, част от Инвестиционния проект, се съдържа допълнителна информация за спецификата на конкретния Обект. В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ). В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ)."
    },
    {
      "url": "/today/547765",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:47:03.476844",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 18:01",
        "parsed": "2025-12-15T18:01:00",
        "formatted": "2025-12-15 18:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00777-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 100 536,44 (EUR 51 403,47)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА  КОЧЕРИНОВО",
      "contact_person": "Станислав Владимиров Горов stanislav.v.gorov@gmail.com",
      "documentation": "“Изпълнение на дейности по организация и управление на проект „Устойчиво енергийно обновяване на многофамилна жилищна сграда в град Кочериново, ул. \"Жельо Демиревски\" №17“"
    },
    {
      "url": "/today/546515",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:47:15.710812",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 17:24",
        "parsed": "2025-12-15T17:24:00",
        "formatted": "2025-12-15 17:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00564-2025-0042",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 5 330,00 (EUR 2 725,19)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПАНАГЮРИЩЕ",
      "contact_person": "Симона Миленова Кръстева simona.krusteva28@gmail.com",
      "documentation": "В рамките на предмета на поръчката ще бъде: \n- Изготвен доклад за оценка на съответствието на инвестиционния проект. Дейността е свързана с осъществяване на дейностите на консултант по смисъла на ЗУТ за изготвяне на комплексен доклад за съответствие при реализацията и изпълнението на проектите и техническите паспорти.\n - Упражняване на строителен надзор. Строителният надзор носи отговорност за дейностите и задълженията си като участник в инвестиционния процес, регламентирани  в ЗУТ, и другите приложими разпоредби на законодателството. Строителният надзор ще се изпълнява в обхват съобразно изискванията на ЗУТ, изискванията на Наредба № 3/2003 г. за съставяне на актове и протоколи по време на строителството, с отчитане на изискванията на Наредбата за съществените изисквания към строежите и оценяване съответствието на строителните продукти и всички законови и подзаконови нормативни актове. Той ще подписва всички актове и протоколи за откриване на строителна площадка и по време на строителството, необходими за оценка на строежа, относно изискванията за безопасност и за законосъобразно изпълнение. Гарантиране качеството на вложените материали също ще следва да се осигури от строителния надзор. След приключване на СМР лицето, упражняващо строителен надзор, ще изготви окончателен доклад и технически паспорт.\n\nПодробно описание на услугата е посочено в Раздел 1 Техническа спецификация."
    },
    {
      "url": "/today/534620",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:47:30.848794",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 17:23",
        "parsed": "2025-12-15T17:23:00",
        "formatted": "2025-12-15 17:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02851-2025-0062",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 192 000,00 (EUR 98 168,04)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "Дирекция Управление на собствеността и социални дейности /ДУССД/ към Министерство на вътрешните работи - МВР",
      "contact_person": "Таня Павлова Пенелова tppenelova@mvr.bg",
      "documentation": "Във връзка с Наредба №16-116 от 08.02.2008г., издадена от министъра на икономиката и енергетиката, обн. ДВ. бр.26 от 07.03.2008г., изм. ДВ. бр.42 от 09.06. 2015г. за техническа експлоатация на енергообзавеждането, следва да бъде извършена профилактика на електросъоръженията, обслужващи сградите, разположени в имоти на МВР.   \nЗа целта трябва да се извърши проверка на състоянието и годността на силовите трансформатори, електрическите уредби и съоръжения, предоставени за управление на МВР, на територията на Столична община, съгласно Списък на трансформаторни постове. \n\n​​​​​​​Прогнозната стойност е определена към датата на предложението в съответствие с чл. 21, ал. 8, т. 1 от ЗОП на база изпълнен договор с идентичен предмет за период от три години, съобразена с нарастващата инфлация и отчитайки резултатите от проведеното пазарно проучване за цените за извършване на услугата -  Профилактика на трансформаторни постове."
    },
    {
      "url": "/today/546382",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:47:51.193966",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 16:51",
        "parsed": "2025-12-15T16:51:00",
        "formatted": "2025-12-15 16:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00019-2025-0033",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 270 833,33 (EUR 138 474,88)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА МОНТАНА",
      "contact_person": "Калин Иванов Каменов +359 96394227  kali_monti@abv.bg",
      "documentation": "Предметът на поръчката включва дейности по поддържане на цветни алеи, цветни площи, наторяване, пръскане против вредители, както и поддържане на кашпи с цветя по паркове, градини и зелени площи към транспортните трасета, както и храстови насаждения, находящи се в обществените площи на гр. Монтана с цел подобряване на тяхната архитектурно - планировъчна организация и естетико - екологичен облик и вътрешно благоустрояване.\nТекущото поддържане на цветните площи и техните елементи е постоянна дейност, свързана с отглеждане на растителността /садене, окопаване, поливане, косене, резитби и др./ и др. операции.\nИзпълняват се по възлагане на дейности (единични манипулации) за поддържане на тревни площи, храстова растителност, цветя, цветни алеи, алеи и други паркови елементи на обекти от зелената система на гр. Монтана, включващо: резитба на храсти, подраст и издънки, засаждане на цветя, подрязване и оформяне на храсти, доставка на цветя, торфен субстрат, поливане със собствена техника, поддържане на изградена поливна система и всички други необходими и съпътстващи дейности."
    },
    {
      "url": "/today/537179",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:48:08.591769",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 16:46",
        "parsed": "2025-12-15T16:46:00",
        "formatted": "2025-12-15 16:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0104",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 6 750,00 (EUR 3 451,22)",
      "offer_opening": "12 яну 2026 (пон), 11:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ЗА СОЦИАЛНО ПОДПОМАГАНЕ - ГР.ДОБРИЧ",
      "contact_person": "Атанас Георгиев  Вълков +359 878346431  avalkov@asp.government.bg",
      "documentation": "Зареждането,  респ,  рециклирането на тонер касетите за  принтери, копирни машини и мултифункционални устройства включва следното:\n- отстраняване на остатъчния тонер;\n- почистване на компонентите на касетата;\n- контрол на електрическите контакти в касетите;\n- смяна и програмиране на чиповете на тонер касетите, които имат такива;\n - зареждане с тонер;\n- тестване на заредената касета, удостоверена с приложена тестова страница;\nПредметът на обществената поръчка е предоставяне на услуги по зареждане на касети с тонер за копирна и периферна офис техника, за нуждите на РДСП –Добрич и ДСП на територията на област Добрич, съгласно технически характеристики, индивидуализирани в Техническа спецификация – Приложение № 4, неразделна част от настоящите указания за участие.\n​​​​​​Всички услуги по приемане, доставка и зареждане на тонер касети, се извършват и доставят на адресите на ВЪЗЛОЖИТЕЛЯ.\nЗа уточняване причините за неработоспособност на заредена или доставена тонер касета или консуматив, ИЗПЪЛНИТЕЛЯТ посещава на място съответния адрес на ВЪЗЛОЖИТЕЛЯ за уточняване на причините за неработоспособността на извършената от него работа.\nСрокът на доставката на заредени тонер касети  да се извърши в определения в техническото предложение на участникът срок, който не може да бъде по дълъг от  7 работни дни,  след подаване на заявка.\nВидът и броят на подлежащите на зареждане касети с тонер за копирна и периферна офис техника на РДСП-Добрич  и ДСП в област Добрич са подробно индивидуализирани в индикативен Списък-Приложение № 6, неразделна част от настоящите указания за участие. Възложителят си запазва правото да актуализира представения списък – Приложение № 6, в случай на придобиване на нова, отчуждаване или бракуване на копирна и периферна техника от страна на РДСП- Добрич."
    },
    {
      "url": "/today/547691",
      "page_number": 1,
      "scraped_at": "2025-12-15T21:48:18.366842",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 16:42",
        "parsed": "2025-12-15T16:42:00",
        "formatted": "2025-12-15 16:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00239-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 79 942,50 (EUR 40 873,95)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА МОМЧИЛГРАД",
      "contact_person": "Метин Халил Моллахасан 03631 7847  tinme@mail.bg",
      "documentation": "Инсталиране на фотоволтаични системи (ФЕЦ) към сградата на „Център за настаняване от семеен тип – гр. Момчилград“, находяща се в УПИ XXXII, kв. 21 по ПУП на гр. МомчилградВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Инвестиционния проект и Техническите спецификации на Възложителя."
    },
    {
      "url": "/today/546796",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:48:37.808447",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 16:34",
        "parsed": "2025-12-15T16:34:00",
        "formatted": "2025-12-15 16:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0165",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 700,00 (EUR 1 380,49)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ТЪРГОВИЩЕ",
      "contact_person": "Димитринка Неделчева Ботева dboteva@tar.nhif.bg",
      "documentation": "В предмета на поръчка се вклюват 20 броя климатици, от които 2 броя в сървърни помещения и 18 броя в работни помещения. Обхватът на следгаранционната поддръжка и профилактика на климатиците в сървърната зала и офис-помещенията на РЗОК-Търговище включва следните основни дейности: профилактика, настройки, ремонт и подмяна на резервни части и консумативи; измерване на параметрите на въздуха – температура и напор; контрол на хладилните кръгове; почистване на филтрите; контрол на ел. захранването; констатиране и отстраняване на възникнали повреди; дозареждане с фреон.\nВ срока на изпълнение на договора е възможно броят на климатиците, включени в Техническата спецификация да се променя, чрез придобиване на нови или отчисляване на налични от по-нататъшна експлоатация."
    },
    {
      "url": "/today/546462",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:48:48.557111",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 16:33",
        "parsed": "2025-12-15T16:33:00",
        "formatted": "2025-12-15 16:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00699-2025-0030",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 913,53 (EUR 51 596,27)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ДЪРЖАВНО ПРЕДПРИЯТИЕ \"РАДИОАКТИВНИ ОТПАДЪЦИ\" ДП",
      "contact_person": "Цветанка  Петрова +359 29035170  Tsvetanka.Petrova@dprao.bg",
      "documentation": "За осигуряване нормалното протичане на работния процес в специализираните поделения на ДП РАО, включително нормалната експлоатация на преносимата и стационарна апаратура за радиационен и дозиметричен контрол, както и извършване на демонтажни дейности в блокове от 1 до 4 на АЕЦ „Козлодуй“, е необходима доставка на технически и еталонни газове, газови смеси и фреони.\nПоръчката е разделена на три обособени позиции, както следва:\nОбособена позиция № 1: „Доставка на технически и еталонни газови смеси“ – 6 подпозиции;\nОбособена позиция № 2: „Доставка на фреони“ – с 3 подпозиции;\nОбособена позиция № 3: „Доставка на технически газове“ – с 9 подпозиции.\nИзискванията относно количествата и техническите характеристики по всяка една обособена позиция с всички подпозиции са описани подробно в приложената Техническа спецификация с № ТЗ-92/04.08.2025 г. с приложение Техническа спецификация в табличен вид."
    },
    {
      "url": "/today/544089",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:49:02.193046",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 16:33",
        "parsed": "2025-12-15T16:33:00",
        "formatted": "2025-12-15 16:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00226-2025-0077",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 65 000,00 (EUR 33 233,97)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЛЕВЕН",
      "contact_person": "Георги Гатев Гатев +359 64881327  g.gatev@pleven.bg",
      "documentation": "Предмет на обществената поръчка е „Извършване на застрахователни услуги за нуждите на Община Плевен и нейните структури“ по три обособени позиции, както следва: \n   – Обособена позиция № 1 – Задължителна застраховка „Гражданска отговорност“ на автомобили, собственост на Община Плевен, вкл. доброволна застраховка „Злополука“ на лицата/местата в МПС и застраховка „Каско“ на МПС; \n   – Обособена позиция № 2 – Застраховане на сгради, собственост на Община Плевен – застраховане на недвижимо имущество, собственост на Община Плевен; \n   – Обособена позиция № 3 – Застраховка „Трудова злополука“ и застраховка „Помощ при пътуване в чужбина“ – възлагане по реда на чл.21, ал.6 от ЗОП; \nЗа обособена позиция № 3 участниците не следва да подават оферти.\n\nМаксималната прогнозната стойност за изпълнение на поръчката е до 77 000,00 лева с вкл. ДЗП.\nИндивидуалната прогнозна стойност на обособена позиция № 3 е до 12 000,00 лева с вкл. ДЗП.\nСлед приспадане на стойността на ОП № 3, Максимална прогнозна стойност на поръчката става до 65 000,00 лв. с вкл. ДЗП.\nСъгласно изискванията  на чл. 21, ал. 6 от ЗОП и във връзка с чл. 7 от ППЗОП, Възложителят ще възложи изпълнението съобразно индивидуалната стойност на обособена позиция  № 3, с обща прогнозна стойност в размер до 12 000,00 лева без ДДС, чрез сключване на отделни застрахователни полици.\nПрогнозната стойност на Позиция № 3 не надвишава заложения в чл. 21, ал. 6 от ЗОП праг от 156 464 лева за доставки и услуги и не надхвърля 20 на сто от общата стойност на поръчката.\nВъв връзка с гореизложеното, услугите по Обособена позиция № 3 ще бъдат възложени по реда на съответната и индивидуална стойност на основание чл. 21, ал. 6 от ЗОП и по реда на чл. 20, ал. 4, т. 3 от ЗОП.\n\nВ прогнозната стойност на поръчката са включени Опции по чл. 5, ал. 1 и 2 от ППЗОП, във връзка с чл. 21, ал. 1 от ЗОП за добавяне на нови активи в размер до 12 000,00 лв. (дванадесет хиляди лева) с вкл. 2% ДЗП, разпределена по обособени позиции, както следва:\n1. Прогнозната стойност на опцията за добавяне на нови активи по обособена позиция № 1 е в общ размер до 10 000,00 (десет хиляди) лева с включен ДЗП, до достигане максималната прогнозна стойност на Позицията.\n2. Прогнозната стойност на опцията за добавяне на нови активи за обособена позиция № 2 е в размер до 2 000,00 (две хиляди) лева с включен ДЗП, до достигане максималната прогнозна стойност на Позицията."
    },
    {
      "url": "/today/547493",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:49:14.305322",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 16:13",
        "parsed": "2025-12-15T16:13:00",
        "formatted": "2025-12-15 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0101",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "Прикачени файлове Образец № 2.1.docx  19.38 KB  Образец № 2.3.docx  20.48 KB  Образец № 2.1.1 към Ценово предложение по ОП № 1.xls  33.5 KB  Образец № 2.2.docx  27.7 KB  Образец № 1.docx  15.72 KB  Проект на договор - Приложение № 2.docx  43.04 KB  ТС ОП2 Проф. отговорност ЦАИС.pdf  1.16 MB  ТС ОП3 Злополука и заболяване ЦАИС.pdf  1.03 MB  ТС ОП1 Имущество ЦАИС.pdf  1.64 MB  ТС ОП4 Каско и ГО ЦАИС.pdf  2.13 MB  Документация за участие ЦАИС.pdf  12.33 MB",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Христо Антониев Петков +359898413343  Hristo.Petkov@mu-plovdiv.bg",
      "documentation": "Предметът на обществената поръчка e предоставяне на застрахователни услуги за нуждите на МУ-Пловдив, разделен на четири обособени позиции, както следва:\nОП № 1 „Застраховка „Имущество” на недвижими имоти публична държавна собственост, предоставени за управление на Медицински университет – Пловдив“.\nОП № 2 „Застраховка „Отговорност на лицата, които упражняват медицинска професия”.\nОП № 3 „Групова застраховка „Злополука и заболяване“ на служители и работници на Медицински университет - Пловдив”\nОП № 4 „Застраховка “Каско” на сухопътни моторни превозни средства, собственост на Медицински университет – Пловдив“ и задължителна „Застраховка “Гражданска отговорност” на автомобилистите“.\nПри изпълнение на застрахователните договори Възложителят няма да ползва услугите на лицензиран застрахователен брокер.\n​​​​​​​Прогнозна стойност на поръчката. Общата прогнозна стойност на настоящата обществена поръчка е 158 361,00 лева/ 80 968,69 евро с включен данък съгласно ЗДЗП, разделена на четири обособени позиции (ОП) с прогнозни стойности, както следва:\nОП № 1 – 69 600 лв. / 35 585,91 евро с включен данък съгласно ЗДЗП\nОП № 2 – 30 600 лв. / 15 645,53 евро с включен данък съгласно ЗДЗП\n ОП № 3 – 43 800 лв. / 22 394,58 евро с включен данък съгласно ЗДЗП\nОП № 4 – 14 361 с включен данък съгласно ЗДЗП\nОбособена позиция № 4 ще бъде възложена по реда на индивидуалната й стойност на основание чл. 21, ал. 6 от ЗОП, чрез директно възлагане на обособената позиция на основание чл. 20, ал. 4, т. 3 от ЗОП.\n​​​​​​​Общата прогнозна стойност на поръчката е 158 361 лв. / 80 968,69 евро с включен данък съгласно ЗДЗП. След изваждане на стойността на ОП № 4 остатъчната стойност на поръчката е 144 000 лв. / 73 626,03 евро с включен данък съгласно ЗДЗП."
    },
    {
      "url": "/today/547588",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:49:32.647750",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 16:01",
        "parsed": "2025-12-15T16:01:00",
        "formatted": "2025-12-15 16:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06759-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 79 022,92 (EUR 40 403,78)",
      "offer_opening": "05 яну 2026 (пон), 10:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\" - с. БРЕСТНИК",
      "contact_person": "СОФИЯ ПАНДОВА KОЛЕВА ou_brestnik@abv.bg",
      "documentation": "Дейности в обхвата на обществената поръчка включват:\n\n\tДоставка на оборудването, вкл.транспортиране до сградата на училището;\n\tМонтаж/инсталация на оборудване - физически монтаж на доставеното оборудване и инсталация на базов и системен софтуер, (операционни системи, фърмуер, драйвери и др., както и други спомагателни системи ако такива са нужни.;\n\tИнсталация на програмни продукти /при необходимост по отношение на софтуер/;\n\tИнтегрира новодоставената техника и софтуер към вече изградената и съществуваща при система на работа – извършване на всички необходими действия от страна на изпълнителя да приведе доставеното и инсталирано оборудване във вид подходящ за провеждане на учебния процес и пълноценното им използване като спомагателни учебни средства подпомагащи учебния процес;\n\tНастройка и конфигурация на оборудване;\n\tПускане в експлоатация на оборудване;\n\tТестване на оборудване;\n\tПровеждане на инструктаж на педагогическите специалисти за използване на оборудването.;\n\tГаранционно обслужване и поддръжка на доставеното оборудване; \n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/546558",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:49:47.933619",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 15:29",
        "parsed": "2025-12-15T15:29:00",
        "formatted": "2025-12-15 15:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00100-2025-0020",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 764 166,66 (EUR 390 712,21)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ПРАВЕЦ",
      "contact_person": "Парашкева Иванова Генчева +359 889322934  parashkeva.gencheva@pravets.bg",
      "documentation": "„ Проектиране , авторски надзор и изпълнение на СМР и упражняване на строителен надзор за ремонтни дейности на покрит плувен басейн в ПГПЧЕ \"Ал.Константинов\" и ОУ \"Васил Левски\", гр. Правец, по две обособени позиции “\n\nОбособена позиция 1: „ Проектиране , авторски надзор и изпълнение на СМР за ремонтни дейности на покрит плувен басейн в ПГПЧЕ \"Ал.Константинов\" и ОУ \"Васил Левски\", гр. Правец.“\nОбособена позиция 2: „Упражняване на строителен надзор при изпълнение СМР за ремонтни дейности на покрит плувен басейн в ПГПЧЕ \"Ал.Константинов\" и ОУ \"Васил Левски\", гр. Правец.“"
    },
    {
      "url": "/today/545755",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:50:07.282372",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 15:21",
        "parsed": "2025-12-15T15:21:00",
        "formatted": "2025-12-15 15:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00098-2025-0037",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 275 020,20 (EUR 140 615,60)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ГОЦЕ ДЕЛЧЕВ",
      "contact_person": "Мария Валериева Мингова maria.mingova@gotsedelchev.bg",
      "documentation": "Предметът на обществената поръчка включва ежедневно приготвяне и доставка на готова храна - закуска, обяд и вечеря, за потребителите на социалните услуги, предоставяни в гр. Гоце Делчев за срок от 365 (триста шестдесет и пет) дни. Приготвянето на храната следва да се извършва по диети, съобразно техническата спецификация, при задължителното съблюдаване на рецептите от \"Сборник рецепти за диетични ястия за заведенията за обществено хранене и лечебно-профилактичните заведения\"  и \"Сборник рецепти за заведенията за обществено хранене\"."
    },
    {
      "url": "/today/547506",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:50:17.896367",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 15:09",
        "parsed": "2025-12-15T15:09:00",
        "formatted": "2025-12-15 15:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00690-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 87 514,67 (EUR 44 745,54)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА БОРОВАН",
      "contact_person": "Николай Благоев Банчовски banchovsky2023@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва доставка по обособени позиции, както следва:\nОбособена позиция № 1: Изпълнителят по ОП № 1 следва да извърши доставка на един брой фабрично нов, неупотребяван електрически автомобил, съгласно техническата спецификация на възложителя, както и осигуряване на гаранционна поддръжка и регистрация на автомобила в КАТ. Разходите за дейностите по гаранционно сервизно обслужване се заплащат от Възложителя;\nОбособена позиция № 2: Изпълнителят по ОП № 2 следва да извърши доставка, монтаж и пускане в експлоатация на 1 бр. зарядна станция за зареждане на електромобили с минимална мощност 22 kW на посочено от възложителя място в с. Борован.\nНа основание чл. 21, ал. 6 от ЗОП, възложителят възлага обособена позиция № 2 (на стойност 5 833,33 (пет хиляди осемстотин тридесет и три лева и 33 стотинки) лева без ДДС) по реда, валиден за индивидуалната ѝ прогнозна стойност."
    },
    {
      "url": "/today/545970",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:50:30.526242",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 15:08",
        "parsed": "2025-12-15T15:08:00",
        "formatted": "2025-12-15 15:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0256",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 20 500,00 (BGN 40 094,52)",
      "offer_opening": "14 яну 2026 (сря), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Георги  Захариев +359 97376162  gzahariev@npp.bg",
      "documentation": "Авторски надзор (АН) и техническа помощ (ТП) по време на изпълнение на СМР по инвестиционните проекти в АЕЦ „Козлодуй” на „ИКюИ България” АД.\nДейностите ще се извършват съгласно Техническо задание № 20.АЕЦ.ТЗ.133."
    },
    {
      "url": "/today/547508",
      "page_number": 2,
      "scraped_at": "2025-12-15T21:50:42.220053",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 15:05",
        "parsed": "2025-12-15T15:05:00",
        "formatted": "2025-12-15 15:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00190-2025-0043",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ОБЩИНА КАРНОБАТ",
      "contact_person": "Петя Димчева Вътева +359 55929126  apio_karnobat@abv.bg",
      "documentation": "Предмет на обществената поръчка е извършване на дейности по контрол и намаляване на популацията от безстопанствени кучета на територията на Община Карнобат.\nПредвижда се извършване на следните дейности:\n-залавяне и транспорт до определените за това места;\n-първичен медицински преглед;\n-вътрешно и външно обезпаразитяване;\n-ваксинация против бяс;\n-кастрация на куче;\n-маркиране на кучето;\n-евтаназия;\nДейностите по залавяне, транспортиране и всички последващи действия да се извършват при спазване на Закона за защита на животните и Закона за ветеринарномедицинската дейност и други подзаконови нормативни актове уреждащи обществените отношения в тази област."
    },
    {
      "url": "/today/547574",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:50:59.279288",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 14:53",
        "parsed": "2025-12-15T14:53:00",
        "formatted": "2025-12-15 14:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01369-2025-0012",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 16 300,00 (EUR 8 334,06)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "Тролейбусни и автобусни превози ЕООД",
      "contact_person": "Минка Иванова  Стоименова +359 885912108  trz@szprevozi.com",
      "documentation": "Предметът на обществената поръчка, която се възлага  по реда на чл. 186 и сл. от ЗОП, а именно чрез ,,Събиране на оферти с Обява“, е: „Предоставяне на услуги по застраховане за нуждите на „Тролейбусни и автобусни превози“ ЕООД, Стара Загора“ чрез сключване на договор/и по обособените позиции:\nОБОСОБЕНА ПОЗИЦИЯ № 1: „Застраховки „Живот“, „Злополука“ и „Заболяване“  на работниците и служителите на „Тролейбусни и автобусни превози“ ЕООД, Стара Загора.\nОБОСОБЕНА ПОЗИЦИЯ № 2: „Застраховка „Обща Гражданска отговорност към трети лица“ за причинени имуществени и неимуществени вреди на трети лица от „Тролейбусни и автобусни превози“ ЕООД, Стара Загора, вследствие или по повод упражняване на застрахованата дейност.\nОБОСОБЕНА ПОЗИЦИЯ № 3: „Застраховка „Имущество“ с предмет на застраховката ДМА на  „Тролейбусни и автобусни превози“ ЕООД, Стара Загора“.                Средно списъчен брой на работниците и служителите по ОП № 1 е дадено в приложение № 2, представляващо техническа спецификация.\nПълно описание на ДМА на дружеството по ОП № 3 е дадено в отделно приложение, представляващо техническа спецификация.\nЗастраховките имат действие на територията на Република България"
    },
    {
      "url": "/today/536819",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:51:17.522285",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 14:45",
        "parsed": "2025-12-15T14:45:00",
        "formatted": "2025-12-15 14:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00619-2025-0020",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 912 500,00 (EUR 2 000 429,49)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЕЛЕНА",
      "contact_person": "Веселин Тодоров Джелатов ves_gg@outlook.com",
      "documentation": "Обект на настоящата обществена поръчка е СТРОИТЕЛСТВО – (изпълнение на строеж) по смисъла на чл.3, ал.1, т.1, буква „б“ от ЗОП с Предмет „Изграждане на довеждащ водопровод и реконструкция на вътрешна водопроводна мрежа в с. Средни колиби и с. Раювци, община Елена” чието изпълнение е разделено на ДВЕ обособени позиции:\n\n\tОБОСОБЕНА ПОЗИЦИЯ №1 – „Етап 1: „Реконструкция вътрешна водопроводна мрежа на с. Раювци, община Елена“ като обекта е ЧЕТВЪРТА ГРУПА – съгласно чл.5, ал.6, т. 4.2.1 от Правилника за реда за вписване и водене на централния професионален регистър на строителя (ПРВВЦПРС), за което да представят валидно удостоверение и ВТОРА КАТЕГОРИЯ строежи, Съгласно чл. 137, ал. 2, буква „б“ от Закона за устройство на територията и чл. 4, ал. 2, т.2, чл. 5 и чл. 13 от Наредба № 1 от 30 юли 2003 г. за номенклатурата на видовете строежи със следния обхват: Реконструкция и ново изграждане на водоснабдителната мрежа за с. Раювци с обща дължина L=1 595,45 m от водопроводна мрежа. В обхвата на водопровода се включва и реконструкция и привързване на сградни водопроводни отклонения (СВО), както и изграждане на пожарни хидранти на нормативно разстояние;\n\tОБОСОБЕНА ПОЗИЦИЯ №2 – „Етап 2: „Реконструкция вътрешна водопроводна мрежа на с. Средни колиби, община Елена“ като обекта е ЧЕТВЪРТА ГРУПА – съгласно чл.5, ал.6, т. 4.2.1 от Правилника за реда за вписване и водене на централния професионален регистър на строителя (ПРВВЦПРС), за което да представят валидно удостоверение и ВТОРА КАТЕГОРИЯ строежи, Съгласно чл. 137, ал. 2, буква „б“ от Закона за устройство на територията и чл. 4, ал. 2, т.2, чл. 5 и чл. 13 от Наредба № 1 от 30 юли 2003 г. за номенклатурата на видовете строежи със следния обхват: Реконструкция и ново изграждане на водоснабдителната мрежа за с. Средни колиби с обща дължина L=3 465,13 m от водопроводна мрежа. В обхвата на водопровода се включва и реконструкция и привързване на сградни водопроводни отклонения (СВО), както и изграждане на пожарни хидранти на нормативно разстояние;\n\n\nВсяка една от обособени позиции е със следните конкретни дейности:\nОсновни дейности на етап строителство:\n\n\n\tОСНОВНА ДЕЙНОСТ №1 – Организиране и изпълнение на подготвителни работи преди откриване и след откриване на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №2 – Организиране и изпълнение на СМР и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на предмета на поръчката, в съответствие с нормативните изисквания, инвестиционния проект, техническите спецификации; \n\tОСНОВНА ДЕЙНОСТ №3 – Организиране и изпълнение на доставка и складиране на материали, продукти, инструментариум и техника;\n\tОСНОВНА ДЕЙНОСТ №4 – Организиране и изпълнение на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №5 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №6 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №7 – Организиране и съставяне на актове/протоколи от етапа на откриване на строителната площадка до уведомяване на възложителя за готовността за предаване на строежа;\n\tОСНОВНА ДЕЙНОСТ №8 – Организиране и отстраняване на недостатъци, пропуски, частично или лошо неизпълнение, установени в хода на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №9 – Организиране и изпълнение на необходимите изпитвания и изследвания;\n\tОСНОВНА ДЕЙНОСТ №10 – Организиране и уведомяване на възложителя за готовността за предаване на строежа;\n\tОСНОВНА ДЕЙНОСТ №11 – Организиране и отстраняване на недостатъците и дефекти на етап приемане на обекта; \n\tОСНОВНА ДЕЙНОСТ №12 – Организиране и подпомагане на Възложителя в периода от предаване на обекта до приемане на обекта; \n\tОСНОВНА ДЕЙНОСТ №13– Организиране и подпомагане на Възложителя в периода от приемане на обекта до въвеждането му в експлоатация;\n\tОСНОВНА ДЕЙНОСТ №14 – Организиране и администриране на договора в рамките на задълженията и отговорностите на етап Строителство;\n\nОсновни дейности на етап гаранционно поддържане:\n\n\n\tОСНОВНА ДЕЙНОСТ №15 – Организиране и изпълнение на Гаранционно поддържане за осигуряване нормалното функциониране и ползване на обекта, чрез отстраняване на възникнали скрити дефекти в гаранционния срок.\n\tОСНОВНА ДЕЙНОСТ №16 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на обекта при отстраняване на дефекти в гаранционния срок;\n\tОСНОВНА ДЕЙНОСТ №17 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите на обекта при отстраняване на дефекти в гаранционния срок;\n\tОСНОВНА ДЕЙНОСТ №18 – Организиране и администриране на договора в рамките на задълженията и отговорностите на изпълнителя при отстраняване на дефекти в гаранционния срок;\n\nВсички основни дейности №1 и от №3 до №18 включително, като необходими дейности и всички необходими разходи за тяхното изпълнение, ще бъдат предвидени в единичните цени на основна дейностите №2, които са отразени в списък с артикули от Ценовото предложение. Изпълнението е разделено на Два основни етапа, а именно ПЪРВИ ЕТАП – „Строителство“ с обхват от основна дейност №1 до №14 включително до въвеждане на обекта в експлоатация и ВТОРИ ЕТАП – „Гаранционно поддържане“  с обхват от основна дейност №15 до №18 включително до изтичане и на най-дългия минимален гаранционен срок от всички минимални гаранционни срокове на изпълнени строителни и монтажни работи, съоръжения и строителни обекти.\n​​​​​​​"
    },
    {
      "url": "/today/543954",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:51:26.221194",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 14:42",
        "parsed": "2025-12-15T14:42:00",
        "formatted": "2025-12-15 14:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00568-2025-0042",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 140 057,00 (EUR 71 610,01)",
      "offer_opening": "07 яну 2026 (сря), 11:00",
      "buyer": "ОБЩИНА СОЗОПОЛ",
      "contact_person": "Галина  Георгиева +359 55025773  otdel_pnous@abv.bg",
      "documentation": "Стелажи за лодки дължина \n36 м. за 22 лодки\n\nБазов модул\nразмери 6.000 x 4.000 mm, височина 3.500 mm\n\nПолезен товар на базов модул\n6 тона/модул\n\nРазширителен модул\nразмери 6.000 x 4.000 mm, височина 3.500 mm\n\nПолезен товар на разширителен модул\n6 тона/модул"
    },
    {
      "url": "/today/545124",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:51:35.894178",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 13:58",
        "parsed": "2025-12-15T13:58:00",
        "formatted": "2025-12-15 13:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00007-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 461 535,97 (EUR 747 271,48)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА МЕЗДРА",
      "contact_person": "Розалина  Георгиева +359 91091221  rozalinageorgieva.mezdra@gmail.com",
      "documentation": "Обществената поръчка включва изпълнение на СМР на следния обект:\nЕтап 1: ул. „Гаврил Генов“ от км. 0+000 до км 0+339,01, ул. „Люлин“ от км 0+000 до км 0+513,29 и ул. „Хаджи Димитър“ от км 0+000 до км 0+144,17 и от км 0+000 до км 0+67,50\nОбщата дължина на възлаганата улична мрежа е 1063,97 м, като в обсега на същите се реконструират тротоарите и се изгражда трасе за широколентов интернет, включващ тръбоканална мрежа и шахти.\nЦелта на изпълнението на обществената поръчка е да се реконструират и рехабилитират улици, попадащи в Етап 1 на РС № 31/24.06.2025г., на територията на с. Зверино, с което да се постигне по-добра транспортно комуникационна среда за местното население и превеждането им в ред с действащото държавно и европейско законодателство.\nКатегория на строежа: IV-та категория, съгласно чл.8, ал.1, т.2 от Наредба №1/2003г. за номенклатурата на видовете строежи\nПредвижда се:\n\n\tизпълнение на строително – монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с техническата спецификация и количествените сметки;\n\tгаранционна отговорност съобразно условията и изискванията на чл. 20, ал. 4 на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителните обекти в експлоатация."
    },
    {
      "url": "/today/547535",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:51:46.064121",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 13:49",
        "parsed": "2025-12-15T13:49:00",
        "formatted": "2025-12-15 13:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00417-2025-0035",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 115 690,00 (EUR 59 151,36)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ДЖЕБЕЛ",
      "contact_person": "Гьокчен Фетхи Емин gokcenemin2020@gmail.com",
      "documentation": "ДОСТАВКА НА ЕЛЕКТРИЧЕСКИ МАТЕРИАЛИ И LED ЛАМПИ ЗА УЛИЧНО ОСВЕТЛЕНИЕ ЗА НУЖДИТЕ НА ОБЩИНА ДЖЕБЕЛ, ПО ВИДОВЕ И ПРОГНОЗНИ КОЛИЧЕСТВА ПОСОЧЕНИ В ПРИЛОЖЕНИЯТА КЪМ ЦЕНОВИТЕ ОФЕРТИ В ОТДЕЛНИТЕ ОБОСОБЕНИ ПОЗИЦИИ."
    },
    {
      "url": "/today/546767",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:52:01.764731",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 13:48",
        "parsed": "2025-12-15T13:48:00",
        "formatted": "2025-12-15 13:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00417-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 116 870,00 (EUR 59 754,68)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ДЖЕБЕЛ",
      "contact_person": "Гьокчен Фетхи Емин gokcenemin2020@gmail.com",
      "documentation": "ДОСТАВКА НА СТРОИТЕЛНИ МАТЕРИАЛИ ЗА НУЖДИТЕ НА ОБЩИНА ДЖЕБЕЛ ПО ТРИ ОБОСОБЕНИ ПОЗИЦИИ. ВИДОВЕТЕ И ПРОГНОЗНИТЕ КОЛИЧЕСТВА СА ПОСОЧЕНИ В ПРИЛОЖЕНИЯТА КЪМ ЦЕНОВИТЕ ОФЕРТИ.\n​​​​​​​"
    },
    {
      "url": "/today/544896",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:52:17.501326",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 13:44",
        "parsed": "2025-12-15T13:44:00",
        "formatted": "2025-12-15 13:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00007-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 4 308 200,48 (EUR 2 202 747,93)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА МЕЗДРА",
      "contact_person": "Розалина  Георгиева +359 91091221  rozalinageorgieva.mezdra@gmail.com",
      "documentation": "Поръчката за реконструкция и рехабилитация на улици в град Мездра включва три обособени позиции:\nОбособена позиция 1: „Етап 1: Улица „Янко Сакъзов“ от км 0+000 до км 0+562,33 и улица „Хаджи Димитър“ от км 0+000 до км 0+287,87“\nОбособена позиция 2: „Етап 2: Улица „Георги Димитров“ от км.0+000 до км 0+368,55“\nОбособена позиция 3: „Етап 1: Улица „Стефан Караджа“ от км.0+000 до км0+326,16, улица „Любен Каравелов“ от км 0+000 до км 0+220,79 и улица „П. Р. Славейков“ от км 0+000 до км 0+275,74“\nПредвижда се:\n\n\tизпълнение на строително – монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с техническата спецификация и количествените сметки;\n\tгаранционна отговорност съобразно условията и изискванията на чл. 20, ал. 4 на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителните обекти в експлоатация."
    },
    {
      "url": "/today/546899",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:52:37.671596",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 13:40",
        "parsed": "2025-12-15T13:40:00",
        "formatted": "2025-12-15 13:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0099",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 77 545,50 (EUR 39 648,38)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Янка Йорданова Здравкова zdravkova@gabrovo.bg",
      "documentation": "Поръчката включва Упражняване на авторски надзор на обект: Преустройство на обществена сграда за създаване на общински център за иновации и работа с деца - „ЦЕНТЪР ЗА ДИГИТАЛНИ УМЕНИЯ И ИНОВАЦИИ – ГАБРОВО“ по всички части на одобрения инвестиционен проект, в т.ч. и интериор /корпусна мебел и обшивки/. \n​​​​​​​"
    },
    {
      "url": "/today/546868",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:52:46.676794",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 13:40",
        "parsed": "2025-12-15T13:40:00",
        "formatted": "2025-12-15 13:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00971-2025-0009",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 28 766,00 (EUR 14 707,82)",
      "offer_opening": "05 яну 2026 (пон), 12:00",
      "buyer": "ОБЩИНА ОПАН",
      "contact_person": "Dafinka Gospodinova Gospodinova +359 888138877  opan@mail.bg",
      "documentation": "Предоставяне на услуги по управление и отчитане на проектни предложения по интервенция „Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“  от Стратегически план за развитие на земеделието и селските райони 2023-2027 г.“\nПри изпълнението на услугата изпълнителят следва да съдейства на възложителя, относно изпълнението на две проектни предложения, в т.ч. координира подготовката на кореспонденция, свързана с изпълнение на договора към ДФЗ/РА."
    },
    {
      "url": "/today/547470",
      "page_number": 3,
      "scraped_at": "2025-12-15T21:52:59.359343",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 13:33",
        "parsed": "2025-12-15T13:33:00",
        "formatted": "2025-12-15 13:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02829-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 106 785,21 (EUR 54 598,41)",
      "offer_opening": "07 яну 2026 (сря), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ИВАН С. ТУРГЕНЕВ\"",
      "contact_person": "MILENA DACHEVA ORESHKOVA +359 878684363  ou.turgenev.razgrad@gmail.com",
      "documentation": "Обществената поръчка е за доставка, монтаж и гаранционна поддръжка на оборудване: компютърно оборудване - 29 преносими компютри, графичен таблет, 5 интерактивни дисплеи, 5 уеб камери, 5 OPS модула, 5 стойки за дисплеи, очила за виртуална реалност, 6 UPS, рутер, суич, разклонител и кабели; 2 принтери 3D, лазерно мултифункционално устройство, режещ плотер, 18 писалки 3D и консумативи; дрон с контролер, учебни роботи и конструктори по роботика и за програмиране, комплекти микроконтролерни или микропроцесорни платки, сензори и други; микроскопи, лабораторни съдове и уреди и 2 химически реактива; пособия за обучение по математика - геометрични фигури, кубчета, везна, тежести и други; софтуер-STEM библиотека; пособия за обучение по физика и биология, вкл. развойни комплекти, конструктори за сглобяване, комплекти и демонстрационни модели за машини, растения, животни, човешко тяло, вещества, енергия, и други, описани подробно в приложена Техническа спецификация, предназначени за изграждане на училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград, финансирано от Европейския съюз – NextGenerationEU по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 \"Училищна STEM среда\". \nДоставките са разпределени в 7 /седем/ обособени позиции, като всяка от тях включва доставка на няколко вида артикули, както следва:\n1/ Обособена позиция № 1: „Доставка на компютърно оборудване, интерактивни дисплеи, уеб камери, OPS модули и принадлежности, предназначени за училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград, финансирано от Европейския съюз – NextGenerationEU по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 \"Училищна STEM среда\", с предмет: доставка, монтаж, инсталиране и гаранционна поддръжка на 27 преносими компютри, таблет графичен, 5 интерактивни дисплея, 5 уеб камери, 5 OPS модула, 5 стойки за дисплеи, очила за виртуална реалност, 6 UPS, 5 hdmi-кабели, разклонител, суич и безжичен рутер, описани подробно в Техническата спецификация по обособената позиция, предназначени за изграждане на училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград.;\n2/ Обособена позиция № 2: „Доставка на два стереоскопични 3D лаптопа, предназначени за училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград, финансирано от Европейския съюз – NextGenerationEU по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 \"Училищна STEM среда\", с предмет: доставка, монтаж, инсталиране и гаранционна поддръжка на два стереоскопични 3D лаптопа със софтуер, описани подробно в Техническата спецификация по обособената позиция, предназначени за изграждане на училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград.;\n3/ Обособена позиция № 3: „Доставка на 3D принтери, 3D писалки и консумативи за тях, цветно лазерно мултифункционално устройство и режещ плотер, предназначени за училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград, финансирано от Европейския съюз – NextGenerationEU по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 \"Училищна STEM среда\", с предмет: доставка, инсталиране и гаранционна поддръжка на 2 броя принтери 3D и консумативи за тях, 18 броя писалки 3D и консумативи за тях, цветно лазерно мултифункционално устройство и режещ плотер, описани подробно в Техническата спецификация по обособената позиция, предназначени за изграждане на училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград.;\n4/ Обособена позиция № 4: „Доставка на образователно оборудване в направление „Роботика и кибер-физични системи“, предназначено за училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград, финансирано от Европейския съюз – NextGenerationEU по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 \"Училищна STEM среда\", с предмет: доставка, инсталиране и гаранционна поддръжка на 21 вида артикули, представляващи учебни роботи, дрон с контролер, конструктори по роботика и за програмиране, комплекти с микроконтролерни или микропроцесорни платки, сензори и други, описани подробно в Техническата спецификация по обособената позиция, предназначени за изграждане на училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград.;\n5/ Обособена позиция № 5: „Доставка на микроскопи, лабораторни съдове и химически реактиви, предназначени за училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград, финансирано от Европейския съюз – NextGenerationEU по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 \"Училищна STEM среда\", с предмет: доставка, инсталиране и гаранционна поддръжка на 11 микроскопа, лабораторни съдове – 32 бехерови чаши, електромагнитна бъркалка, щипка и четка за епруветка и химически реактиви – активен въглен и син камък, предназначени за изграждане на училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград.    Обособена позиция № 5 се възлага по реда на чл.21 ал.6 от ЗОП.;\n6/ Обособена позиция № 6: „Доставка на пособия за обучение в направление „Математика“ и софтуер-STEM библиотека в софтуерна образователна среда, предназначени за училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград, финансирано от Европейския съюз – NextGenerationEU по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 \"Училищна STEM среда\",  с предмет: доставка на комплекти геометрични фигури, комплекти за представяне на дроби, кубчета за сглобяване, везна класическа, тежести и софтуер с лиценз за занятия в училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград.    Обособена позиция № 6 се възлага по реда на чл.21 ал.6 от ЗОП. \n7/ Обособена позиция № 7: „Доставка на развойни комплекти, конструктори за сглобяване, комплекти и демонстрационни модели за обучение по физика и биология, предназначени за училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград, финансирано от Европейския съюз – NextGenerationEU по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 \"Училищна STEM среда\",  с предмет: доставка на 34 вида развойни комплекти, конструктори за сглобяване, комплекти и демонстрационни модели за обучение по физика и биология, в това число за машини, растения, животни, човешко тяло, вещества, оранжерии, слънчева и вятърна енергия, филтриране на вода и други,  предназначени за изграждане на училищна STEM среда и ВОСКС в ОУ „Иван С.Тургенев“ гр.Разград.   Обособена позиция № 7 се възлага по реда на чл.21 ал.6 от ЗОП.\nУчастието по всяка от обособените позиции е комплексно за всички артикули, включени в позицията. \nВ рамките на настоящата поръчка се възлагат само Обособена позиция № 1,  Обособена позиция № 2, Обособена позиция № 3 и Обособена позиция № 4, а останалите три обособени позиции - Обособена позиция № 5, Обособена позиция № 6 и Обособена позиция № 7, на основание чл.21 ал.6 от ЗОП, ще бъдат възложени по реда, приложим съобразно индивидуалната прогнозна стойност на всяка от тях, т.е. чрез директно възлагане по чл.20 ал.4 т.3 от ЗОП.\nИзискванията към артикулите за доставка и дейностите по изпълнение на поръчката по обособени позиции № 1, № 2, № 3 и № 4 са описани подробно в приложени Технически спецификации по обособените позиции и всеки участник може да представи оферта за една или за всички тези обособени позиции от поръчката."
    },
    {
      "url": "/today/546719",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:53:10.768775",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 13:27",
        "parsed": "2025-12-15T13:27:00",
        "formatted": "2025-12-15 13:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00145-2025-0132",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 9 200,00 (EUR 4 703,89)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ НА НАЦИОНАЛНИЯ ОСИГУРИТЕЛЕН ИНСТИТУТ - ГР.СИЛИСТРА",
      "contact_person": "Нели Милкова Нанкова - Николова Neli.Nankova@nssi.bg",
      "documentation": "В обхвата на настоящата обществена поръчка се включва:\nа) Техническо и сервизно обслужване на асансьорна платформа /товарна/ и на асансьор кухненски /товарен/, собственост на ТП на НОИ – Силистра, подробно описано в техническите спецификации, неразделна част от документацията за участие;\nб) Доставка на резервни части: подменените резервни части и консумативи се фактурират и заплащат отделно от абонаментната такса, след подписан двустранен протокол, удостоверяващ извършения ремонт, а трудът е за сметка на абонаментната такса."
    },
    {
      "url": "/today/546787",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:53:21.571755",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 13:03",
        "parsed": "2025-12-15T13:03:00",
        "formatted": "2025-12-15 13:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03945-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 51 331,40 (EUR 26 245,33)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ЦЕНТЪР ЗА ПСИХИЧНО ЗДРАВЕ - ХАСКОВО ЕООД",
      "contact_person": "YORDAN PAVLOV MIHAYLOV odpzs-hs@breza.net",
      "documentation": "Предметът на обществената поръчка е разделен на 3(три)обособени позиции, както следва: 1. Обособена позиция № 1: „Психиатрични медикаменти”, включваща общо 122 номенклатурни единици, описани подробно в Техническа спецификация –По обособена позиция № 1 към настоящата документация; 2.Обособена позиция № 2: „Седативни медикаменти”, включваща общо 12 номенклатурни единици, описани подробно в Техническа спецификация – По обособена позиция № 2 към настоящата документация; 3.Обособена позиция № 3: „Други медикаменти”, включваща общо 40 номенклатурни единици, описани подробно Техническа спецификация- По обособена позиция № 3 към настоящата документация.\nНа основание чл. 21, ал. 6 от ЗОП Обособена позиция №2„Седативни медикаменти” с прогнозна стойност в размер на 6557 лв. (€ 3352,54) без ДДС се възлага по реда, приложим за индивидуалната й прогнозна стойност /чрез директно възлагане/. Предметът на доставка по Обособена позиция № 2 и прогнозните количества за период от 12 месеца са описани подробно в приложена към документацията Техническа спецификация - По обособена позиция № 2.\nНа основание чл. 21, ал. 6 от ЗОП Обособена позиция № 3 „Други медикаменти“ с прогнозна стойност в размер  на 6275,60 лв. (€ 3208,66) без ДДС  ще се възложи по реда, приложим за индивидуалната й прогнозна стойност /чрез директно възлагане/. Предметът на доставка по Обособена позиция № 3 и прогнозните количества за период от 12 месеца са описани подробно в приложена към документацията Техническа спецификация- По обособена позиция № 3.\nЗабележка: Приложените към документацията данни и документи за Обособени позиции № 2 и 3 са с информативен характер, с оглед спазване на нормативните изисквания, вкл. на принципа за публичност и прозрачност. За посочените обособени позиции  участниците  НЕ подават оферти в настоящата процедура.​​​​​​​\nОстатъчната стойност на поръчката (на обособена позиция № 1) е в размер на 51 331,40 лв. (€ 26 245,33) без ДДС, като поръчката по обособена позиция № 1 се възлага чрез събиране на оферти с обява.\nНастоящото възлагане чрез събиране на оферти с обява се открива и провежда по реда на глава двадесет и шеста от Закона за обществените поръчки на основание чл. 20, ал. 3, т. 2 от ЗОП.\nУчастието по обособена позиция № 1 е комплексно - за всички номенклатурни единици от обхвата й. В случай, че участникът не е подал оферта за всички включени в обхвата на съответната обособена позиция номенклатурни единици, същият се отстранява от по-нататъшно участие в настоящото възлагане."
    },
    {
      "url": "/today/546773",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:53:32.246359",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 12:26",
        "parsed": "2025-12-15T12:26:00",
        "formatted": "2025-12-15 12:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05016-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 117 386,00 (EUR 60 018,51)",
      "offer_opening": "09 яну 2026 (пет), 12:00",
      "buyer": "РАЗЛОЖКА ПРОФЕСИОНАЛНА ГИМНАЗИЯ  \"НИКОЛА СТОЙЧЕВ\"",
      "contact_person": "Васка Иванова Пенева 0894627170  razlozhka_pg@abv.bg",
      "documentation": "Настоящата обществена поръчка включва изпълнението на следните видове дейности с цел изграждане на STEМ център в РПГ \"Никола Стойчев“, гр. Разлог, финансирано от Европейския съюз – NextGenerationEU по проект BG-RRP-1.015 \"Училищна STEM среда\":\n1. Доставка и монтаж (за които артикули е относимо) на: 3 бр. Непрекъсваемo захранване, 33 бр. Стациoнарен компютър, 5 бр. Преносим компютър 15,6\", 1 бр. Пакет за киберсигурност и свързаност, 2 бр. Интерактивен дисплей 65“ с OPS, 1 бр. Очила за виртуална реалност, 1 бр. 3д Принтер, 1 бр. Пакет консумативи за 3д принтер 5 броя, 2 бр. Лазерно многофункционално устройство, 2 бр. Пакет консумативи за Лазерно многофункционално устройство, 1 бр. Мастилоструйно многофункционално устройство , 2 бр. Пакет Консумативи за Мастилоструйно многофункционално устройство цветно А3, 1 бр. Сървър, 1 бр. Режещ плотер, 5 бр. Интерактивен дисплей 65“, 5 бр. OPS компютър за вграждане в дисплей с включен лиценз, 5 бр. широкоъгълна камера със стерео микрофон, 5 бр. преносим компютър 15,6\", 5 бр. UPS.\n2.   Инсталиране, настройка, конфигуриране и тестване на доставеното и монтирано оборудване.\n3.   Обучение на персонала за работа с оборудването.\n4.   Гаранционно обслужване (поддържане).\nОсновен СPV код по класификатора на обществените поръчки.\n\n\tОсновен CPV код: 30200000- Компютърно оборудване и принадлежности;\n\tДопълнителни CPV кодове: 30213100- Преносими компютри, 30214000- Компютърни работни станции, 30231320- Монитори с тактилен екран, 30232100- Принтери и плотери, 79632000- Услуги, свързани с обучение на персонала.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ II. „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/547586",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:53:42.831361",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 12:08",
        "parsed": "2025-12-15T12:08:00",
        "formatted": "2025-12-15 12:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01728-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 272 137,76 (EUR 139 141,83)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"Д-Р ПЕТЪР БЕРОН\"",
      "contact_person": "Vyarka Simeonova Serbezova ourazboina@abv.bg",
      "documentation": "Обектът представлява „строителство“ по смисъла на чл. 3, ал. 1, т. 1 от ЗОП .\nОбществената поръчка е за извършване на основен ремонт на покрив, монтаж на окачен таван (етаж 2 тоалетни),монтаж на прозорци и саниране на сграда на ОСНОВНО УЧИЛИЩЕ “Д-Р ПЕТЪР БЕРОН с.Разбойна УНИ I кв.5, което включва демонтажни и монтажни дейности, описани в техническата спецификация. и регламентирани в указанията за участие и техническата спецификация, неразделна част от поръчката.\nНуждата се определя от това , че при валежи се наблюдават значителни течове, които увреждат таваните и стените в учебните помещения, създавайки неблагоприятни условия за работа. Части от конструкцията на покрива са компрометирани, с риск от по-сериозни щети, ако не бъдат взети незабавни мерки.Повишената влажност в резултат на течовете може да доведе до образуване на мухъл, което представлява здравословен риск за учениците и учителите."
    },
    {
      "url": "/today/540705",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:53:59.261712",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 12:05",
        "parsed": "2025-12-15T12:05:00",
        "formatted": "2025-12-15 12:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01840-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 167 150,00 (EUR 85 462,44)",
      "offer_opening": "07 яну 2026 (сря), 12:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ОБЛЕКЛО \"АНА МАЙ\" - гр. ПЛОВДИВ",
      "contact_person": "Emiliya Mincheva Petalareva emiliamineva@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е доставка на стоки по смисъла на чл. 3, ал. 1, т. 2 от ЗОП. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие.\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\nДейност №1. „Доставка и монтаж на оборудване“;\nДейност №2. „Внедряване – конфигуриране, тестване и въвеждане в експлоатация“;\nДейност №3. „Обучение на персонала на Възложителя“;\nДейност №4. „Гаранционна поддръжка“.\nНастоящата процедура е разделна на три обособени позиции с прогнозна стойност, както следва:  \n Обособена позиция № 1: „Доставка  на компютърно оборудване и принадлежности“ - 167 150,00  лв. без ДДС \nОбособена позиция № 2 „Доставка на  прецизно оборудване и оборудване за образователни цели“-5837,46 лв. без ДДС\nОбособена позиция № 3 „Доставка на образователен софтуер“-  14447,18 лв. без ДДС\nНа основание чл.21, ал.6 от ЗОП  обособена позиция № 2 и  обособена позиция № 3   с обща прогнозна стойност в размер на 20284,64 лв. без включен ДДС, ще бъдат възложени по реда на тяхната индивидуална стойност - чрез директно възлагане, тъй като стойността на всяка от обособените позиции и общо не надхвърлят 20 на сто от общата прогнозна стойност на поръчката.\n Участниците в своите Ценови предложения предлагат единични цени за пълния обем подлежащи на изпълнение доставки, включени в обособена позиция № 1. Оферти се подават само за обособена позиция № 1."
    },
    {
      "url": "/today/532018",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:54:17.957506",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 11:42",
        "parsed": "2025-12-15T11:42:00",
        "formatted": "2025-12-15 11:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00026-2025-0153",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 480 000,00 (EUR 245 420,10)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "НАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ ЕАД",
      "contact_person": "Silviya Georgieva Parashkevova +359 29263576  silviya.parashkevova@nek.bg",
      "documentation": "Обхватът на обществената поръчка включва ремонтни дейности по подмяна на старото покривно покритие с ново от термопанели по покриви над Машинна зала (МЗ), Закрита разпределителна уредба (ЗРУ) и Командна зала (КЗ), нови ламаринени обшивки и отводнителни системи (дъждовна вода) на сградата на ВЕЦ „Въча І“. \nС извършването на ремонтните дейности се цели изпълнение на изискванията на Наредба №Iз-1971 за СТПНОБП и ЗЕЕ, Наредба № РД-02-20-3/09.11.2022 г. и Наредба № E-РД-04-2/16.12.2022 г.\nРемонтът на покривните повърхности обхваща обобщено следните дейности, както следва:\n\n\tИзготвяне на План за безопасност и здраве (ПБЗ) с линеен график за обекта; \n\tИзготвяне на План за временна организация на движението (съгласувана с компетентните органи и заинтересовани лица);\n\tДемонтаж на съществуваща покривна LT (гофрирана) ламарина и ламаринена обшивка, дървена конструкция-обшивка, греди и други елементи, дървена ламперия по тавана;\n\tДемонтаж на ламаринени улуци и казанчета, водосточни тръби;\n\tДетайлен оглед с проверка равнинността на съществуващата стоманена носеща покривна конструкция (напречни ферми и надлъжни греди-ферми);\n\tПочистване от корозия и полагане на антикорозионен грунд върху горните пояси на напречните стоманени ферми и надлъжни греди(ферми);\n\tДоставка и монтаж на студено огънати заварени тръби върху горните пояси на надлъжните греди (ферми) за осигуряване равна повърхнина;\n\tДоставка и монтаж на покривни термопанели с дебелина 100 mm;\n\tДоставка и монтаж на ламаринена обшивка за връзка стена-покрив, било, фронтони за страничните стрехи, отворени външни висящи улуци 6\" к-т, водосборни казанчета, водосточни тръби мин Ø 200 мм., колена, държачи за тръби, снегозадържащи елементи вкл. всички необходими закладни профили, подулучни и надулучни поли, улучни скоби, крепежни елементи и други материали;\n\tПочистване на работна площадка и транспорт на строителни отпадъци до регламентирано депо."
    },
    {
      "url": "/today/547483",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:54:36.902144",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 11:38",
        "parsed": "2025-12-15T11:38:00",
        "formatted": "2025-12-15 11:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00360-2025-0045",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 98 000,00 (EUR 50 106,60)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"АЛЕКСАНДРОВСКА\" ЕАД",
      "contact_person": "Силвия  Дечева silviia_decheva@abv.bg",
      "documentation": "Дейности, включени в обхвата на поръчката:\n1. Доставяне, разполагане и поддържане на 18 броя съдове за твърди битови отпадъци тип «Бобър» или «Ракла» с обем 1100 л и 5 броя съдове за биотпадъци тип «Мева» с обем 120 л;\n2. Периодично събиране и транспортиране на неопасни битови и строителни оптадъци от съдовете за битови отпадъци;\n3. Услуги по събиране и транспортиране на отпадъците по заявка - Възложителят може да поиска от Изпълнителя да предприеме действия по събиране и транспортиране на отпадъци по заявка в рамките и цените определени в договора.\n2. Видове отпадъци, предмет на договора:\n1. битови отпадъци, генерирани от клиниките на Възложителя;\n2. биотпадъци, генерирани от персонала и пациенти на Възложителя;\n3. строителни отпадъци, генерирани при текущи ремонтни работи, изпълнявани от служители на Възложителя;"
    },
    {
      "url": "/today/547544",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:54:45.157855",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 11:27",
        "parsed": "2025-12-15T11:27:00",
        "formatted": "2025-12-15 11:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00464-2025-0045",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 129 050,00 (EUR 65 982,22)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ОБЩИНА РОДОПИ",
      "contact_person": "Pavel Mihaylov Mihaylov kmet@rodopi-bg.org",
      "documentation": "„Доставка на твърдо гориво – дърва за огрев, въглища и пелети, за нуждите  на кметствата, пенсионерските клубове и детските заведения, намиращи се на територията на Община „Родопи” за срок от 01.01.2026 до 31.12.2026 г.“.\nПрогнозно количество за доставка на твърдо гориво – дърва за огрев, въглища и пелети:\nДоставка на дърва за огре: \nОбщо прогнозно количество гориво, което да се оттъргува - 168 куб.м.\nДоставка на въглища  тип „Донбас“:\nОбщо прогнозно количество гориво, което да се оттъргува  - 12 тона.\nДоставка на дървесни пелет:\nОбщо прогнозно количество гориво, което да се оттъргув - 145 тона.\nИзисквания към изпълнението:\nДоставка на дърва за огрев:\n    Доставените дърва за огрев  трябва да са с подходящ размер за употреба в битови отоплителни уреди работещи с дърва за огрев (печки), да са нарязани и нацепени, дължина – от 20 см до 40 см., диаметър от 10 см. до 25 см. Дървата да са букови или дъбови. Продуктът да е придобит съгласно Закона за горите и свързаните с него подзаконови нормативни актове.\nПредаването на  твърдите горива – дърва за огрев се извършва на територията на община „Родопи” в  обектите посочени от община „Родопи” при подаване на заявката.\nДоставка на въглища:\n           Доставените въглища трябва да са Донбас - да са промити, пресяти, без наличие на пепел с висока калоричност над 5800 ккал/kg, допустима обща влага - 10,5 %, насипни и да са придружени със сертификат за качество, издадено от производителя.\nПредаването на  твърдите горива – въглища се извършва на територията на община „Родопи” в обектите посочени от община „Родопи” при подаване на заявката. \nДоставка на пелети:\n         Доставените пелети трябва да са от 100% чиста иглолистна нерафинирана дървесина без странични примеси, диаметър- 6 мм, дължина-8 мм -30 мм, калоричност- не по-малка от  5.2 кwh/kg, влагосъдържание-максимум 10%, пепелосъдържание- по-малко  от 1,0%, след горене да не се образува твърда шлака, пакетирани в полиетиленови торби от прозрачно фолио с единично тегло от 15 кг., херметично запечатани, Година на производство: 2020г./2023г. \nСрок на годност/съхранение/ съгласно БДС и да са придружени със сертификат за качество.\nПредаването на  твърдите горива – пелети се извършва на територията на община „Родопи” в обектите посочени от община „Родопи” при подаване на заявката.\nДруги технически изисквания:\n Съпроводителни документи при извършване на доставки:\n- Доставените дърва за огрев трябва да бъдат придружени с документ доказващ законния им произход и т.нар. „Превозни билети”;\n- Доставените въглища трябва да са придружени с декларация за съответствие с техническите изисквания на възложителя;\n       -  Доставяните количества пелети да бъдат придружени с декларация за съответствие на качеството на горивото.\nКоличеството, вида и качеството на доставките на твърдо гориво трябва да отговарят напълно на условията за изпълнение разписани в настоящата поръчка-спецификация.\n\nСрок за доставка по заявка – до 3 (три) календарни дни от получаване на писмена заявка за необходимите количества твърдо гориво / въглища и/или дърва за огрев и/или пелети/  от Възложителя.\nСрок на доставка при аварийна нужда –  до 24 ч. (двадесет и четири часа) от получаване на писмена заявка за необходимите количества  твърдо гориво / въглища и/или дърва за огрев и/или пелети/ от Възложителя.\nНачин на плащане: Заплащането на доставените дърва за огрев и/или въглища и/или  пелети  ще се извършва по банков път в лева по посочената от Изпълнителя банкова сметка до 30 (тридесет) календарни дни след представяне на фактура и двустранно подписан приемо-предавателен/ни протокол /ли за извършената/ите доставка/и. Възложителят дължи плащане само за заявени по надлежния ред и реално доставени и приети доставки на дърва за огрев и/или въглища и/или  пелети.\nКорекция в цената на сключения борсов Договор се допуска в случаите на промяна в цената на производител/вносител с повече от ±6 % (шест процента). Корекция в цената на сключения борсов договор влиза в сила след писмено одобрение от страна на Купувача – Община Родопи, на базата на представен документ за промяна в цената."
    },
    {
      "url": "/today/546747",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:54:55.850824",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 11:17",
        "parsed": "2025-12-15T11:17:00",
        "formatted": "2025-12-15 11:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00069-2025-0041",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 228 154,78 (EUR 116 653,69)",
      "offer_opening": "06 яну 2026 (вто), 13:30",
      "buyer": "ОБЩИНА НОВА ЗАГОРА",
      "contact_person": "Сергей Иванович Дериволков derivolkovsergei@abv.bg",
      "documentation": "Предназначението на обекта след реализирането му е за:\n1. Детска площадка за деца от 3 до 12 години;\n2. Сграда с предназначение на обществена тоалетна.\nЗа реализиране инвестиционното намерение на възложителя се предвижда изпълнение на СМР по следните части на инвестиционния проект:\n1. Част: Архитектура;\n2. Част Конструкции;\n3. Част: Електро;\n4. Част: ВиК;\n5. Част: Геодезия;\n6. Част: ПБЗ;\n7. Част: Паркоустройство и благоустройство"
    },
    {
      "url": "/today/546700",
      "page_number": 4,
      "scraped_at": "2025-12-15T21:55:15.809099",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 11:14",
        "parsed": "2025-12-15T11:14:00",
        "formatted": "2025-12-15 11:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00470-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 161 438,00 (EUR 82 541,94)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЧЕРНООЧЕНЕ",
      "contact_person": "Серкан Ариф Акиф ever1453@abv.bg",
      "documentation": "Инсталиране на фотоволтаични системи /ФЕЦ/ за производство и съхранение на електрическа енергия за собствени нужди за обекти „Защитено жилище“ с.Минзухар и „Защитено жилище с.Патица, община Черноочене “  с две обособени позиции:\nОбособена позиция 1 : „Инсталация за производство и съхранение на електрическа енергия за собствени нужди за обект „Защитено жилище“ с.Минзухар,общ. Черноочене “\nОбособена позиция 2 : „Инсталация за производство и съхранение на електрическа енергия за собствени нужди за обект „Защитено жилище“ с.Патица ,общ. Черноочене “."
    },
    {
      "url": "/today/546290",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:55:30.761571",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 10:48",
        "parsed": "2025-12-15T10:48:00",
        "formatted": "2025-12-15 10:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00197-2025-0033",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 991,80 (EUR 51 125,00)",
      "offer_opening": "12 яну 2026 (пон), 15:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Стоянка  Генчевска S.genchevska@vik.bg",
      "documentation": "Доставка на филтри за нуждите на ВиК оператора, по приложена Техническа спецификация, периодично, след заявка с приложена спецификация, за срокот 24 (двадесет и четири) месеца след датата на подписване на договора, или до изчерпване на стойността на поръчката, франко складова база на Възложителя в гр. Пловдив 4006, бул. \"Шести Септември\" № 250. Възложителят ще заплаща всяка доставка по банков път, до 30 (тридесет) календарни дни след извършване на доставката, представяне на приемо - предавателен протокол (или друг еквивалентен документ) и данъчна фактура. Участниците следва да предложат стоки, съобразно посочените в Техническата спецификация видове и марки МПС, собственост на \"ВиК\" ЕООД - Пловдив. Възложителят си запазва правото да заявява количества съобразно нуждите и възможностите на Дружеството. Настоящата поръчка е запазена обществена поръчка по смисъла на чл. 12 и е предназначена за възлагане на участници по чл. 12, ал. 1, т. 1 от ЗОП, тъй като в предмета ѝ са включени стоки и услуги от Списъка на стоките и услугите съобразно Общия терминологичен речник, приет с ПМС № 591/18.07.2016 г."
    },
    {
      "url": "/today/546261",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:55:49.913897",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 10:20",
        "parsed": "2025-12-15T10:20:00",
        "formatted": "2025-12-15 10:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00360-2025-0044",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 129 000,00 (EUR 65 956,65)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"АЛЕКСАНДРОВСКА\" ЕАД",
      "contact_person": "Радост Здравкова Симеонова radost_simeonova@abv.bg",
      "documentation": "Доставка на резервни части за автоматичен ДНК секвенатор Applied Biosystems 3500xLDx, а именно:  1 бр. лазер за автоматичен ДНК секвенатор в комплект с управляващ контролер 1 бр. - Демонтаж на съществуващия, монтаж и калибриране на новодоставения лазер от сервизен специалист, сертифициран от фирмата производител на секвенатора Applied Biosystems 3500xLDx Genetic Analyzer за техническа поддръжка, монтаж и калибриране на компоненти на апарата. \n​​​​​​​"
    },
    {
      "url": "/today/545074",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:56:00.814810",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 10:00",
        "parsed": "2025-12-15T10:00:00",
        "formatted": "2025-12-15 10:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00840-2025-0024",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 458 698,40 (EUR 745 820,65)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ДРЯНОВО",
      "contact_person": "Пламен Бончев Пенчев +359 886557070  penchev@dryanovo.bg",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител на строително-монтажни работи/СМР за обект: РЕКОНСТРУКЦИЯ НА ОБЩИНСКИ ПЪТ GAB 2114 – УЧАСТЪК 1: ОТ П.К. С РП І-5 /СОКОЛОВО - ДРЯНОВО/ (С. ЗАЯ) ДО П.К. С РП III-5502 (ЖП ГАРА С. ГАНЧОВЕЦ)“.\nВ обхвата на предмета на обществената поръчка се предвижда изпълнение на строителни-монтажни работи за реконструкция на общински път на територията на община Дряново, в това число:\n• изпълнение на строително – монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с техническата спецификация и количествените сметки;\n• гаранционна отговорност съобразно условията и изискванията на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителния обект в експлоатация.\nЗа обекта е изготвен, съгласуван и одобрен технически инвестиционен проект и е издадено Разрешение за строеж № 46 от 13.10.2025 г. на Главния архитект на Община Дряново, съгласно което строежът е трета категория.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II „Техническа спецификация“ и инвестиционния проект, неразделна част от документацията за участие.\nКъм момента на откриване на процедурата не е осигурено финансиране за изпълнението на поръчката!"
    },
    {
      "url": "/today/546268",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:56:14.507133",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 9:32",
        "parsed": "2025-12-15T09:32:00",
        "formatted": "2025-12-15 09:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2025-0124",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 102 000,00 (EUR 52 151,77)",
      "offer_opening": "19 яну 2026 (пон), 13:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Валерия Радилова  Якимова +359 28122579  valeriya.yakimova@veolia.com",
      "documentation": "Предмет на договора е извършването на следните дейности: \n\t\n\t\tПочистване и извозване на битови и строителни отпадъци от обекти/помещения, хидрофори, стопанисвани от „Софийска вода“ АД; \n\t\tПланово почистване веднъж годишно на около 300 бр. хидрофорни помещения и извозване на отпадъка от тях. \n\t\tСписък на хидрофорните помещения се предоставя на Изпълнителя след сключване на договора.\n\t\t Обектите, предмет на договора, са разположени на територията на Концесионната област, експлоатирана от „Софийска вода“ АД.  В по-голямата си част обектите са разположени на ниво приземен етаж.\n\t\n\t\n\t  Съществуващо положение: В помещенията на обектите са натрупани различни видове отпадъци - строителни, текстилни, излезли от употреба гуми, едрогабаритни, смесени битови отпадъци и др. Същите ще следва да бъдат изнесени, а съответното помещение изметено.\n\t  Изпълнителят почиства обектите/помещенията и извозва събраните отпадъци, при следните условия:\n\n\n3.1. Възложителят изпраща по електронната поща на Изпълнителя заявка за извършване на дейности по почистване на обектите/помещенията и/или предаване на отпадъци, като заявката съдържа информация за местоположението на обекта ориентировъчни количества отпадъци и лице за контакт\n3.2. Изпълнителят потвърждава по електронна поща или по телефон деня и часа за извършване на заявените от Възложителя дейности. Дейностите, предмет на договора, се извършват не по-късно от 3 работни дни от датата на подадената заявка.\n3.3. Количеството и видът на предадени отпадъци се удостоверява, като при измерване Изпълнителят издава приемо-предавателен протокол(ППП).\n3.4. На самото почистване и предаване на отпадъците присъстват представител/и на Възложителя и представител/и на Изпълнителя, при което за извършените дейности се попълва приемо-предавателен протокол (ППП). Протоколът е в 2 (два) екземпляра и съдържа данните на Изпълнителя и Възложителя, дата, адрес на обекта и подписи на присъстващите лица. \n3.5. Изпълнителят издава фактура за извършената работа и я предава на Възложителя в 5 (пет) дневен срок, придружена от приемо-предавателен протокол(ППП)."
    },
    {
      "url": "/today/546116",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:56:31.961247",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:32",
        "parsed": "2025-12-15T07:32:00",
        "formatted": "2025-12-15 07:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0123",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 384 626,67 (EUR 196 656,49)",
      "offer_opening": "22 яну 2026 (чет), 13:30",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предмет на обществената поръчката е избор на изпълнител за извършване на строително-ремонтни работи (СРР) в помещения (11 броя) и общи части, всичко с обща площ 400 кв.м. в сграда Ректорат на Медицински университет – Варна, находяща се в гр. Варна, ул. „Марин Дринов“ №55.\nСтроително-ремонтните работи включват демонтажни и монтажни дейности по стени, тавани и подови настилки, полагане на кабели, изграждане на предстенни обшивки от гипсокартонени плоскости, преградни стени от гипсокартонени плоскости, преработка на ВиК инсталация, отоплителна инсталация, подмяна на радиатори и други, монтаж на интериорни врати. Строително-ремонтните работи са подробно описани в Приложение №1 – Техническа спецификация. Посочените количества СРР са прогнозни и е възможно в хода на изпълнение на поръчката да възникне необходимостта от промяна на количествата (обема) за даден вид работа и/или изпълнението на нови дейности, невключени в количествено-стойностната сметка (КСС), които не са предвидени, но при изпълнение на дейностите са обективно необходими за изпълнение предмета на поръчката.\nИзползваните материали при изпълнението предмета на обществената поръчка трябва да съответстват на разпоредбите на Наредба № РД-02-20-1 от 05.02.2015 г. за условията и реда за влагане на строителни продукти в строежите на Република България (ДВ, бр.14/20.02.2015г.)"
    },
    {
      "url": "/today/537012",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:56:42.550330",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:31",
        "parsed": "2025-12-15T07:31:00",
        "formatted": "2025-12-15 07:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00176-2025-0018",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 200 000,00 (EUR 613 550,26)",
      "offer_opening": "15 яну 2026 (чет), 13:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Христина Георгиева Микуцева krasoncho@abv.bg",
      "documentation": "Целта на настоящата обществена поръчка е сключване на Рамково споразумение с 1 (един) потенциален изпълнител, в което не са определени всички условия, за възлагане на договори за обществени поръчки за изпълнение на дейностите по изготвяне на проекти във фаза „работен проект“ и осъществяване на авторски надзор по време на изпълнение на строителството.\nВъз основа на резултатите от провеждането на настоящата процедура Възложителят ще сключи Рамково споразумение с лицето, определено за потенциален изпълнител на конкретните договори. В рамковото споразумение не са определени всички условия. В рамковото споразумение ще бъдат определени срокът на действие на Рамковото споразумение, прогнозната цена на споразумението, начина на плащане на възлаганите конкретни договори, общи права и задължения на страните, редът за сключване на конкретни договори за обществени поръчки.     \nКонкретните договори, възлагани в изпълнение на Рамково споразумение, ще се възлагат по реда на чл. 82, ал. 2 от ЗОП, след отправяне на писмена покана за допълване на представената оферта от страна на Възложителя към потенциалния изпълнител, с посочване на конкретните дейности, обект и обхват на изпълнение по съответния договор. В отправената писмена покана Възложителят изисква от потенциалния изпълнител да допълни своята оферта с представяне на конкретно техническо и ценово предложение, в съответствие с изискванията, определени в писмената покана и в Рамковото споразумение.\nВ изпълнение на възлагането по настоящата обществена поръчка, лицето, сключило рамково споразумение за изпълнение на дейностите от така индивидуализирания му предмет, следва да съобрази предложените от него услуги при сключването на конкретен договор по начин да отговарят напълно на изискванията на описанието на предмета на поръчката, техническата спецификация и условията за изпълнение на поръчката, разписани в настоящата документацията за участие. Сключването на конкретни договори по рамковото споразумение и финансирането за изпълнението на поръчката ще се осъществява от Възложителя за периода на Рамковото споразумение при възникване необходимостта от съответните услуги и наличния финансов ресурс, а конкретизация на обхвата на предмета на всеки отделен договор ще се извършва в конкретно отправената писмена покана за допълване на представената оферта към страната по Рамковото споразумение.\nВъзлагането на последващи конкретни договори при условията на Рамковото споразумение е по преценка на Възложителя. Изпълнителят, страна по Рамково споразумение, не може да задължава Възложителя да заявява услугите, които са предмет на Рамковото споразумение.\nОбхватът, основните параметри и условията, при които ще се изпълняват дейностите, включени в обществената поръчка, ще се определят в конкретно отправената писмена покана за допълване на представената оферта по реда на чл. 82, ал. 2 от ЗОП."
    },
    {
      "url": "/today/546424",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:57:00.739580",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:28",
        "parsed": "2025-12-15T07:28:00",
        "formatted": "2025-12-15 07:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0115",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 187 483,78 (EUR 95 858,93)",
      "offer_opening": "08 яну 2026 (чет), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Диана Захариева  Бенгарска diana_bengarska@abv.bg",
      "documentation": "Предметът на обществената поръчка включва доставка на различни видове медицински изделия. Възложителят разделя поръчката на 3 (три) обособени позиции.\nОбособени позиции №№ 1÷3 са подробно посочени в Техническата спецификация – Приложение № 1, неразделна част от настоящата документация за възлагане.\n​​​​​​Срокът на изпълнение на обществената поръчка е 24 (двадесет и четири) месеца, считано от датата на подписване на договора. \nМясто на изпълнение на поръчката: УМБАЛСМ «Н. И. Пирогов» ЕАД - гр. София, бул. „Тотлебен” № 21.\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 156 464,00 лв. За доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата прогнозна стойност на цялата поръчка.\nИмайки предвид горното, следната обособена позиция ще бъде възложени по реда, приложим според нейната индивидуална стойност – чрез директно възлагане, тъй като е под праговете на чл. 20, ал. 4, т. 3 от ЗОП: Обособена позиция № 4 – „Консумативи за тромбеластограф Rotem Sigm“ ще бъде възложена по реда, приложим според нейната индивидуална стойност, съгласно чл. 21, ал. 6 от ЗОП, която е с прогнозна стойност до 9 975,00 лв. без ДДС.    \nГаранцията за изпълнение на договора е в размер на 2% (два процента) от стойността на договора без ДДС.\nНа основание чл. 104, ал. 2 от ЗОП, оценката на техническите и ценовите предложения на участниците ще се извърши преди разглеждане на документите за съответствие с критериите за подбор. ​​​​​​​Предметът на обществената поръчка включва доставка на различни видове медицински изделия."
    },
    {
      "url": "/today/545483",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:57:11.997888",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:28",
        "parsed": "2025-12-15T07:28:00",
        "formatted": "2025-12-15 07:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2025-0057",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 588 080,00 (EUR 811 972,41)",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка са дейности по събиране, транспортиране и обезвреждане на опасни отпадъци от дейността на УМБАЛ „Света Анна” – София АД. Събирането се осъществява от сметищната площадка на лечебното заведение. Събирането и транспортирането на опасните отпадъци, следва да се извършва по график. Брой на посещенията в лечебното заведение – минимум 3  пъти седмично /по утвърден график/, а при необходимост - при допълнителна заявка по факс или e-mail  на Изпълнителя. Времето на реакция при извънредно повикване е по предложение от участника, в часове, но не повече от 2 часа от подаване на сигнала. Услугата се извършва с транспорт, собственост на Изпълнителя. Изпълнителят се задължава да извърши събирането на опасните отпадъци със собствени контейнери от 240 литра, /минимум 90 броя/, безвъзмездно предоставени на Възложителя за срока на договора. Количествата по дейностите от спецификацията, приложена към документацията за участие в процедурата, ще са в зависимост от конкретните заявени потребности на Възложителя за срока на договора - 36 месеца от неговото сключване. Участникът подава само една оферта, съгласно условията, посочени в документацията за участие, за цялостното изпълнение на всички дейности по поръчката, като не се допуска участие по единични дейности и представяне на варианти."
    },
    {
      "url": "/today/535781",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:57:27.456030",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:24",
        "parsed": "2025-12-15T07:24:00",
        "formatted": "2025-12-15 07:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2025-0123",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 169 570,00 (EUR 2 131 867,29)",
      "offer_opening": "22 яну 2026 (чет), 15:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Звезделина Стефанова Борисова +359 879662897  zvezdelina.borisova@veolia.com",
      "documentation": "Доставка на фланшови ултразвукови водомери за студена вода с номинален диаметър от 65 до 400 мм.\nВодомерите трябва да бъдат със следната дължина на тялото (L): Диаметър водомер (мм): 65,80,100,125,150,200,250,300,350,400 и с дължина (мм) съответно: 200,225,250,250,300,350,450,500,500,600\n​​​​​​​Водомери трябва да бъдат оборудвани с електронни броячи. За водомери с диаметър от 65 до 250 мм., вътрешната батерия на електронния брояч трябва да издържа минимум 12 (дванадесет) години при нормална експлоатация. За водомери с диаметър от 300 до 400 мм., вътрешната батерия на електронния брояч трябва да издържа минимум 5 (пет) години при нормална експлоатация.Водомерите трябва да са с интегриран импулсен извод/четец с възможност за монтиране на модул за дистанционно отчитане на данните. Връзката между импулсния извод/четец и модула трябва да бъде кабелна​​​​​​​. Подробни технически параметри са описани в техническата спецификация към документацията за обществена поръчка."
    },
    {
      "url": "/today/546292",
      "page_number": 5,
      "scraped_at": "2025-12-15T21:57:40.352179",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:22",
        "parsed": "2025-12-15T07:22:00",
        "formatted": "2025-12-15 07:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00251-2025-0017",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 50 343,00 (EUR 25 739,97)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ШУМЕНСКИ УНИВЕРСИТЕТ \"ЕПИСКОП КОНСТАНТИН ПРЕСЛАВСКИ\"",
      "contact_person": "Драгомир  Михайлов +359 54830356  d.mihaylov@shu.bg",
      "documentation": "Предметът на настоящата обществена поръчка обхваща извършване на доставка и гаранционна поддръжка, както и въвеждане на доставеното оборудване в работно състояние (ако е приложимо), за нуждите на Шуменски университет. \nПодробните технически параметри на оборудването, по обособени позиции, са разписани в Техническите спецификации на обществената поръчка – неразделна част от настоящата документация."
    },
    {
      "url": "/today/545756",
      "page_number": 6,
      "scraped_at": "2025-12-15T21:57:57.982628",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:19",
        "parsed": "2025-12-15T07:19:00",
        "formatted": "2025-12-15 07:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0037",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 850 601,80 (EUR 946 197,68)",
      "offer_opening": "13 яну 2026 (вто), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Доставка на медицински изделия – общи хирургични консумативи, групирани в 42 броя обособени позиции, подробно описани в Техническо приложение № 1 към  Техническата спецификация в т. II  от раздел І на документацията за участие , представляващо неразделна част от нея.\nПрогнозните количества на продуктите, които следва да се доставят по отделните обособени позиции и подпозиции са посочени в Техническо приложение № 1 към  Техническата спецификация в т. II  от раздел І на документацията за участие , представляващо неразделна част от нея. Поради прогнозния характер на посочените количества същите не представляват нито минимално, нито максимално общо количество, което Възложителя ще заяви за доставяне през периода на изпълнение на поръчката. При изпълнението на поръчката Възложителят ще заявява такива количества продукти, от каквито има нужда с оглед на обема и характера на дейността, която осъществява"
    },
    {
      "url": "/today/545680",
      "page_number": 6,
      "scraped_at": "2025-12-15T21:58:18.791967",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:16",
        "parsed": "2025-12-15T07:16:00",
        "formatted": "2025-12-15 07:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0036",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 879 282,50 (EUR 960 861,88)",
      "offer_opening": "13 яну 2026 (вто), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Доставка на медицински изделия – общи хирургични консумативи, групирани в 35 броя обособени позиции, подробно описани в Техническо приложение № 1 към  Техническата спецификация в т. II  от раздел І на документацията за участие , представляващо неразделна част от нея.\nПрогнозните количества на продуктите, които следва да се доставят по отделните обособени позиции и подпозиции са посочени в Техническо приложение № 1 към  Техническата спецификация в т. II  от раздел І на документацията за участие , представляващо неразделна част от нея. Поради прогнозния характер на посочените количества същите не представляват нито минимално, нито максимално общо количество, което Възложителя ще заяви за доставяне през периода на изпълнение на поръчката. При изпълнението на поръчката Възложителят ще заявява такива количества продукти, от каквито има нужда с оглед на обема и характера на дейността, която осъществява"
    },
    {
      "url": "/today/543337",
      "page_number": 6,
      "scraped_at": "2025-12-15T21:59:19.467267",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:12",
        "parsed": "2025-12-15T07:12:00",
        "formatted": "2025-12-15 07:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00126-2025-0063",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 440 000,00 (EUR 224 968,43)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА НЕСЕБЪР",
      "contact_person": "Сюрея Адем Исуф +359 55429399  uopnesebar@abv.bg",
      "documentation": "Настоящата процедура има за цел определяне на изпълнител за доставка на хранителни продукти за нуждите на „Домашен социален патронаж“ и „Детска млечна кухня“ на територията на община Несебър по седем обособени позиции:\nОбособена позиция №1: Доставка на месо, месни продукти и риба\nОбособена позиция №2: Доставка на замразени и консервирани хранителни продукти и напитки\nИзпълнителят следва да осигури доставка на всички хранителни продукти по съответната обособена позиция и да има възможност да доставя заявените количества всеки ден."
    },
    {
      "url": "/today/537594",
      "page_number": 6,
      "scraped_at": "2025-12-15T21:59:36.428236",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:09",
        "parsed": "2025-12-15T07:09:00",
        "formatted": "2025-12-15 07:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00068-2025-0034",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 12 500,00 (EUR 6 391,15)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ДИМИТРОВГРАД",
      "contact_person": "Ivo Tenev Dimov zop@dimitrovgrad.bg",
      "documentation": "Предметът на настоящата обществена поръчка е избор на изпълнители за изготвяне на оценка на съответствието на инвестиционни проекти и упражняване на строителен надзор с инвеститорски функции, съгласно чл. 166 - 168 от ЗУТ на обект: Ремонт и обновяване на /HKV1011/ІІІ-663, Меричлери - Димитровград/кв. Марийно - Бряст - Здравец - Странско.\nС изпълнението ще се обезпечи законосъобразното изпълнение на строителството, чрез упражняване на Строителен надзор при реализацията на проекта, с което ще се гарантира качеството и точното отчитане на количеството на СМР.\nИзпълнителите на услугата ще имат задължения, произтичащи от ЗУТ и в съответствие с всички други нормативни актове, регламентиращи особеностите и задълженията в дейността им с оглед спецификата на строителството при реализацията на проектите.\nОбхватът и изискванията за изпълнение на обществената поръчка са подробно описани в Техническата спецификация."
    },
    {
      "url": "/today/545557",
      "page_number": 6,
      "scraped_at": "2025-12-15T21:59:52.631460",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:06",
        "parsed": "2025-12-15T07:06:00",
        "formatted": "2025-12-15 07:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00298-2025-0043",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 852 005,22 (EUR 2 480 790,88)",
      "offer_opening": "15 яну 2026 (чет), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КАНЕВ\" АД",
      "contact_person": "Милена Николова Йорданова targovembalgabrovo@gmail.com",
      "documentation": "„Доставка на остеосинтезни средства, коленни и тазобедрени ендопротези за нуждите на клиника „ортопедия и травматология“  на УМБАЛ „Канев“ АД“ разделена  на 14  обособени позиции  и включени в тях номенклатурни единици,  подробно описани в Част II Техническа спецификация, неразделна част от Документацията за участие."
    },
    {
      "url": "/today/545276",
      "page_number": 6,
      "scraped_at": "2025-12-15T22:00:04.800211",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:05",
        "parsed": "2025-12-15T07:05:00",
        "formatted": "2025-12-15 07:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00385-2025-0042",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 247 229,20 (EUR 1 660 281,93)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПАЗАРДЖИК",
      "contact_person": "Петър Николаев Куленски secretary@pazardjik.bg",
      "documentation": "Предмет на процедурата е определяне на изпълнител на обществена поръчка с предмет: „Сметосъбиране и сметоизвозване на твърди битови отпадъци в „Регионална система за управление на отпадъците – регион Пазарджик“ от 28 кметства на територията на община Пазарджик”.\nВ обхвата на поръчката са включени дейности по сметосъбиране и сметоизвозване на твърди битови отпадъци в „Регионална система за управление на отпадъците – регион Пазарджик“ от двадесет и осем населени места от територията на община Пазарджик, както следва: с.Алеко Константиново; с.Априлци; с.Братаница; с.Величково; с.Гелеменово; с.Говедаре; с.Дебръщица; с.Добровница; с.Драгор; с.Звъничево; с.Крали Марко; с.Ляхово; с.Мало Конаре; с.Мирянци; с.Овчеполци; с.Огняново; с.Паталеница; с.Пищигово; с.Росен; с.Сарая; с.Сбор; с.Синитово; с.Тополи дол; с.Хаджиево; с.Цар Асен; с.Црънча; с.Черногорово и с.Юнаците.\nПлощадката на „Регионална система за управление на отпадъците – регион Пазарджик“ за приемане на отпадъците събрани от територията на 28-те кметства се намира в землището на с. Алеко Константиново, отстои на 12 км южно от град Пазарджик, на 1 км югоизточно от с. Алеко Константиново и около 1,8 км южно от с. Главиница.\n„Регионална система за управление на отпадъците – регион Пазарджик“  включва инсталация за предварително третиране на смесени битови отпадъци и инсталация за компостиране на разделно събрани зелени и/или биоразградими отпадъци, новото Регионално депо за неопасни отпадъци – клетка 1, клетка 2 и рекултивирано старо общинско депо за отпадъци.\n\nВъзложителят си запазва правото за еднократно подновяване на договора с повторение на услугата в същия обем и стойност, съгласно чл. 6, ал. 1 от ППЗОП. Подновяването е за нов срок, не по-дълъг от 12 (дванадесет) месеца.\n\nПроцедурата се провежда по „обърнат“ ред съгласно чл. 104, ал. 2 от ЗОП, във вр. с чл. 61 от ППЗОП, като оценката на техническите и ценовите предложения на участниците ще се извърши преди провеждане на предварителен подбор.\n\nПълният обхват на обществената поръчка е подробно описан в Техническата спецификация, неразделна част от настоящата документация.\n\n​​​​​​​"
    },
    {
      "url": "/today/536092",
      "page_number": 6,
      "scraped_at": "2025-12-15T22:00:18.340580",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:04",
        "parsed": "2025-12-15T07:04:00",
        "formatted": "2025-12-15 07:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0294",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 7 000,00 (EUR 3 579,04)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Милена Стефанова Сръндева msrandeva@sofia.bg",
      "documentation": "Доставка и монтаж на 3 броя климатици за предоставяне на социална услуга в административна сграда с адрес: гр. София,, ж.к. \"Дружба - 1\", бл.2, вх. А, ет. 1, об. 5, съобразно изискванията на Техническата спецификация."
    },
    {
      "url": "/today/526774",
      "page_number": 6,
      "scraped_at": "2025-12-15T22:00:32.809676",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 7:03",
        "parsed": "2025-12-15T07:03:00",
        "formatted": "2025-12-15 07:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0293",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 231 115,82 (EUR 118 167,64)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Diana Metodieva Tzekova dtzekova@sofia.bg",
      "documentation": "Консултантска услуга по чл. 166, ал. 1 от Закона за устройство на територията /ЗУТ/ и свързаните с него подзаконови нормативни актове, изпълнение на задълженията на координатор по безопасност и здраве, съгласно Наредба № 2 от 22 март 2004 г. на МТСП и МРРБ за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи при изпълнение на Инженеринг – проектиране и строителство  за „Изграждане на ВиК мрежи на кв. „Абдовица“, район „Искър“, Столична община, включен в инвестиционното намерение на СО за финансиране от ПОС 2021 – 2027 г.\nПредметът на настоящата обществена поръчка включва:\n1. Извършване на оценка за съответствието на части на инвестиционните проекти със съществените изисквания към строежите за строежа - предмет на поръчката, в обем и съдържание, съгласно ЗУТ и изготвяне на комплексен доклад за извършената оценка за съответствие за получаване на Разрешение за строеж;\n2. Упражняване на строителен надзор по време на строителството до приемане и въвеждане в експлоатация на строежите – предмет на поръчката в задължителния обхват, регламентиран в ЗУТ, подзаконовите нормативни актове по прилагането му и другите относими нормативни документи;\n\n3. Изпълняване функциите на Координатор по безопасност и здраве, съгласно разпоредбите на Наредба № 2 от 2004 г. на МТСП и МРРБ за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи, вкл. изпълнение на всички задължения на Възложителя, предвидени в Наредбата;\n4. Организиране на държавна приемателна комисия за въвеждане в експлоатация на строежите, за издаване на Разрешения за ползване на строежите – предмет на поръчката;\n5. Организиране на дейностите за отстраняване на дефекти на строежите в гаранционните срокове, съгласно Наредба № 2 от 31 юли 2003 г. на МРРБ за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти;\n6. Съставяне на технически паспорт на строежите – предмет на поръчката, съгласно Наредба № 5 от 28.12.2006 г. на МРРБ за техническите паспорти на строежите;\n7. Упражняване на строителен надзор върху изпълнението на строежите, съгласно чл. 166, ал. 1 и чл. 168, ал. 1 и ал. 3 от ЗУТ и съответствието на извършващото се строителство с нормативните актове; строителните правила и нормативи; техническите, технологичните, сатинарно-хигиенните, екологичните и противопожарните изисквания; одобрения инвестиционен проект, договора за строителните работи, в следния задължителен обхват:\n          7.1.  Законосъобразно започване, изпълнение и завършване на строежите;\n          7.2. Пълнота и правилно съставяне на актовете и протоколите по време на строителството;\n          7.3. Проверка и контрол на доставените и влагани в строежа строителни продукти, материали и изделия, с които се осигурява изпълнението на основните изисквания към строежите по чл. 169, ал. 1 от ЗУТ и в съответствие с изискванията на ЗТИП и Наредба № РД-02-20-1 от 5 февруари 2015 г. на МРРБ за условията и реда за влагане на строителни продукти в строежите на Република България и изискване на съответните сертификати;\n           7.4. Контрол на количествата, качеството и съответствието на изпълняваните строителни и монтажни работи и влаганите материали с договорите за изпълнение на строителството;\n           7.5. Контрол върху качественото изпълнение на строежите, съгласно одобрените инвестиционни проекти, технически спецификации, съгласно изискванията на БДС и всички технически нормативни актове, регулиращи възложените дейности и вида на строителните работи, в съответствие с нормативните актове на българското законодателство и правото на Европейския съюз, имащи отношение към изпълнението на съответния Договор, като не се допускат изменения по време на строителството, освен ако промяната не е изрично съгласувана с ВЪЗЛОЖИТЕЛЯ и разрешена по съответния ред;\n           7.6. Недопускане на увреждане на трети лица и имоти вследствие на строителството;\n           7.7. Контрол по спазване на изискванията за здравословни и безопасни условия на труд в строителството, както и относно специфичните изисквания към строежите, инженерно-техническите правила за защита при бедствия и аварии, физическата защита на строежите, хигиена, опазване на здравето и живота на хората, безопасна експлоатация, защита от шум;\n           7.8. Контрол по опазване на околната среда по време на изпълнение на строително-монтажните дейности, в съответствие със Закона за опазване на околната среда (ЗООС), Закона за управление на отпадъците и наредбите към тях;\n           7.9. Проверка и подписване на всички актове и протоколи по време на строителството, необходими за оценка на строежите, относно изискванията за безопасност и за законосъобразно изпълнение, съгласно ЗУТ и Наредба № 3/31.07.2003 г. на МРРБ за съставяне на актове и протоколи по време на строителството;\n           7.10. Контрол върху количествата, качеството, единичните цени и стойностите за изпълняваните СМР;\n           7.11. Проверяване на съответствието и подписване на количествените сметки, актовете и разплащателните документи, представени от изпълнителя на извършените СМР;\n           7.12. Контрол при упражняване на авторски надзор и недопускане на разплащане за вложено време, използвано за отстраняване на пропуски, неточности и грешки в проекта;\n           7.13. Проверка на количества на допълнително възникнали нови видове СМР;\n           7.14. Постоянен контрол върху изпълнението на строежите в съответствие с одобрените проекти и нормативните изисквания, включително осигуряване на условията за достъпна среда и недопускане на некачествено изпълнение;\n           7.15. Постоянен контрол върху изпълняваните видове работи и влаганите материали с одобрените проект, нормативните актове, технологията и изискванията на възложителя, включително чрез изпитания от независими/лицензирани/акредитирани лаборатории;\n           7.16. Контрол върху технологичния процес и при необходимост даване на инструкции за качествено изпълнение на строително-монтажните работи. Всяко действие на Изпълнителя, което може да доведе до промяна в цената или в срока на изпълнение на договорите за СМР и/или до допълнителни разходи за Възложителя, следва да получи предварително одобрение от страна на последния;\n           7.17. Контрол върху задължителното изпълнение на заповедите на проектантите на строежите, вписани в заповедните книги на строежите, свързани с авторските им права и не допускане на действия от страна на Изпълнителя/Изпълнителите на СМР, които биха довели до неспазване на изработените от проектантите, съгласувани и одобрени инвестиционни проекти на строежите.\n           7.18. Съгласуване с ВЪЗЛОЖИТЕЛЯ на всички искания и предложения на участниците в строителния процес, за промени в проектната документация по време на строителството, включително и всички допълнителни видове СМР;\n           7.19. Организиране и провеждане на редовни и извънредни работни срещи на строежа и обектови проверки и докладване за изпълнението на основните видове СМР, съставените документи (актове), както и за евентуални възникнали проблеми и съответно необходимите мерки за решаването им, съставяне и подписване на съответните протоколи;\n           7.20. Координиране на строителния процес до въвеждането на строежите в експлоатация;\n           7.21. Контрол върху спазването на графика за изпълнение на СМР и информиране на възложителя относно причините довели до забавянето, при констатиране на такова;\n           7.22. Своевременно информиране на ВЪЗЛОЖИТЕЛЯ за всички нарушения на клаузите в договора с проектантите и строителите, както и за причините, довели до тях и съставяне на необходимите констативни протоколи за установяване на нарушенията;\n           7.23. Писмено информиране на ВЪЗЛОЖИТЕЛЯ за хода на строителството и изпълнението на възложените му дейности, както и за допуснатите пропуски, взетите мерки и необходимостта от съответни разпореждания от страна на ВЪЗЛОЖИТЕЛЯ;\n           7.24. Представляване на възложителя пред държавните и общинските органи, при необходимост;\n           7.25. Съхраняване и предоставяне при поискване от контролен орган на строителните книжа на строежа;\n           7.26. Изискване изготвянето и заверяване на екзекутивна и друга техническа документация;\n           7.27. Изготвяне оценка за съответствие за съществени изменения на инвестиционния проект по смисъла на чл. 154 от ЗУТ, в т.ч. и съгласуване на проектни части с експлоатационни дружества, при необходимост;\n           7.28. Участие при съставянето на констативния акт по чл.176, ал.1 от ЗУТ;\n           7.29. Изготвяне и представяне на окончателен доклад за въвеждане на обекта в експлоатация;\n           7.30. Контрол върху кадастралното заснемане на строежа от Изпълнителя по договора за инженеринг и върху изготвянето от същия на необходимата документация за издаване на Удостоверение от службата по геодезия, картография и кадастър, че е изпълнено задължението по чл. 54а, ал. 2 от Закона за кадастъра и имотния регистър, и да съдейства за осигуряването на Удостоверението по чл. 54а от ЗКИР;\n           7.31. Контрол върху изготвянето на Отчет за изпълнение на Плана за управление на строителните отпадъци, съгласно приложение № 6 от Наредба от 05.12.2017 г. за управление на строителните отпадъци и за влагане на рециклирани строителни материали, в срока, определен за изготвяне на Окончателния доклад за строежа; \n           7.32. Организация на дейностите необходими за въвеждане в експлоатация на строежите, както и извършване от името на ВЪЗЛОЖИТЕЛЯ на необходимите действия за въвеждане на строежите в експлоатация до издаване на Разрешение за ползване;\n           7.33. Изготвяне и надлежно заверяване на технически паспорт на строежите, съгласно изискванията на ЗУТ и Наредба № 5 от 28.12.2006 г. на МРРБ  за техническите паспорти на строежите. Заверените технически паспорти се предават на ВЪЗЛОЖИТЕЛЯ на хартиен носител в 2 (два ) екземпляра, всеки от които е придружен с електронен носител във формат  „doc“ и „pdf“, съответстващ на хартиения. Електронното копие се представя на CD или друг електронен носител.\n 8. Изпълнение на задълженията на координатор по безопасност и здраве, съгласно Наредба № 2 от 22 март 2004 г. на МТСП и МРРБ за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи на обектите на Столична община.​​​​​​​​​​​​​​​​​​​​​"
    },
    {
      "url": "/today/545604",
      "page_number": 6,
      "scraped_at": "2025-12-15T22:00:50.287601",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 6:59",
        "parsed": "2025-12-15T06:59:00",
        "formatted": "2025-12-15 06:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03508-2025-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 204 331,57 (EUR 104 473,07)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ПЕРУНИКА\" - гр. ПЛОВДИВ",
      "contact_person": "Дарина Делчева Шаркова darinasharkova@gmail.com",
      "documentation": "Предметът на поръчката обхваща периодични доставки на хранителни продукти в съответствие с техническата спецификация и образците на техническо и ценово предложения за обособените позиции – неразделна част от документацията за обществената поръчка. Обособените позиции са, както следва:\nОП 1 „Доставки на консервирани и преработени плодове и зеленчуци, пакетирани хранителни продукти и варива“;\nОП 2 „Доставка на мляко и млечни хранителни продукти“;\nОП 3 „Доставки на месо и месни хранителни продукти, риба и яйца“;\nОП 4 „Доставки на хляб“;\nОП 5 „Доставка на пресни плодове и зеленчуци, произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета“;\nОП 6 „Доставки на консервирани и преработени плодове и зеленчуци, пакетирани хранителни продукти и варива, мляко, млечни хранителни продукти, месо и риба, произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета“;\nОП 7 „Доставка на пресни плодове и зеленчуци“;\nОП 8 „Доставка на диетични и безглутенови хранителни продукти“.\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на възложителя и на изпълнителя, са съгласно: проекта на договор; техническата спецификация; техническото и ценовото предложения, за всяка обособена позиция.\nДоговорът, който ще бъде сключен с участника, определен за изпълнител на съответна обособена позиция (ОП 1 – ОП 7), ще е със срок на действие съгласно проекта на договор. \nВъзложителят не предвижда сключването на писмен договор за изпълнение на ОП 8.\nПредвидена е Опция: В случай, че до изтичане срока на договора общата му стойност по чл. (2.1) не е изчерпана, срокът на Договора по чл. (4.1) може да бъде удължен до изчерпване на общата стойност по чл. (2.1), но за не повече от 6 (шест) месеца.\nНа основание чл. 21, ал. 6 от ЗОП, ОП 7 и ОП 8 се възлагат по реда, валиден за индивидуалната им прогнозна стойност – чл. 20, ал. 4, т. 3 от ЗОП (директно възлагане), предвид че общата прогнозна стойност на позициите е под прага по чл. 20, ал. 4, т. 3 от ЗОП, и не надхвърля 20 на сто от общата прогнозна стойност на поръчката. \nНа основание чл. 7, ал. 2 от ППЗОП, в документацията възложителят указва цялата изискуема информация по отношение на ОП 7 и ОП 8, в т.ч. предмета, обема и стойността на позициите."
    },
    {
      "url": "/today/526704",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:00:59.902360",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 6:58",
        "parsed": "2025-12-15T06:58:00",
        "formatted": "2025-12-15 06:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0292",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 350 958,53 (EUR 179 442,25)",
      "offer_opening": "14 яну 2026 (сря), 15:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Сийка Илиева Василева s.vasileva@sofia.bg",
      "documentation": "Консултантска услуга по чл. 166, ал. 1 от Закона за устройство на територията /ЗУТ/ и свързаните с него подзаконови нормативни актове, изпълнение на задълженията на координатор по безопасност и здраве, съгласно Наредба № 2 от 22 март 2004 г. на МТСП и МРРБ за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи при изпълнение на обект „Инженеринг – проектиране и строителство за „Изграждане на ВиК инфраструктурата на кв. „Илиянци“, район „Надежда“"
    },
    {
      "url": "/today/526663",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:01:18.319677",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 6:58",
        "parsed": "2025-12-15T06:58:00",
        "formatted": "2025-12-15 06:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0291",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 908 240,17 (EUR 464 375,83)",
      "offer_opening": "14 яну 2026 (сря), 15:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Сийка Илиева Василева s.vasileva@sofia.bg",
      "documentation": "Консултантска услуга по чл. 166, ал.1 от Закона за устройство на територията /ЗУТ/ и свързаните с него подзаконови нормативни актове, изпълнение на задълженията на координатор по безопасност и здраве, съгласно Наредба №2 от 22 март 2004 г. на МТСП и МРРБ за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи при изпълнение на обект \"Инженеринг - проектиране и строителство за \"Изграждане на ВиК мрежи на с. Герман, район \"Панчарево\""
    },
    {
      "url": "/today/537547",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:01:35.579289",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 6:29",
        "parsed": "2025-12-15T06:29:00",
        "formatted": "2025-12-15 06:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00276-2025-0051",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 600 000,00 (EUR 306 775,13)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "БЪЛГАРСКИ ПОЩИ ЕАД",
      "contact_person": "Самуил Моис Авдала +359885408304  avdala@unwe.bg",
      "documentation": "Предметът на настоящата обществената поръчка е \"Ремонт и сервизно обслужване на товарни автомобили над 3,5 тона и автобуси\".\nВ обхвата на поъчката са включени:\n- ремонт и сервизно обслужване на автомобилите;\n- доставка на резервни части и консумативи;\n- доставка и монтаж на автомобилни гуми;\n- извършване на годишни технически прегледи;\n- извършване на двугодишни технически прегледи на тахографи;\n- пътна помощ.\n\nПодробна информация се съдържа в Техническата спецификация на Възложителя - Приложение № 1 към документацията за участие"
    },
    {
      "url": "/today/535290",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:01:53.633716",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 6:21",
        "parsed": "2025-12-15T06:21:00",
        "formatted": "2025-12-15 06:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00068-2025-0033",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 11 674 166,66 (EUR 5 968 906,63)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ДИМИТРОВГРАД",
      "contact_person": "Ivo Tenev Dimov zop@dimitrovgrad.bg",
      "documentation": "Инженеринг - проектиране, изпълнение на СМР и авторски надзор на обект: Ремонт и обновяване на /HKV1011/ІІІ-663, Меричлери-Димитровград/кв. Марийно-Бряст-Здравец-Странско, по проект № BG16FFPR003-2.002-0014 „Устойчив растеж в подкрепа развитието на човешките ресурси, по-добро качество на предоставяните публични услуги на гражданите и развитие на туристическия потенциал базиран на местните ресурси“, финансиран по Програма „Развитие на регионите” 2021-2027 г. включва:\n1. Изработване на инвестиционен проект във фаза Работен проект:\n2. Изпълнение на СМР:\n3. Авторски надзор по време на строителството:\n4.Изготвяне на екзекутивна документация и кадастрални заснемания на целия обект съгласно Закона за кадастъра и имотния регистър.\nОписание на предмета на обществената поръчка и изисквания за изпълнение на поръчката – съгласно Техническата спецификация, част от документацията за участие.\nПредвидени дейности - прогнозно:\nВ обхвата на поръчката са включени следните основни дейности: \n- Доставка и полагане на вибропресовани бетонови бордюри 15/25/50, вкл. всички свързани с това разходи – 6 600,00 м;\n- Доставка и полагане на основа от заклинен трошен камък (трошенокаменна настилка) – 13 920,00 м3;\n- Доставка и полагане на асфалтобетон - неплътна смес за долен пласт – 12 672,00 т;\n- Доставка и полагане на асфалтобетон - плътна смес за горен пласт – 8 448,00 т.\nДължината на участъка, подлежащ на ремонт и обновяване е 14,10 км., групата и категорията на строежа са II група, III категория.\n​​​​​​​​​​​​​"
    },
    {
      "url": "/today/545704",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:02:14.220795",
      "submission_deadline": {
        "raw": " 18 яну 2026 (нед), 23:59 ",
        "parsed": "2026-01-18T23:59:00",
        "formatted": "2026-01-18 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 6:16",
        "parsed": "2025-12-15T06:16:00",
        "formatted": "2025-12-15 06:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00912-2025-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 898 276,05 (EUR 459 281,25)",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "ДЪРЖАВНА ПСИХИАТРИЧНА БОЛНИЦА - КАРЛУКОВО",
      "contact_person": "Веселина Илиева  Къркъмова v_ilieva@mail.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва избор на доставчик на нетна активна електрическа енергия ниско напрежение (НН) за нуждите на Държавна психиатрична болница - Карлуково, както и координатор на стандартна балансираща група за: пълно администриране на информационния поток с ЕСО и ОЕМ - осигуряване на услуга по прогнозиране на потреблението, изготвяне на графици от координатора на балансиращата група, подаването им, коригиране при необходимост на подадените графици, отговорност за балансиране и поемане на разходите за небаланси, енергийно менажиране и всички дейности, свързани с участие на възложителя в свободния пазар на електрическа енергия и др. Прогнозното количество или обем нетна електрическа енергия е посочена в Техническата спецификация. По отношение на планирането и договарянето на конкретни количества нетна активна електрическа енергия се прилагат „Правила за търговия с електрическа енергия“ (ПТЕЕ).\nВъзложителят има подписан договор по предоставяне на достъп и пренос на електрическа енергия до/през разпределителната и електропреносна мрежа."
    },
    {
      "url": "/today/545591",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:02:33.948870",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 6:01",
        "parsed": "2025-12-15T06:01:00",
        "formatted": "2025-12-15 06:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01308-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Прикачени файлове Проект на договор.docx  25.68 KB  Указания за участие, изисквания към участниците.docx  42.49 KB  Техническа спецификация.docx  80.9 KB",
      "estimated_amount": "BGN 237 000,00 (EUR 121 176,18)",
      "offer_opening": "13 яну 2026 (вто), 13:30",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - АЙТОС ЕООД",
      "contact_person": "Станимира Атанасова Костова +359 895610057  stani_at_co@abv.bg",
      "documentation": "Обект на поръчката e доставката на лекарствени продукти за нуждите на МБАЛ - Айтос, конкретизирани по видове и показатели в техническата спецификация. Доставката ще се осъществява периодично, след предварителни писмени или устни заявки от страна на Възложителя. Обекта на обществената поръчка е разделен на 5 обособени позиции: \nОбособена позиция№ 1 – „Лекарствени продукти, включени в приложение № 2 на Позитивния лекарствен списък”\nОбособена позиция № 2 - „Лекарствени продукти, включени в приложение № 2 на Позитивния лекарствен списък - кръв и кръвотворни органи”\nОбособена позиция № 3 - \"Лекарствени продукти, включени в приложение № 2 на Позитивния лекарствен списък - анатомо-терапевтична група А \"Храносмилателна система и метаболизъм\", С \"Сърдечно-съдова система\", Н \"Хормонални препарати\", N \"Нервна система\" и R \"Дихателна система\"\nОбособена позиция № 4 - \"Лекарствени продукти, включени в приложение № 2 на Позитивния лекарствен списък - анатомо-терапевтична група А \"Храносмилателна система\", С \"Сърдечно-съдова система\", М \"Мускулно-скелетна система\" и N \"Нервна система\"\nОбособена позиция № 5 - „Лекарствени и други помощни фармацевтични продукти”\nОбособена позиция № 6 - „Пробиотици и хранителни добавки”"
    },
    {
      "url": "/today/545287",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:02:42.480325",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 6:00",
        "parsed": "2025-12-15T06:00:00",
        "formatted": "2025-12-15 06:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01008-2025-0043",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 319 666,67 (EUR 163 442,97)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА КАМЕНО",
      "contact_person": "Ивайла Миткова Гаджерукова ivaila_mg@mail.bg",
      "documentation": "„Доставка на моторни превозни средства за нуждите на Община Камено, по обособени позиции”:\nОбособена позиция № 1: „Доставка на фабрично нов ван със 5+1 места за пътници за нуждите БКС при Община Камено“\nОбособена позиция № 2: „Доставка на автовишка за нуждте на Община Камено“\nОбособена позиция № 3: „Доставка на електрически автомобил, включително свързана зарядна станция за предоставяне на социални услуги в Община Камено“"
    },
    {
      "url": "/today/545334",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:02:52.993626",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 5:56",
        "parsed": "2025-12-15T05:56:00",
        "formatted": "2025-12-15 05:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0098",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 171 622,72 (EUR 87 749,30)",
      "offer_opening": "16 яну 2026 (пет), 10:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Венета Георгиева Ганева vganeva@gabrovo.bg",
      "documentation": "Настоящата поръчка е част от обществена поръчка с предмет: Периодични доставки на строителни материали за нуждите на Община Габрово и второстепенни разпоредители с бюджет по обособени позиции“ с обща прогнозна стойност: 204 941,79 лв. (двеста и четири  хиляди деветстотин  четиридесет и един лева и 79 ст.) без ДДС (104 785,07 евро без ДДС), в т.ч.:\nОбособена позиция №1: „Периодични доставки на покривни и тенекеджийски материали, изделия от метал“ -  9 495,05 лв. (девет хиляди четиристотин деветдесет и пет лева и 05 ст.) без ДДС (4 854,74 евро без ДДС); \nОбособена позиция № 2: „Периодични доставки на строителни материали“ – 65 814,85 лв. (шестдесет и пет хиляди осемстотин и четиринадесет лева и 85 ст.) без ДДС (33 650,6 евро без ДДС); \nОбособена позиция № 3: „Периодични доставки  на ВиК  материали и други части“ – 16 906,27 лв. (шестнадесет хиляди деветстотин и шест лева и 27 ст.) без ДДС (8 644,04 евро без ДДС);\nОбособена позиция № 4: „Периодични доставки  на eл. материали“ – 53 821,25 лв. (петдесет и три хиляди осемстотин двадесет и един лева и 25 ст.) без ДДС (27 518,37 евро без ДДС);\nОбособена позиция №5: „Периодични доставки  на бояджийски материали“ – 25 585,30 лв. (двадесет и пет хиляди петстотин осемдесет и пет лева и 30 ст.) без ДДС (13 081,56 евро без ДДС);\nОбособена позиция № 6: „Периодични доставки  на крепежни елементи“ – 9 081,77 лв. (девет хиляди осемдесет и един лева и 77 ст.) без ДДС (4 643,44 евро без ДДС);\nОбособена позиция № 7: „Периодични доставки на дървен материал и материали от пресована дървесина“ – 11 164,74 лв. (единадесет хиляди сто шестдесет и четири лева и 74 ст.) без ДДС (5 708,44 евро без ДДС);\nОбособена позиция № 8: „Периодични доставки на бетонни, циментови разтвори и инертни материали“ -  4 209,42 лв. (четири хиляди двеста и девет лева и 42ст.) без ДДС (2 152,24 евро без ДДС);\nОбособена позиция № 9: „Периодични доставки на арматурно желязо и заготовки“ -  3 398,70лв. три хиляди триста деветдесет и осем лева и 70ст.) без ДДС (1737,73 евро без ДДС);\nОбособена позиция № 10: „Периодични доставки на материали за поливни системи“- 5 464,44 лв. (пет хиляди четиристотин шестдесет и четири лева и 44ст.) без ДДС (2793,92 евро без ДДС).\n\nВъзложителят ще се възползва от възможностите, предоставени от чл. 21, ал. 6 от ЗОП, във връзка с което в рамките на настоящата поръчка се възлагат само обособени позиции № 1, № 2, №3, №4 и №5 с прогнозна стойност 171 622,72 лв. без ДДС (87 749,3 евро без ДДС).\n\n Останалата част от поръчката - Обособена позиция № 6: „Периодични доставки  на крепежни елементи“,  Обособена позиция № 7: „Периодични доставки на дървен материал и материали от пресована дървесина“, Обособена позиция № 8: „Периодични доставки на бетонни, циментови разтвори и инертни материали“, Обособена позиция № 9: „Периодични доставки на арматурно желязо и заготовки“ и  Обособена позиция № 10: „Периодични доставки на материали за поливни системи“-  на стойност 33 319,07 лв. без ДДС (17 035,77 евро без ДДС), на основание чл. 21, ал. 6 от ЗОП, се възлагат по реда, валиден за индивидуалната им стойност, а именно на основание чл. 20, ал. 4, т. 3 от ЗОП.\n\nПлащането на цената по договора по съответната обособена позиция ще се извършва при условията и по реда, посочени в проекта на договор, неразделна част от документацията."
    },
    {
      "url": "/today/545076",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:03:04.120006",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 5:30",
        "parsed": "2025-12-15T05:30:00",
        "formatted": "2025-12-15 05:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0055",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 30 985,41 (EUR 15 842,59)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е избор на изпълнител за осъществяване на надзор в строителството на обект: Реконструкция на водопроводна мрежа в с. Завой, Община Тунджа.\nВ изпълнение на дейностите по предмета на поръчката, Изпълнителят предоставя на Възложителя: \n  - технически паспорт на обекта/строежа, за който е упражнил строителен надзор по време на строителството; \n  - окончателен доклад до Възложителя, съгласно изискванията на чл. 168, ал. 6 от ЗУТ, след приключване на строителните и монтажни работи за строежа, за който Изпълнителят е упражнил строителен надзор по време на строителството. \n Срок за изпълнение на предмета на поръчката - от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво за строежа - Приложение №2а към чл.7, ал.3, т.2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството - до завършване на строителните работи на обекта и издаване на разрешение за ползване на обекта.\nМясто на изпълнение на поръчката: строителния надзор, предмет на поръчката, ще се изпълнява по водопроводната мрежа в с. Завой, Община Тунджа.“\nЗа обекта е изготвен Инвестиционен проект изработен във фаза: „Технически проект“ в следните проектни части: Водоснабдяване, Геодезия, Инженерна геология и хидрогеология, Пожарна безопасност, План за безопасност и здраве, План за управление на строителните отпадъци и е издадено Разрешение за строеж № 52 от 28.03.2025 г.\nВсички строително-монтажни работи, които е предвидено да се изпълнят на обекта са подробно описани в инвестиционния проект, неразделна част от документацията за участие."
    },
    {
      "url": "/today/543975",
      "page_number": 7,
      "scraped_at": "2025-12-15T22:03:21.243319",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "15 дек 2025 (пон), 5:26",
        "parsed": "2025-12-15T05:26:00",
        "formatted": "2025-12-15 05:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0290",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 5 000,00 (EUR 2 556,46)",
      "offer_opening": "14 яну 2026 (сря), 15:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "SVETLA BORISLAVOVA DOSSEVA +359 29377 311  svetla.doseva@sofia.bg",
      "documentation": "Застраховка  на обектите на ОП \"Туризъм\"."
    }
  ]
}