{
  "metadata": {
    "total_tenders": 8,
    "skipped_old_tenders": 0,
    "pages_processed": 8,
    "last_updated": "2025-11-05T12:58:45.859866",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/537944",
      "page_number": 1,
      "scraped_at": "2025-11-05T12:57:32.424991",
      "submission_deadline": {
        "raw": " 06 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-06T23:59:00",
        "formatted": "2025-11-06 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 14:50",
        "parsed": "2025-11-05T14:50:00",
        "formatted": "2025-11-05 14:50",
        "is_future": true,
        "is_past": false
      },
      "order_number": "02866-2025-0007",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 360 000,00 (EUR 184 065,08)",
      "offer_opening": "07 ное 2025 (пет), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ \"ПРОФ. Д-Р АСЕН ЗЛАТАРОВ\"",
      "contact_person": "Десислава Апостолова  Шишкова-Цокова +359 895410306  dtsokova@pgaz.org",
      "documentation": "Предметът на обществената поръчка включва доставка на гориво за отопление за нуждите на ПГ \"Проф. д-р Асен Златаров\" - Видин с код  по CPV: 09134000 – 7.\nПрогнозните количества са за период 48 (четиридесет и осем) месеца и са общо 120 000 (сто и двадесет хиляди) литра.\nСъгласно „ПОРЪЧКА - СПЕЦИФИКАЦИЯ № 1 към Договор за борсово представителство от 15.10.2025 г.“, сключен между ПГ \"Проф. д-р Асен Златаров\" - Видин  и “Йо Ве трейд” ЕООД:\nДОВЕРИТЕЛЯТ/Възложите лят/ упълномощава ДОВЕРЕНИКА/Изпълнителя/ да търгува съгласно условията на договора за борсово представителство и при по-долу посочените условия стоките, както следва:\n​​​​​​​1. Вид  поръчката: покупка на сесиите на Софийска стокова борса АД.\n2. Наименование на стоката: газьол за отопление. CPV- 09134000 – 7\n3. Допълнителна характеристика: Наредбата за изисквания за качеството на течните горива, условията, реда и начина за техния контрол, приета с ПМС № 156/15.07.2003 г. (ДВ, бр. 66 от 2003г.). наричана по-долу Наредбата;\n4. Прогнозно количество: 120 хил. литра; При необходимост Купувачът може да заяви и получи до 30% повече от посоченото количество;\n5. Качество: да отговаря на “Наредба за изискванията за качеството на течните горива, условията, реда и начина за техния контрол”, приета с постановление на МС №156/15.07.2003 г., обн. ДВ, бр.66 от 25.07.2003 г., поел. изм. ДВ бр.36 от 10.05.2011 г., изм. и доп., бр. 88 от 24.10.2014 г., в сила от 24.10.2014 г. и БДС. Продавачът представя Декларация за съответствие на качеството на течните горива.\n6. Опаковка: наливно;\n7. Страна на произход: България и Европейски съюз;\n8. Година на производство: съответна на доставките;\n9. Срок на годност: по БДС\n10. Модул на делимост:1 контракт;\n11. Норма на товарене: доставка на минимум 5 хил. литра  при една заявка;\n12. Предаване на стоката:  с приемо-предавателен протокол подписан от представители на Продавача и Купувача – доставките ще се извършват чрез периодично повтарящи се поръчки съобразно нуждите на Купувача, по писмени заявки, до 3 /три/ календарни дни от получаване на заявката; Всяка фактура се придружава от приемо-предавателен протокол за доставката. Транспортните средства, с които се извършва доставката да отговарят на условията за превоз на такива товари /норм.база/ и да бъдат оборудвани с измервателни уреди, одобрени и контролирани от Държавната агенция по стандартизация и метрология (ДАСМ), доказано с документ;\n13. Рекламационен срок и начин на уреждане на рекламациите: Количествени – в момента на приемането. Рекламации за отклонения в качеството – до 2 дни след доставка; Споровете относно качеството ще се отнасят до независим стоков контрол –„Булкарго”, адрес гр. София, ул. Струмица №3, тел. 980 07 80 ;\n14. Франкировка: склад  на купувача с адрес в гр. Видин, п.к. 3700, Южна промишлена зона.\n15. Срок на доставка и срок на договора: До 3 дена след заявка. Договорът влиза в сила от датата на сключване и се сключва за срок от  4г. /четири години/. В случай, че в срока на договора количеството не се заяви и получи от Купувача, срокът на договора се удължава до усвояването му, но не с повече от една година.\n16. Условия на цената:  Поръчката се възлага при критерий най- ниска цена. Цената при всяка конкретна доставка се определя на база осредната цената за 1000 л. газьол на референтните търговци „Петрол София“ЕООД, и „Литекс“ АД, „Мега ойл транс БГ“ ЕООД  без ДДС към датата на приемане на доставката плюс надбавка за доставка, без ДДС не по- висока от 140 лв. /сто и четиридесет лева/ за 1000 литра гориво. Размерът на надбавката се запазва еднакъв през целия срок на договора. Цената включва акциз съгласно българското законодателство към момента на доставката и всички разходи за доставка. Промяната на цената на горивото се удостоверява с официален бюлетин за периодично изменение на цените от интернет страниците на референтните търговци; В случай, че в срока на договора някой от референтните търговци престане да публикува ценоразпис за базова се приема ценоразпис на друг търговец или базовата борсова цена на Софийска стокова борса АД.\n17. Начин на плащане: по банковата сметка на Продавача до 20 /двадесет/ дни след представяне на фактура за извършена доставка;\n18. Документация на стоката: Документи по ЗОП на изпълнителя и Декларация за съответствие съгласно Наредбата;\n20. За неизпълнение на задължения по борсовия договор, включително за неоснователно прекратяване или разваляне на договора, неустойката е 3% от стойността на неизпълненото без ДДС. Стойността на неизпълнението се изчислява по цени към датата на последната доставка.\n21. Срок на валидност на поръчката спецификация: 60 дни от получаването;\n22. Стоката да е освободена от права и претенции от страна на трети лица.\n23. Всички спорове, породени от борсовия договр или отнасящи се до него, включително споровете, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение или прекратяване, както и споровете за попълване на празноти в договора или приспособяването му към нововъзникнали обстоятелства, ще бъдат разрешавани от Борсовия арбитраж при Софийска стокова борса АД съобразно с неговия Правилник;\n\nДруги уговорки: С подписването на борсовия договор, членовете на борсата представляващи Купувача и Продавача декларират и удостоверяват изрично писменото си съгласие за цялостно, пълно и безусловно прехвърляне на възникналите за тях парични и други вземания и задължения по борсовия договор върху клиентите им, поръчали сключване на борсовата сделка, считано от момента на нейното сключване. При необходимост при подписване на борсовия договор Продавача представя на Довереника: Документи за доказване липсата на основания за отстраняване по чл. 54, ал. 1 от Закона за обществените поръчки."
    },
    {
      "url": "/today/537199",
      "page_number": 2,
      "scraped_at": "2025-11-05T12:57:41.464979",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 13:26",
        "parsed": "2025-11-05T13:26:00",
        "formatted": "2025-11-05 13:26",
        "is_future": true,
        "is_past": false
      },
      "order_number": "02426-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "27 ное 2025 (чет), 13:00",
      "buyer": "ПРОФИЛИРАНА ГИМНАЗИЯ \"СВЕТИ КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Катя Методиева Димитрова +359 879124915  info-2831522@edu.mon.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБРАЗОВАТЕЛНО ОБОРУДВАНЕ ЗА НУЖДИТЕ НА ПРОФИЛИРАНА ГИМНАЗИЯ СВЕТИ КЛИМЕНТ ОХРИДСКИ“, ГР. ЕЛХОВО“\nПредназначението на оборудването е за образователни цели. \nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/538042",
      "page_number": 3,
      "scraped_at": "2025-11-05T12:57:50.792650",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 10:59",
        "parsed": "2025-11-05T10:59:00",
        "formatted": "2025-11-05 10:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00463-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 108 150,00 (EUR 55 296,22)",
      "offer_opening": "02 дек 2025 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - СВЕТИ НИКОЛАЙ ЧУДОТВОРЕЦ ЕООД",
      "contact_person": "Georgi Tomov Savkov +359 97160065  bolnicalom@mballom.bg",
      "documentation": "Обект на обществената поръчка е абонаментно сервизно обслужване на медицинска апаратура - апаратура за образна диагностика и ехографска апаратура, собственост на МБАЛ „Свети Николай Чудотворец“ЕООД, описана подробно в спецификация, която се явява неразделна част от документацията за участие в процедурата."
    },
    {
      "url": "/today/536816",
      "page_number": 4,
      "scraped_at": "2025-11-05T12:58:02.383116",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 9:59",
        "parsed": "2025-11-05T09:59:00",
        "formatted": "2025-11-05 09:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00274-2025-0008",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 238 135,00 (EUR 121 756,49)",
      "offer_opening": "26 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА РУЕН",
      "contact_person": "Йовка  Маринска y.marinska@obstinaruen.com",
      "documentation": "Предмет на настоящата обществена поръчка е избор на изпълнител за предоставянето  на услуги по зимното поддържане, включващо почистване от сняг и лед, третиране против заледяване на пътните и уличните настилки и съоръженията на територията на Община Руен, включително подготовка на общинските пътища за експлоатация през зимния сезон.\nОбщина Руен е във високопланински район с опасност от снегонавяване и заледяване почти по всички пътища.\nОбщинската пътна мрежа е с обща дължина от 118,700 км. Подробен списък с наименованията на пътищата, тяхната дължина са приложени към Техническата спецификация.\nЦелта на обществената поръчка е осигуряване на нормална проходимост по поддържаната общинска пътна мрежа и улици в населени места."
    },
    {
      "url": "/today/537725",
      "page_number": 5,
      "scraped_at": "2025-11-05T12:58:13.206463",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 7:11",
        "parsed": "2025-11-05T07:11:00",
        "formatted": "2025-11-05 07:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0100",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 146 500,00 (EUR 74 904,26)",
      "offer_opening": "09 дек 2025 (вто), 12:15",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Никола Николаев Недков n.nedkov@pirogov.bg",
      "documentation": "Общата прогнозна стойност на обществената поръчка е 146 500,00 лв. (сто четиридесет и шест хиляди петстотин лева и нула стотинки) без ДДС.\nВ случай на офериране от участник на по-висока стойност от прогнозната, участникът ще бъде отстранен от участие в процедурата. \nМясто за изпълнение на поръчката: съответната структура указана от Възложителя, находяща се в УМБАЛСМ „Н.И.Пирогов” ЕАД“: гр. София, бул. ”Тотлебен” № 21.\nСрок за изпълнение на поръчката:\nСрокът за доставка на медицинската апаратура е: до 90 (деветдесет) календарни дни.  Срокът започва да тече от сключване на договора.\nСрок на валидност на офертите: 6 (шест) месеца, считано от крайния срок за получаване на офертите.\nВъзможност за представяне на варианти в офертите: Не се допуска вариантност на предложенията.\nУсловия и начин на финансиране и плащане: \nФинансиране със собствени средства. \nПлащанията на дължимите суми ще се извършват по банков път, в български лева по банкова сметка посочена от Изпълнителя, в срок до 60 (шестдесет) календарни дни, съгласно проекто - договора. \nКритерий за възлагане: Оценяването и класирането на офертите на участниците ще се извърши въз основа на икономически най-изгодната оферта. Икономически най-изгодната оферта ще се определи въз основа на критерия за възлагане: „най-ниска цена“, съгласно чл. 70, ал. 2, т. 1 ЗОП. На оценка подлежи предложената обща стойност без ДДС до втори знак след десетичната запетая. \nПри разглеждане на офертите назначената комисия ще приложи т.нар. „обърнат ред“,  на основание чл. 104, ал. 2 от ЗОП, във връзка с чл. 61 от ППЗОП. Техническите и Ценови предложения на участниците ще бъдат разгледани преди документите за удостоверяване на личното състояние и критериите за подбор.\n​​​​​​​Изпълнителят гарантира изпълнението на произтичащите от настоящия Договор свои задължения с гаранция за изпълнение, в размер на 2 % (два процента) от общата стойност на Договора без ДДС."
    },
    {
      "url": "/today/535302",
      "page_number": 6,
      "scraped_at": "2025-11-05T12:58:22.750800",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 6:40",
        "parsed": "2025-11-05T06:40:00",
        "formatted": "2025-11-05 06:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02443-2025-0044",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 395 071,60 (EUR 201 996,90)",
      "offer_opening": "10 дек 2025 (сря), 10:00",
      "buyer": "Главна дирекция \"Пожарна безопасност и защита на населението\" (ГДПБЗН) - МВР",
      "contact_person": "Сашка Каменова Стоянова +359 296010291  skstoyanova.160@mvr.bg",
      "documentation": "Доставка на 4 комплекта всесезонни вериги за машина марка „Prinoth“, модел „New Husky“. Веригите трябва да са подходящи за използване през всички сезони на годината, както и при наличие на малко сняг или без снежна покривка. Веригите трябва да позволяват движение на машината по пътища с асфалтова настилка без да я повреждат."
    },
    {
      "url": "/today/536797",
      "page_number": 7,
      "scraped_at": "2025-11-05T12:58:31.682762",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 6:17",
        "parsed": "2025-11-05T06:17:00",
        "formatted": "2025-11-05 06:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00338-2025-0038",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 20 000,00 (EUR 10 225,84)",
      "offer_opening": "08 дек 2025 (пон), 14:00",
      "buyer": "ОБЩИНА РАЗГРАД",
      "contact_person": "Виктор  Викторов +359 84618289  v.viktorov@razgrad.bg",
      "documentation": "Настоящата обществена поръчка обхваща доставка на 2 (два) броя употребявани леки автомобила за потребностите второстепенен разпоредител с бюджет към Община Разград, съобразно възникналите потребности и в рамките на финансовия ресурс на Възложителя, разпределени в две обособени позиции. Характеристиките им са описани подробно в Техническата спецификация за всяка обособена позиция."
    },
    {
      "url": "/today/536003",
      "page_number": 8,
      "scraped_at": "2025-11-05T12:58:42.004337",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 5:28",
        "parsed": "2025-11-05T05:28:00",
        "formatted": "2025-11-05 05:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0127",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 833 333,33 (EUR 426 076,57)",
      "offer_opening": "05 дек 2025 (пет), 14:30",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Марина  Драгова +359 52820830  op@varna.bg",
      "documentation": "Предмет на откритата процедура е избор на изпълнител на обществена поръчка с предмет „Паркоустрояване-поддържане и изграждане на зелени площи, резитба и отсичане на дървета на територията на район „Вл. Варненчик“, кметство Тополи и кметство Казашко, Община Варна“, съгласно Техническата спецификация. При изпълнение на поръчката следва да се извършва паркоустрояване - поддържане и изграждане на зелени площи, резитба и отсичане на дървета на територията на Община Варна, в границите на териториалния обхват на район „Владислав Варненчик“, кметство Тополи и кметство Казашко, съгласно Техническа спецификация, и по-конкретно: поддържане на вегетативната система (дървесна, храстова, цветна, тревна и изграждане на нова такава), резитба и отсичане на дървета, поддържане на чистотата в зелени площи – в паркове, градини, по улици и булеварди (средни ленти и прилежащи площи), детски площадки, междублокови пространства и др., включително събиране, извозване и компостиране  на растителни (биоразградими) отпадъци от дейността по поддържането и др.\nТериториален обхват на район „Владислав Варненчик“, кметство Тополи и кметство Казашко – При изпълнение на поръчката следва да се извършва паркоустрояване-поддържане на около 1100 дка. тревна площ и приблизително 6 060 бр. дървета, отразени по картотека. Административен център гр. Варна, ж.к. „Владислав Варненчик“, бл. 302, вх. 17, с граници на териториалния обхват: Варненско езеро,  ул. „Д-р Атанас Москов“ - платното към район „Вл. Варненчик“, ул. „Перла”, пътен възел на магистрала „Хемус”, бул. „Янош Хунияди“ - платното към район „Вл. Варненчик“, бул. „Трети март“ - частта към район „Вл. Варненчик“, местност „Балъм дере“, до и по землищната граница на кметство Каменар, до и по землищната граница с община Аксаково, второкласен път Варна-София, до и по землищната граница на кметство Тополи, до и по землищната граница на кметство Казашко, включително и зелените площи на територията на кметство Тополи с 55 дка. тревна площ и 300 бр. дървета, и кметство Казашко с 34 дка. тревна площ и 190 бр. дървета."
    }
  ]
}