{
  "metadata": {
    "total_tenders": 79,
    "skipped_old_tenders": 0,
    "pages_processed": 8,
    "last_updated": "2025-12-04T21:59:01.647630",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/545278",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:44:58.635240",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 18:01",
        "parsed": "2025-12-04T18:01:00",
        "formatted": "2025-12-04 18:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01374-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 56 889,00 (EUR 29 086,88)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО МЕХАНИЗАЦИЯ НА СЕЛСКОТО СТОПАНСТВО \"ПЕЙО К. ЯВОРОВ\"",
      "contact_person": "Ангел Димитров Живков pg_po_mss@abv.bg",
      "documentation": "„Изпълнение на строително-монтажни работи за изграждане на стоеж: Фотоволтаична инсталация за производство на електрическа енергия от възобновяеми енергийни източници с обща инсталирана мощност 30,60kW за собствени нужди, върху покрив на сграда с идентификатор 17395.501.2493.1, в УПИ III-2493, кв. 97 по плана на град Гоце Делчев и  локални съоръжения за съхранение на енергията (батерии) към фотоволтаичната система с общ капацитет не по-малко 30kWh“"
    },
    {
      "url": "/today/538232",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:45:12.209745",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 17:45",
        "parsed": "2025-12-04T17:45:00",
        "formatted": "2025-12-04 17:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00188-2025-0022",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 96 798,00 (EUR 49 492,03)",
      "offer_opening": "16 дек 2025 (вто), 16:00",
      "buyer": "ОБЩИНА ХИСАРЯ",
      "contact_person": "Dobromir Dimitrov Markovski +35933762180  d.markovski@hisarya.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Снегопочистване и поддържане на общински пътища и улична мрежа на територията на община Хисаря за сезон 2025 – 2026 г. в 11 (единадесет) обособени позиции, подробно описани в Техническата спецификация на обществената поръчка” (Приложение  №1).\nПредметът на дейностите, включва:\nа)  Разчистване на общински пътища и улици от сняг  (снегопочистване).\nСнегопочистването на пътищата включва дейности, свързани с отстраняване на снега от пътното платно.\nЗимното снегопочистване се извършва по необходимост, по всяко време на денонощието. За целта се използват подходящи за това високопроходими машини оборудвани с гребла или други приспособления за почистване на сняг. В зоните на пътните кръстовища с оглед осигуряване на необходимите условия за безопасност на движението се отстраняват снежните маси върху банкетите, които затрудняват или намаляват видимостта. Снегопочистването се извършва до тогава, докато се осигури нормална проходимост по общинските пътища и улици при зимни условия.  При извършване на дейностите по снегопочистване следва да се спазват всички правила за безопасност на движение по пътищата и  правилата за безопасност на труда.\nб) Опесъчаване на пътната настилка - третиране против заледяване и хлъзгане ​​​​​​​ на настилките и съоръженията на улиците и пътищата чрез употреба на пясък.\nИзвършва се с минерални материали - пясък. Опесъчаването се извършва при заснежено или заледено платно за движение. Дейностите по опесъчаване се извършват по необходимост, по всяко време на денонощието. Опесъчаването трябва да се извършва приоритетно в зависимост от степента и нивото на зимно поддържане на пътя. Опесъчаването на конкретен участък от пътната мрежа се извършва само при изрично получено от възложителя нареждане. Опесъчаването се извършва чрез разпръскване на пясък механизирано или ръчно, като се спазват всички правила за безопасност на движение по пътищата и правилата за безопасност на труда. Минералните материали трябва да се разпръскват по цялата широчина на платното за движение. Участникът, избран за изпълнител гарантира, че разполага на склад с достатъчно количество пясък за обезопасяване на пътищата при снеговалеж и поледица. Използваните материали се калкулират в общата цена за услугата и се съхраняват в складове на изпълнителя. Улиците и пътищата следва да се почистват от натрупания пясък в края на зимния сезон и преди изтичане срока на договора. \nв)  Осигуряване на  денонощно дежурство на хора и техника през зимния сезон.  \nг)  Събиране и подаване на информация за състоянието на пътната мрежа, обект на поръчката през зимния сезон.\nСрокът за изпълнение на дейностите по снегопочистване и зимно поддържане на общински пътища и улици на територията на община Хисаря  е от датата на подписване на договора за изпълнение на услугата до 30.04.2026г.\nСъобразно метеорологичните условия, изпълнителят следва да бъде на разположение на възложителя и да предоставя услугата незабавно при поискването й от възложителя.\nМясто на изпълнение на поръчката: Общински пътища и улици на територията на община Хисаря, подробно описани в Техническата спецификация на обществената поръчка, неразделна част от документацията\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка е подробно описана и регламентирана в Техническата спецификация - Приложение № 1, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/544043",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:45:21.674051",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 17:17",
        "parsed": "2025-12-04T17:17:00",
        "formatted": "2025-12-04 17:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00631-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 458 000,00 (EUR 234 171,68)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ЧЕЛОПЕЧ",
      "contact_person": "SASHKA HRISTOVA VATEVA +359 886890405  Sashka.Vateva@chelopech.egov.bg",
      "documentation": "«Извършване на текущи ремонтни дейности на територията на община Челопеч в две обособени позиции»\nОбособена позиция №1 «Ремонтни дейности в ПИ с идентификатор 80323.501.268 и поставяне на „Преместваем обект за обслужващи дейности - за здравно и медицинско обслужване, съгл. чл. 56, ал. 1, т. 2 от ЗУТ, в УПИ V-94, кв. 21 по плана на с. Челопеч, община Челопеч, област Софийска”»\nПредметът на позицията включва изработка, доставка и монтаж на преместваем обект за обслужващи дейности - за здравно и медицинско обслужване, съгл. чл. 56, ал. 1, т. 2 от ЗУТ, в УПИ V94, кв. 21 по плана на с. Челопеч, община Челопеч, област Софийска”, както и облагородяване на целия имот чрез текущи ремонтни дейности съгласно чл. 151 от ЗУТ, с включени за изпълнение идентифицираните като необходими за изпълнение дейности, съгласно приложения образец на ценово предложение, съдържащ количествена сметка. \nВ предвиденият за поставяне преместваем обект има възможност за разполагане на два медицински кабинета с необходимото им оборудване, помещение в което да се позиционира барокамера с пулт за управление и един брой работно място, техническо помещение към барокамерата, чакалня, от която да има достъп до всички помещения предвидени за посетителите. Да има необходимият санитарен възел, който да обслужва всички помещения. В един от кабинетите се разполага стол за телемедицина. Предвидено е и облагородяване на имота, в който ще се постави преместваемия обект.\nОбособена позиция № 2: «Ремонтни дейности с цел шумоизолиране, подмяна на инсталации и допълнителни строително ремонтни дейности в помещение, намиращо се в източната част на сграда с идентификатор 80323.502.388.2, с. Челопеч“»\nСградата, предмет на обособената позиция, в която се намира помещението се използва като общежитие и трябва да бъдат максимално ограничени нивата на шум предаващи се от помещението обект на разработката. Трябва да се подменят компрометираните инсталации в помещението за пълноценното му използване след което да бъде осигурено неговото шумоизолиране. Съществуващите електро, ОВиК и ВиК инсталации в помещението са силно компрометирани и се нуждаят от подмяна. За обособяване на помещението, като самостоятелно се налага монтажа на преградна стена от гипсокартон. която също трябва да е звукоизолирана съгласно условията на това задание. В стената от гипсокартон е необходимо да се предвиди отвор за врата също шумоизолирана. Съществуващата водопроводна инсталация монтирана на тавана на помещението трябва да бъде запазена, но и реновирана. Тавана също трябва да бъде шумоизолиран. Съществуващото електро табло в това помещение трябва да се отдели в последствие, като самостоятелно такова с достъп от към общото помещение според посоченото в схемите. Посоченото вътрешно помещение да се обособи чрез монтирането на стени от пожароустойчив гипсокартон, които няма да бъдат звукоизолирани. Към показания на схемите самостоятелен вход/изход на помещението от към парковата зона пред сградата (Южно) трябва да се  оформи подход (рампа) към него с цел осигуряване на самостоятелен подход и преодоляване на денивелацията в терените. \nПълна информация относно предмета на поръчката по всяка обособена позиция, в това число изисквания към начина и реда за изпълнението на строително-монтажните работи, се съдържа в приложената техническа спецификация за съответната обооснена позиция, и количествено-стойностна сметка, които представляват неразделна част от документацията на настоящата обществена поръчка."
    },
    {
      "url": "/today/545257",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:45:31.299009",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 17:01",
        "parsed": "2025-12-04T17:01:00",
        "formatted": "2025-12-04 17:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2025-0138",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 55 000,00 (EUR 28 121,05)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Стойка Русева Иванова s.r.ivanova@starazagora.bg",
      "documentation": "„Упражняване на авторски надзор при изпълнение на строително - монтажни работи за обект: „РЕГИОНАЛЕН ЦЕНТЪР ЗА УПРАВЛЕНИЕ НА ОТПАДЪЦИТЕ НА РЕГИОН СТАРА ЗАГОРА В ЧАСТ ИЗГРАЖДАНЕ НА КЛЕТКА №2\nВ рамките на настоящата обществена поръчка следва да бъде упражняван авторски надзор при изпълнение на строително - монтажни работи за обект: „РЕГИОНАЛЕН ЦЕНТЪР ЗА УПРАВЛЕНИЕ НА ОТПАДЪЦИТЕ НА РЕГИОН СТАРА ЗАГОРА В ЧАСТ ИЗГРАЖДАНЕ НА КЛЕТКА №2, включващо оказване на техническа помощ, съдействие за изготвяне на екзекутиви, участиe в съставяне и подписване на актове и протоколи по време на строителството и участие в приемателни комисии. Авторският надзор се упражнява по всички части на преработения инвестиционния проект.\n​​​​​​​"
    },
    {
      "url": "/today/544619",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:45:40.760344",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 17:00",
        "parsed": "2025-12-04T17:00:00",
        "formatted": "2025-12-04 17:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00532-2025-0040",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 92 866,67 (EUR 47 481,97)",
      "offer_opening": "06 яну 2026 (вто), 16:00",
      "buyer": "ОБЩИНА АРДИНО",
      "contact_person": "Реджеб  Шакиров 0877330919  redjeb.shakirov@mail.bg",
      "documentation": "Предмет на настоящата обществена поръчка е:\n„Закупуване на електрическо превозно средство, включително свързана зарядна станция за нуждите на  Център за обществена подкрепа (ЦОП) – гр. Ардино и асистентска подкрепа в община Ардино, в рамките на процедура BG-RRP-13.009 по Механизма за възстановяване и устойчивост“\nНастоящата обществена поръчка се възлага в рамките на проектно предложение за изпълнение на инвестиция Инвестиция 5 (C13.I5): „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги“ в рамките на процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009.\n​​​​​​​"
    },
    {
      "url": "/today/544593",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:45:55.503557",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:41",
        "parsed": "2025-12-04T16:41:00",
        "formatted": "2025-12-04 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00532-2025-0039",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 95 868,66 (EUR 49 016,87)",
      "offer_opening": "06 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА АРДИНО",
      "contact_person": "Реджеб  Шакиров 0877330919  redjeb.shakirov@mail.bg",
      "documentation": "При изпълнение на обществената поръчка следва да се изпълнени строително-монтажни работи и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на строителството, в съответствие с нормативните изисквания, изискванията на Възложителя на строеж/обект: „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги на територията на община Ардино  по две обособени позиции“:\nОбособена позиция №1 - Инсталиране на фотоволтаична система (ФЕЦ), с мощност 15 kW, за собствено потребление в Център за обществена подкрепа – гр. Ардино“.\nОбособена позиция №2 - „Инсталиране на фотоволтаична система (ФЕЦ), с мощност 24 kW, за собствено потребление в „Дневен център за пълнолетни лица с увреждания“ - гр. Ардино;\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ II. „Техническата спецификация“ и доклада от извършено обследване за енергийна ефективност, неразделна част от документацията за участие."
    },
    {
      "url": "/today/544518",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:46:06.835753",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:41",
        "parsed": "2025-12-04T16:41:00",
        "formatted": "2025-12-04 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00532-2025-0038",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 165 473,00 (EUR 84 605,00)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА АРДИНО",
      "contact_person": "Реджеб  Шакиров 0877330919  redjeb.shakirov@mail.bg",
      "documentation": "Доставка на хранителни продукти за нуждите на общинските детски градини и домове за социални услуги в Община Ардино”.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническите спецификации на изискванията на Възложителя (Приложение №1) и проекта на договор, които са неделима част от настоящата документация. \n\nОбемът на поръчката не е гарантиран. Възложителят ще прави периодични заявки към избрания за изпълнител доставчик. Посоченото количество е приблизително. Може да възникне необходимост да не се доставя до размера на посоченото или да е в повече за определени артикули. \nВъзложителят си запазва правото да намалява или увеличи количествата, според необходимостта от изхранване на децата от общинските детски градини и потребителите на домове за социални услуги в Община Ардино както и да не заяви целия асортимент, според конкретните (специфични) нужди."
    },
    {
      "url": "/today/544219",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:46:16.927458",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:34",
        "parsed": "2025-12-04T16:34:00",
        "formatted": "2025-12-04 16:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00019-2025-0031",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА МОНТАНА",
      "contact_person": "Таня Миладинова Цветанова tanq_miladinova@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е предоставяне на електронни съобщителни услуги чрез мобилна обществена клетъчна мрежа с национално покритие по стандарт GSM/UMTS за нуждите на Община Монтана, съгласно техническо задание."
    },
    {
      "url": "/today/544071",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:46:28.277020",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:28",
        "parsed": "2025-12-04T16:28:00",
        "formatted": "2025-12-04 16:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00864-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 246 600,00 (EUR 126 084,58)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ИСПЕРИХ",
      "contact_person": "Айлин Метин Мехмед 084312178  op_isperih@abv.bg",
      "documentation": "„Доставка на строителни материали за нуждите на Община Исперих,  второстепенни разпоредители и ОП “Чистота“ гр.Исперих“  по обособени позиции:\n Обособена позиция 1: „Доставка на строителни материали за нуждите на Община Исперих“\n Обособена позиция 2: „Доставка на строителни материали за нуждите на Комплекс за социални услуги за деца и семейства „ЛУДОГОРИЕ“ - гр. Исперих\n Обособена позиция 3: „Доставка на строителни материали за нуждите на Център за настаняване от семеен тип за деца и младежи с увреждания - гр. Исперих\nОбособена позиция 4: „Доставка на строителни материали за нуждите на Дневен център за пълнолетни лица с тежки множествени увреждания, гр. Исперих“\nОбособена позиция 5: „Доставка на строителни материали за нуждите на ОП “Чистота“ гр. Исперих“"
    },
    {
      "url": "/today/545139",
      "page_number": 1,
      "scraped_at": "2025-12-04T21:46:37.228268",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:21",
        "parsed": "2025-12-04T16:21:00",
        "formatted": "2025-12-04 16:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00057-2025-0029",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 216 531,21 (EUR 110 710,65)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ТВЪРДИЦА",
      "contact_person": "Стелян Борисов Светиев +359 45442225  oba_tv@abv.bg",
      "documentation": "Предмет на поръчката обхваща строително-ремонтни работи (СРР), свързани с възстановяване, подмяна и модернизация на покривната конструкция и ремонт на вътрешните помещения под нея – кухни, столови и складови помещения на втори етаж в сградата на Социалния дом в гр. Твърдица. Основната цел е: Осигуряване на ефективно отводняване на дъждовните води и отстраняване на щетите и влагата по вътрешните помещения, причинени от течове. Обектът се намира в гр. Твърдица, в рамките на имот с идентификатор 72165.206.990 по КККР, представляващ сграда – част от комплекса на Социалния дом, включващ кухненски блок, столова и складови помещения.\nСъгласно чл. 151 от ЗУТ и становище №Тв-П-2426/21.10.2025 год. на главния архитект на Община Твърдица, предвидените ремонтни работи удовлетворяват определението за текущ ремонт и за същите не се изисква разрешение за строеж.\nСтроително-монтажните работи следва да бъдат съобразени с предвидените в КСС видове СМР.\nВ съответствие с чл. 48, ал. 1 от ЗОП, изискванията на Възложителя за видовете и количествата СМР и условията на изпълнението на настоящата обществената поръчка, са подробно описани и регламентирани в Техническата спецификация за обекта, неразделна част от настоящите указания.\nВ изпълнение на разпоредбата на чл. 48, ал. 2 от ЗОП да се счита добавено „или еквивалентно/и“ навсякъде, където в настоящите Указания, в Техническа спецификация и/или документацията за участие, са посочени стандарти, спецификации, технически оценки или одобрения, както и когато са посочени модел, източник, процес, търговска марка, патент, тип, произход или производство.\nАко някъде в документите има посочени: конкретен модел, търговска марка, тип, патент, произход, производство или др., Възложителят ще приеме всяка оферта, когато участникът докаже с всеки относим документ, че предложеното от него решение отговаря по еквивалентен начин на изискванията, определени в Техническата спецификация.\nВсички строителни материали, които ще бъдат използвани при изпълнение на обществената поръчка, трябва да отговарят на изискванията на действащите български държавни стандарти, БДС, EN (или еквивалентни), или ако са внос да бъдат одобрени за ползване на територията на Република България и да са с качество, отговарящо на гаранционните условия. Не се допуска изпълнение с нестандартни материали. \nДейностите, предвидени за изпълнение, следва да отговарят на изискванията на ЗУТ и подзаконовата нормативна уредба по прилагането му.\nПълният обхват на дейностите, включени в предмета на поръчката са подробно описани в Техническата спецификация – Приложение 1\nЦелта на обществената поръчка е да бъде избран Изпълнител, който да  изпълни строително-ремонтни работи (СРР), свързани с възстановяване, подмяна и модернизация на покривната конструкция и ремонт на вътрешните помещения под нея – кухни, столови и складови помещения на втори етаж в сградата на Социалния дом в гр. Твърдица.\n​​​​​​​"
    },
    {
      "url": "/today/545012",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:46:48.067617",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:21",
        "parsed": "2025-12-04T16:21:00",
        "formatted": "2025-12-04 16:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03244-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 50 000,00 (EUR 25 564,59)",
      "offer_opening": "06 яну 2026 (вто), 13:45",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ. ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "Katerina Boyanova Vlaeva outarnic@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА  ОУ „СВ. ПАИСИЙ ХИЛЕНДАРСКИ“, С. ТЪРНИЧЕНИ\"\nПредназначението на оборудването е за образователни цели. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/544906",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:46:57.520125",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:18",
        "parsed": "2025-12-04T16:18:00",
        "formatted": "2025-12-04 16:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00244-2025-0016",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 384 460,83 (EUR 196 571,70)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА САМУИЛ",
      "contact_person": "Сонер Нурсел Осман +359 896732379  soner_94@abv.bg",
      "documentation": "Доставка на течни горива за нуждите на Община Самуил по обособени позиции, както следва:\nI позиция: Доставка на 120 000 дизелово гориво за МПС \nII позиция: Доставка на 20 000 бензин А95; \nIII позиция: Доставка на 15 000 кг. пропан-бутан за битови нужди;\nIV позиция: Доставка на 20 000 литра газьол за промишлени и комунални цели /ГПКЦ/;\nV позиция:  Доставка на 4000 литра пропан-бутан за МПС."
    },
    {
      "url": "/today/544875",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:47:07.094877",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:17",
        "parsed": "2025-12-04T16:17:00",
        "formatted": "2025-12-04 16:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03244-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 50 000,00 (EUR 25 564,59)",
      "offer_opening": "06 яну 2026 (вто), 13:30",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ. ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "Katerina Boyanova Vlaeva outarnic@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА  ОУ „СВ. ПАИСИЙ ХИЛЕНДАРСКИ“, С. ТЪРНИЧЕНИ“\nПредназначението на обзавеждането е за обновяване на училищните кабинети. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на обзавеждане в сградата на Училището."
    },
    {
      "url": "/today/544511",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:47:17.749892",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:10",
        "parsed": "2025-12-04T16:10:00",
        "formatted": "2025-12-04 16:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06179-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 66 684,99 (EUR 34 095,49)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "Център за комплексно обслужване на деца с увреждания и хронични заболявания - Благоевград",
      "contact_person": "Tatyana Spasova Hristova dombl@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва изпълнение на строителни работи, чрез които ще се извърши ремонт на покрива на югозападно крило и ремонт на покрив на гараж на Център за комплексно обслужване на деца с увреждания и хронични заболявания – Благоевград (ЦКОДУХЗ),.  Текущият ремонт на покрива ще се осъществи съгласно техническата спецификация, която е неразделна част от настоящата документация."
    },
    {
      "url": "/today/545182",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:47:27.821829",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:04",
        "parsed": "2025-12-04T16:04:00",
        "formatted": "2025-12-04 16:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00040-2025-0092",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 82 099,17 (EUR 41 976,64)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА СВИЛЕНГРАД",
      "contact_person": "Розалина Стоева Караиванова +359 37974338  op_sv@svilengrad.bg",
      "documentation": "Дейностите в настоящата обществена поръчка включват изготвяне на проектно решение и  изграждане на хибридна фотоволтаична система (ФЕЦ) за собствени нужди на покрива на сградата на ЦНСТДБУ – гр. Свиленград."
    },
    {
      "url": "/today/545113",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:47:37.577904",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:00",
        "parsed": "2025-12-04T16:00:00",
        "formatted": "2025-12-04 16:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00073-2025-0114",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 960,00 (EUR 2 536,01)",
      "offer_opening": "08 дек 2025 (пон), 13:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Надя  Петрова mop_vt@abv.bg",
      "documentation": "Предмет на обществената поръчка е предоставяне на услуги по упражняване на авторски надзор при изпълнение на СМР на обект:  „Ремонт и реконструкция на северната част от административен блок на Детска ясла „Пролет“, гр. Велико Търново, ул. „Мария Габровска“ № 5“. Авторският надзор по време на строителството на обекта следва да бъде осъществяван от проектантски екип, изготвил техническата документация по смисъла на Закона за устройство на територията (ЗУТ) или оправомощени от тях правоспособни лица, съгласно ЗАКОН за камарите на архитектите и инженерите в инвестиционното проектиране и Наредба №4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти."
    },
    {
      "url": "/today/542561",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:47:47.198113",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 16:00",
        "parsed": "2025-12-04T16:00:00",
        "formatted": "2025-12-04 16:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00397-2025-0030",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 900,00 (EUR 51 078,06)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Деляна  Янкова dyankova@wik-stz.com",
      "documentation": "Доставките ще се извършват по периодични заявки от страна на Възложителя при възникнали потребности от тях и в зависимост от финансовите му възможности. В заявката ще се упоменава конкретния вид изделие, от което Възложителят има нужда, както и точното му количество и мястото на доставката. \nВсяка една от заявките ще се връчва лично на упълномощен представител на Изпълнителя, по пощата - чрез обратна разписка, на ръка срещу подпис, по факс или e-mail. Поради аварийния характер на работа на Дружеството и необходимостта от спешно отстраняване на възникнали аварии, срокът за изпълнение на доставките след получена заявка следва да е до 1 работен ден.\nПодробна и пълна информация относно техническите изисквания към изпълнението на обществената поръчка се съдържа в Техническата спецификация (Приложение № 1) на Възложителя, която е неразделна част от документацията за участие."
    },
    {
      "url": "/today/544586",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:47:55.980208",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 15:57",
        "parsed": "2025-12-04T15:57:00",
        "formatted": "2025-12-04 15:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0147",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 153 500,00 (EUR 78 483,30)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Марина  Драгова +359 52820830  op@varna.bg",
      "documentation": "„Организиране и провеждане на концерти/спектакли \"Една сбъдната мечта\" в гр. Варна”"
    },
    {
      "url": "/today/544836",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:48:04.719364",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 15:54",
        "parsed": "2025-12-04T15:54:00",
        "formatted": "2025-12-04 15:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03275-2025-0005",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 170 000,00 (EUR 86 919,62)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Mariela Yordanova Petrova kliment@souaksakovo.com",
      "documentation": "С настоящата процедура се цели сключване на договор за доставка на около 120 хнм3 природен газ за нуждите на СУ \"Свети Климент Охридски\", находящо се в гр. Аксаково, обл. Варна, ул. „Митко Палаузов“ № 27а за срок от 48 месеца. \nПосоченото прогнозно количество природен газ е индикативно, поради което при изпълнение на обществената поръчка, Възложителя ще заплаща на Изпълнителя само реално потребеното количество природен газ за съответния период.\n​​​​​​​"
    },
    {
      "url": "/today/545187",
      "page_number": 2,
      "scraped_at": "2025-12-04T21:48:13.918655",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 15:51",
        "parsed": "2025-12-04T15:51:00",
        "formatted": "2025-12-04 15:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02505-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 13 917,00 (EUR 7 115,65)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО И ДЪРВООБРАБОТВАНЕ \"ИНЖ.НЕДЬО РАНЧЕВ\"",
      "contact_person": "Vanya Valcheva Dimitrova pgsdsz@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на обзавеждане за изграждане STEM център. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/545157",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:48:23.059797",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 15:48",
        "parsed": "2025-12-04T15:48:00",
        "formatted": "2025-12-04 15:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02505-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 121 261,59 (EUR 62 000,07)",
      "offer_opening": "05 яну 2026 (пон), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО И ДЪРВООБРАБОТВАНЕ \"ИНЖ.НЕДЬО РАНЧЕВ\"",
      "contact_person": "Vanya Valcheva Dimitrova pgsdsz@abv.bg",
      "documentation": "Предметът на поръчката е: „ДОСТАВКА И МОНТАЖ НА ОБОРУДВАНЕ ЗА ИЗГРАЖДАНЕ НА STEM СРЕДА ЗА НУЖДИТЕ НА ПГ ПО СТРОИТЕЛСТВО И ДЪРВООБРАБОТВАНЕ „ИНЖ. НЕДЬО РАНЧЕВ“, ГР. СТАРА ЗАГОРА“, включва обособени позиции както следва: \n\n\tОбособена позиция № 1: ДОСТАВКА И МОНТАЖ НА КОМПЮТЪРНО ОБОРУДВАНЕ, с прогнозна стойност 81 490.71 лв. без ДДС;\n\tОбособена позиция № 2: ДОСТАВКА И МОНТАЖ НА ОБРАЗОВАТЕЛНО ОБОРУДВАНЕ, с прогнозна стойност 39 770.88 лв. без ДДС;\n\tОбособена позиция № 3: ДОСТАВКА И МОНТАЖ НА СПЕЦИАЛИЗИРАН ОБОРУДВАНЕ, с прогнозна стойност 11 499.39 лв. без ДДС, е възложена по реда на чл. 20, ал. 4, т. 3 от ЗОП.\n\tОбособена позиция № 4: ДОСТАВКА И МОНТАЖ НА ОБРАЗОВАТЕЛЕН СОФТУЕР, с прогнозна стойност 3 765,00 лв. без ДДС, е възложена по реда на чл. 20, ал. 4, т. 3 от ЗОП\n\n\nОбособена позиция № 3: ДОСТАВКА И МОНТАЖ НА СПЕЦИАЛИЗИРАН ОБОРУДВАНЕ, е възложена по реда на чл. 20, ал. 4, т. 3 от ЗОП.\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната стойност на всяка от тях, при условие че стойността на съответната обособена позиция не надхвърля 156 464.00 лв. за доставки и услуги и общата стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата стойност на поръчката. В тези случаи, независимо от остатъчната стойност на поръчката, тя се възлага по реда, приложим към общата стойност на цялата поръчка. За обособена позиция № 3 са изпълнени и двете изисквания на чл. 21, ал. 6 от ЗОП – прогнозната стойност на обособената позиция е в размер на 11 499.39 лв. без ДДС и тя не надхвърля 20 на сто от общата стойност на поръчката. В изпълнение на чл. 21, ал. 6 във вр. с чл. 20, ал. 9 от ЗОП, обществената поръчка ще се възлага чрез публично състезание по реда на чл. 18, ал. 1, т. 12 от ЗОП, при съобразяване на общата прогнозна стойност на поръчката и на разходваните средства с идентичен предмет да период от последните 12 месеца\nОбособена позиция № 4: ДОСТАВКА И МОНТАЖ НА ОБРАЗОВАТЕЛЕН СОФТУЕР, е възложена по реда на чл. 20, ал. 4, т. 3 от ЗОП, въз основа на следното:\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната стойност на всяка от тях, при условие че стойността на съответната обособена позиция не надхвърля 156 464.00 лв. за доставки и услуги и общата стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата стойност на поръчката. В тези случаи, независимо от остатъчната стойност на поръчката, тя се възлага по реда, приложим към общата стойност на цялата поръчка. За обособена позиция № 4 са изпълнени и двете изисквания на чл. 21, ал. 6 от ЗОП – прогнозната стойност на обособената позиция е в размер на 3 765,00 лв. без ДДС и тя не надхвърля 20 на сто от общата стойност на поръчката. В изпълнение на чл. 21, ал. 6 във вр. с чл. 20, ал. 9 от ЗОП, обществената поръчка ще се възлага чрез публично състезание по реда на чл. 18, ал. 1, т. 12 от ЗОП, при съобразяване на общата прогнозна стойност на поръчката и на разходваните средства с идентичен предмет да период от последните 12 месеца\n​​​\nОбществената поръчка е смесена - включва доставки и услуги. На основание чл. 11, ал. 2 от ЗОП предметът на настоящата обществена поръчка е определен  като доставка на стоки по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\nОбявените прогнозни стойности на обособените позиции са пределни, т.е. максимални и не може да бъдат надвишавани. Ценова оферта на участник, в която се предлагат цени по-високи от посочените прогнозни стойности ще бъде отстранена от участие."
    },
    {
      "url": "/today/542381",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:48:31.907300",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 15:24",
        "parsed": "2025-12-04T15:24:00",
        "formatted": "2025-12-04 15:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00118-2025-0057",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 299 900,00 (EUR 153 336,44)",
      "offer_opening": "16 дек 2025 (вто), 13:15",
      "buyer": "ОБЩИНА СЛИВЕН",
      "contact_person": "Гинка Миткова Димитрова-Тужарова g_tujarova@abv.bg",
      "documentation": "Извършване на дейности, осигуряващи безопасността и организацията на движение на пътни превозни средства и пешеходци на територията на Община Сливен\nОбхват на дейностите и базисните цени:\n1.Хоризонтална пътна маркировка с акрилатни и водоразтворими бои – бял цвят\n1.1 Непрекъснати и прекъснати, тесни и широки линии, пешеходни пътеки, забранени площи, STOP-линии, стрелки и надписи със светлоотразителни перли - м2 - 10.30 лева без ДДС\n1.2 Непрекъснати и прекъснати, тесни и широки линии,  забранени площи, STOP-линии, стрелки и надписи без светлоотразителни перли - м2 - 9.00 лева без ДДС\n2 Хоризонтална пътна маркировка с акрилатни и водоразтворими цветни бои\n2.1 Непрекъснати и прекъснати, тесни и широки линии, забранени площи, STOP-линии, стрелки и надписи със светлоотразителни перли - м2 - 10.50 лева без ДДС\n2.2 Непрекъснати и прекъснати, тесни и широки линии,  забранени площи, STOP-линии, стрелки и надписи без светлоотразителни перли - м2 - 9.00 лева без ДДС\n3 Хоризонтална пътна маркировка със студен пластик\n3.1 Полагане на напречна и надлъжна маркировка - м2 - 38.00 лева без ДДС\n4 Хоризонтална пътна маркировка с двукомпонентна боя бяла\n4.1. Непрекъснати и прекъснати, тесни и широки линии, пешеходни пътеки, забранени площи, STOP-линии, стрелки и надписи със светлоотразителни перли - м2 - 22.80 лева без ДДС\n4.2. Непрекъснати и прекъснати, тесни и широки линии,  забранени площи, STOP-линии, стрелки и надписи без светлоотразителни перли - м2 - 19.00 лева без ДДС\n5 Други дейности, свързани с полагането на хоризонтална пътна маркировка\n5.1 Грундиране на бетонови и асфалтови настилки за полагане на хоризонтална маркировка - м2 - 4.00 лувя буз ДДС\n5.2 Демаркировка – механизирана - м2 - 9.60 лева без ДДС\n5.3 Трасиране върху нови или стари настилки елементите на хоризонтална пътна маркировка /при липса на маркировка/ - м - 0.30 лева без ДДС\n6 Направа и поддръжка на вертикална сигнализация\n6.1 Доставка и монтаж на нови пътни знаци, вкл. крепежни елементи – от І и ІІ типоразмер, отговарящи на БДС 1517/ 2006г. - бр. - 72.00 лева без ДДС\n6.2 Група „Нестандартни” - /Тази група включва знаци, табели и др.вертикална сигнализация с променливи размери и такива, които не са включени по горе в т.6.1/ - м2 -  225.00 лева без ДДС\n6.3 Доставка и монтаж/демонтаж/ на метален стълб ( ф 60, ф 89) за пътен знак - бр. - 89.50 лева без ДДС\n6.4 Ремонт на съществуващи пътни знаци без подмяна на основните елементи - бр. - 22.00 лева без ДДС\n6.5 Демонтаж на съществуващи пътни знаци /за всички групи/ - бр. - 9.00 лева без ДДС\n6.6 Демонтаж на съществуващи метални стълбове за пътни знаци - бр. - 12.00 лева без ДДС\n7 Направа и поддръжка на предпазни парапети, еластични огради, светлоотразителни стълбчета против паркиране, изкуствени неравности за ограничаване скоростта на МПС по пътното платно и др. подобни, свързани с организацията на движението:\n7.1 Доставка и монтаж на метален предпазен парапет (оградно пано)  нисък тип 1800/800, вкл. метален стълб и крепежни елементи - бр. - 168.00 лева без ДДС\n7.2 Доставка и монтаж на метален предпазен парапет (оградно пано)  висок тип 1800/1000, вкл. метален стълб и крепежни елементи - бр. - 178.20 лева без ДДС\n7.3 Доставка и монтаж на метални стълбчета за предпазни парапети /оградни пана/ - бр. - 79.50 лева без ДДС\n7.4 Изработка и монтаж на стълбчета против паркиране - бр. - 79.50 лева без ДДС\n7.5 Ремонт на предпазни огради -  /Тази позиция включва демонтажни работи, отстраняване на деформирани участъци и елементи, почистване, грундиране, боядисване/. - бр. - 79.50 лева без ДДС\n7.6 Обезопасяване на опасни участъци със сигнална лента - м - 2.50 лева без ДДС\n8 Изготвяне на схеми за съществуваща ситуация на хоризонтална и вертикална маркировка, формат А4 - бр. - 150.00 лева без ДДС\n9 Доставка и монтаж на парапети за мостови съоръжения - м - 168.10 лева без ДДС\n10Доставка на средства за обезопасяване /гумен конус, светлинна сигнализация, гумена подвижна основа, стойка за пътен знак, батерия и др./ - бр. - 40,00 лева без ДДС\n​​​​​​​"
    },
    {
      "url": "/today/545014",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:48:41.005974",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 15:18",
        "parsed": "2025-12-04T15:18:00",
        "formatted": "2025-12-04 15:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00158-2025-0025",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 16 226,00 (EUR 8 296,22)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПАВЕЛ БАНЯ",
      "contact_person": "Краси Тодорова Кънчева +359 888581808  KR_TODOROVA@mail.bg",
      "documentation": "Настоящата обществената поръчка е разделена на две обособени позиции, както следва: \nОП№1 „Доставка и монтаж на медицинско обзавеждане и оборудване“.\nОП№2 „Доставка и монтаж на спортно обзавеждане и оборудване“.\nПредмет на настоящата обществена поръчка е „Доставка на оборудване и обзавеждане за  Дом за стари хора - с. Търничени по проект BG-RRP-11.010 „Извършване на строителни дейности и доставка на оборудване и обзавеждане с оглед реформиране на съществуващите домове за стари хора“ от Национален план за възстановяване и устойчивост, съгласно Договор  BG-RRP-11.010-0023-C01“ по обособени позиции”. \nДейностите, предмет на поръчката включват: доставка и монтаж на медицински обзавеждане и оборудване и доставка и монтаж на спортно обзавеждане и оборудване.\nОборудването и обзавеждането следва да отговаря на следните изисквания:\nДа отговаря на нормативните изисквания по БДС и EN или еквиваленти. \nДа бъде ново и неупотребявано;\nДа бъде със съвременен дизайн, ергономично, безопасно, лесно за обслужване, удобно за работа, функционално;\nДа може да бъде нивелирано, за да се компенсират неравности по пода и стените на помещенията, в които се монтира;\nДа може да бъде разглобявано и сглобявано, без загуба на качествата му;\nДа не променя цвета си от пряка слънчева светлина, с възможност да бъде обслужвано и почиствано лесно;\nПовърхностите да бъдат устойчиви на надраскване и горене, да са гладки, чисти, без видими драскотини и вдлъбнатини;\nМатериалите за изработка на мебелите и мебелното обзавеждане да не съдържат вредни за човешкия организъм съставки (сертификати за качество и произход на материалите).\nВсички механизми като водачи на чекмеджета, панти, заключващи системи и др. да са нови и неупотребявани и да осигуряват многогодишна безпроблемна работа;\nМебелите и мебелното обзавеждане да са конструирани така, че да са избегнати всички опасни ръбове по тях.\nДръжките на шкафовете да бъдат заоблени, без остри ръбове.\n\nВ случай, че към момента на получаване на възлагателно писмо, оферираното оборудване/обзавеждане или негови компоненти, вече не се произвеждат или има обективни пречки за доставката им, изпълнителят предлага продукт със същите или по-добри параметри, на същата или по-ниска цена, след изричното одобрение от Възложителя.Оборудването и обзавеждането да се достави в подходяща транспортна опаковка, която гарантира запазването на целостта и функционалността на изделията при транспорт, товаро-разтоварни дейности и съхранение.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II. „Технически спецификации “, неразделна част от документацията за участие."
    },
    {
      "url": "/today/539863",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:48:50.710493",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 15:17",
        "parsed": "2025-12-04T15:17:00",
        "formatted": "2025-12-04 15:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2025-0056",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 69 000,00 (EUR 35 279,14)",
      "offer_opening": "17 дек 2025 (сря), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на поръчката е доставка, монтаж, пускане в експлоатация, обучение на персонала и гаранционна поддръжка на медицинско оборудване за бъбречно-заместителна терапия за Клиника по кардиохирургия при УМБАЛ „Света Анна” – София АД, съгласно техническа спецификация, приложена към документацията за участие в процедурата. \nМедицинското оборудване следва да е в пълно съответствие с изискванията и техническите характеристики, посочени в спецификацията, изготвена от Възложителя. Обхватът на поръчката включва следните дейности: доставка, монтаж, пускане в експлоатация, обучение на персонала за работа с оборудването, както и гаранционна поддръжка.\nУчастниците подават само една оферта за комплексно изпълнение на поръчката, като не се допуска представяне на варианти. Договорът ще се сключи за период от 12 месеца, като изпълнението се осъществява след писмена заявка, в зависимост от потребностите на Възложителя. Срокът за доставка на медицинското оборудване е по предложение на участника в календарни дни, не по-дълъг от 20 календарни дни, считано от подаване на писмена заявка. Лечебното заведение няма задължение за закупуването на медицинското оборудване, предмет на настоящата процедура.\nСрокът за реакция при повреда е по предложение на участника в часове, не по-дълъг от 24 часа от получаване на уведомление от страна на Възложителя. Срокът за отстраняване на дефекти или повреди е по предложение на участника в календарни дни, не по-дълъг от 30 календарни дни от получаване на уведомление от страна на Възложителя. Участникът следва да предложи гаранционно обслужване на медицинското оборудване. Гаранционният срок е по предложение на участника, в месеци, като не може да бъде по-кратък от 12 (дванадесет) месеца, считано от датата на приемо-предавателния протокол за извършена доставка, монтаж, въвеждане в експлоатация и обучение на персонала за работа с оборудването. \nПлащането се извършва в левове, по банков път, отложено, в срок, предложен от участника, но не по-кратък от 60 календарни дни след представяне на писмена заявка, фактура, гаранционна карта и приемо-предавателен протокол с отразени следните дейности: доставка на оборудването, монтаж, въвеждане в експлоатация и проведено обучение на персонала, посочен от Възложителя. Крайната цена включва всички разходи до краен получател  - Клиника по кардиохирургия при УМБАЛ „Света Анна” – София АД. Офертите на участниците за изпълнение на поръчката трябва да са в пълно съответствие с изискванията и техническите характеристики, посочени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следните документи, които са неразделна негова част:\n1. Технически документи, брошури и каталози, от които да са видни параметрите на предлаганото от участника медицинско оборудване и неговото съответствие с изискванията на Възложителя, изброени в техническата спецификация\n2. Ръководство за употреба на български език\n3. Oторизационно писмо от производителя на медицинското оборудване или негов оторизиран представител с правото участникът да търгува с негови продукти. Оторизационно писмо не се изисква само в случаите, когато участникът и производителят са едно и също лице."
    },
    {
      "url": "/today/544537",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:49:01.095101",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 15:14",
        "parsed": "2025-12-04T15:14:00",
        "formatted": "2025-12-04 15:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00570-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 64 734,00 (EUR 33 097,97)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ЛУКОВИТ ЕООД",
      "contact_person": "Галина Любенова Стоянова +0 (359) 894-7920-42  mbal_lukovit@abv.bg",
      "documentation": "Предметът на поръчката е „Доставка на медицинска апаратура и медицинско оборудване за амбулатории и консултативни медико-социални звена за изпълнение на Проект „Приспособяване на съществуващи работни места в „МБАЛ – Луковит” ЕООД за лица с трайни увреждания в трудоспособна възраст за осигуряване на подходящи условия на труд, чрез придобиване на съоръжения/уреди за създаване на благоприятна здравословна среда по обособени позиции”.\nДоставката на медицинска апаратура и медицинско оборудване за амбулатории и консултативни медико-социални звена е във връзка с изпълнение на Проект с рег.№ 21-НПЗХУ/2-04.09.2025 г. с наименование „Приспособяване на съществуващи работни места в „МБАЛ – Луковит” ЕООД за лица с трайни увреждания в трудоспособна възраст за осигуряване на подходящи условия на труд, чрез придобиване на съоръжения/уреди за създаване на благоприятна здравословна среда” и сключен договор с № 4-НПЗХУ/2 от 05.11.2025 г. между Агенцията за хората с увреждания към Министъра на труда и социалната политика и „МБАЛ – Луковит” ЕООД. Целта на проекта е създаване на благоприятна здравословна среда на работещите лица с трайни увреждания посредством осигуряване на необходимите технически условия, позволяващи ефективно изпълнение на служебните им задължения на длъжността, на която са назначени. С изпълнението на проекта ще се осигури закупуването активи под формата на медицинска апаратура и оборудване, които значително ще подпомогнат персонала с трайни увреждания и ще създадат необходимия му работен комфорт. По този начин лечебното заведение ще приспособи съществуващи работни места в съответствие с уврежданията на лицата от целевата група. като са отчетени индивидуалните им потребности.\nПодробно описание на техническите характеристики и функционалните възможности на медицинската апаратура и оборудване, обект на настоящата процедура, са предоставени в Техническа спецификация (Приложение №1)."
    },
    {
      "url": "/today/545114",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:49:10.672739",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 14:49",
        "parsed": "2025-12-04T14:49:00",
        "formatted": "2025-12-04 14:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00369-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 141 666,00 (EUR 72 432,68)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЛУКОВИТ",
      "contact_person": "Анелия Николаева Цветанова a.tsvetanova@lukovit.bg",
      "documentation": "„ Доставка на леки автомобили за нуждите на Община Луковит по обособени позиции“\nОбособена позиция № 1 „Доставка на 1 брой лек автомобил 6+1“\nОбособена позиция № 2 „Доставка на 1 брой лек автомобил 8+1“"
    },
    {
      "url": "/today/523364",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:49:21.183427",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 14:45",
        "parsed": "2025-12-04T14:45:00",
        "formatted": "2025-12-04 14:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02885-2025-0009",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 330 000,00 (EUR 168 726,32)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "СОФИЙСКИ ИМОТИ ЕАД",
      "contact_person": "Румен Стефанов Вучев +359889755209  rvouchev@sofimoti.bg",
      "documentation": "Предмет на обществената поръчка е доставка на топлинна енергия и осигуряване на гореща вода за обекти, собственост на \"Софийски имоти\" ЕАД, разположени на територията на гр. София. Обществената поръчка е за срок от 36 (тридесет и шест) месеца от сключване на договора."
    },
    {
      "url": "/today/545181",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:49:30.537521",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 14:32",
        "parsed": "2025-12-04T14:32:00",
        "formatted": "2025-12-04 14:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01012-2025-0010",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 699 751,08 (EUR 357 777,05)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА  ЗА АКТИВНО ЛЕЧЕНИЕ СВ. ИВАН РИЛСКИ  ГОРНА ОРЯХОВИЦА ЕООД",
      "contact_person": "Айлин Фелятинова Местан 0878746320  aylin.mestan.law@gmail.com",
      "documentation": "С провеждането на настоящата обществена поръчка, МБАЛ „Св. Иван Рилски Горна Оряховица” ЕООД цели да избере изпълнител или изпълнители, които да му доставят лекарствени продукти, които са му нужни за предоставяне на медицинска помощ на хоспитализираните в лечебното заведение пациенти, в изпълнение на задълженията си съгласно Закона за лечебните заведения, Закона за здравето и Закона за здравното осигуряване. Лекарствените продукти по настоящата поръчка се състоят от 315 артикулни единици, подробно описани в Техническата спецификация."
    },
    {
      "url": "/today/530163",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:49:40.656604",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 14:22",
        "parsed": "2025-12-04T14:22:00",
        "formatted": "2025-12-04 14:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0100",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 14 700,00 (EUR 7 515,99)",
      "offer_opening": "17 дек 2025 (сря), 11:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ЗА СОЦИАЛНО ПОДПОМАГАНЕ - МОНТАНА",
      "contact_person": "Валери Иванов Димитров +359 96300787  vdimitrov@asp.government.bg",
      "documentation": "Доставка на топлинна енергия за РДСП Монтана, находяща се на адрес пл.Жеравица №1 и ДСП Монтана, находяща се на адрес пл.Жеравица №3 . Възлагането на обществената поръчка на основание чл. 182, ал.1, във вр. с чл. 79, ал. 1, т. 3, буква „б“ от ЗОП чрез процедура на \"Пряко договаряне\" е обусловено от обстоятелството, че възлагането на поръчката на друго лице, различно от „Топлофикация “ АД - Монтана е невъзможно, поради технически причини. Инсталациите за отопление на работните помещения са свързани за топоподаване към енергийните източници на „Топлофикация “ АД - Монтана и е невъзможно отделянето им от общата система за отопление.\nМестонахождението на обектите, за които ще се осигурява доставката, предмет на настоящата общественапоръчка е на територията на гр. Монтана. \nОт така изложената фактическа обстановка е видно, че „Топлофикация “ АД - Монтана е единствен доставчик на топлинна енергия за двете дирекции поради технически причини /съществуващата изградена отоплителна инсталация/, което обосновава прилагането на чл. 182, ал. 1, във вр. с чл. 79, ал. 1, т. 3, б. от ЗОП и провеждането на процедура на пряко договаряне."
    },
    {
      "url": "/today/545022",
      "page_number": 3,
      "scraped_at": "2025-12-04T21:49:50.457129",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 14:11",
        "parsed": "2025-12-04T14:11:00",
        "formatted": "2025-12-04 14:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00253-2025-0025",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 19 350,00 (EUR 9 893,50)",
      "offer_opening": "30 дек 2025 (вто), 14:30",
      "buyer": "ОБЩИНА РОМАН",
      "contact_person": "Sonya Dimitrova Tincheva marieta_12@abv.bg",
      "documentation": "„Предоставяне на консултантски услуги за нуждите на община Роман, свързани с управление на проект „ Основен ремонт на ул. „Йоло Бърдаров“ с. Кунино и Реконструкция на ул. „Рила“ , гр. Роман ,община Роман „ финансиран по АДБФП 06/Г.6/01/003930-С01 по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г.”\nВ обхвата на поръчката е предвидено реализиране на следните дейности:\n\n\n\t\n\t\n\t\tПодготовка и окомплектоване на необходимите документи за сключване на анекси към договора с ДФ „Земеделие“;\n\t\tПодготовка и окомплектоване на необходимите документи за подаване на заявки за авансови, междинни и окончателни плащания и искания за плащане на разходите за ДДС по проекта;\n\t\tКонсултиране и подпомагане подаването на заявки и документи през електронния профил на общината в Системата за електронни услуги на ДФ „Земеделие“ (СЕУ);\n\t\tИзвършване на проверки за съответствие на документите, във връзка с изпълнение на проекта, съгласно изискванията на нормативната уредба и ДФ „Земеделие“;\n\t\tИзготвяне на документация за обществена поръчка във връзка с избор на изпълнители на дейностите по проекта;\n\t\tПроверка на извършените плащания по проекта и тяхното коректно документиране;\n\t\tСледи за спазване на мерките за информиране и публичност, съгласно изискванията на Условията за изпълнение Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони”., включително документите за попълване и документите за информация към тях\n\t\tКоординация между всички заинтересовани страни по проекта — Възложител, Държавен фонд „Земеделие“, изпълнители на договори;\n\t\tПодготовка на кореспонденцията между Възложителя и ДФ „Земеделие“ във връзка с изпълнението и отчитането на дейностите, включително уведомителни писма, отговори, искания за анекси и други;\n\t\tУчастие при проверки на място от страна на ДФЗ по изпълнение на договора, след писмена покана от Възложителя.\n\t\tВ обхвата на поръчката е предвидено реализиране на следните дейности:\n\t\t\n\t\t\n\t\t\n\t\t\tПодготовка и окомплектоване на необходимите документи за сключване на анекси към договора с ДФ „Земеделие“;\n\t\t\tПодготовка и окомплектоване на необходимите документи за подаване на заявки за авансови, междинни и окончателни плащания и искания за плащане на разходите за ДДС по проекта;\n\t\t\tКонсултиране и подпомагане подаването на заявки и документи през електронния профил на общината в Системата за електронни услуги на ДФ „Земеделие“ (СЕУ);\n\t\t\tИзвършване на проверки за съответствие на документите, във връзка с изпълнение на проекта, съгласно изискванията на нормативната уредба и ДФ „Земеделие“;\n\t\t\tИзготвяне на документация за обществена поръчка във връзка с избор на изпълнители на дейностите по проекта;\n\t\t\tПроверка на извършените плащания по проекта и тяхното коректно документиране;\n\t\t\tСледи за спазване на мерките за информиране и публичност, съгласно изискванията на Условията за изпълнение Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони”., включително документите за попълване и документите за информация към тях\n\t\t\tКоординация между всички заинтересовани страни по проекта — Възложител, Държавен фонд „Земеделие“, изпълнители на договори;\n\t\t\tПодготовка на кореспонденцията между Възложителя и ДФ „Земеделие“ във връзка с изпълнението и отчитането на дейностите, включително уведомителни писма, отговори, искания за анекси и други;\n\t\t\tУчастие при проверки на място от страна на ДФЗ по изпълнение на договора, след писмена покана от Възложителя."
    },
    {
      "url": "/today/545183",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:50:00.631230",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 14:08",
        "parsed": "2025-12-04T14:08:00",
        "formatted": "2025-12-04 14:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01096-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 65 000,00 (EUR 33 233,97)",
      "offer_opening": "05 яну 2026 (пон), 10:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ХАСКОВО",
      "contact_person": "Petya Ivanova Dimitrova +359885580623  csmp-haskovo@mh.government.bg",
      "documentation": "Определяне на оператор за отпечатване и доставка на ваучери за храна по Наредба № 11/2005г. за нуждите на ЦСМП – ХАСКОВО през 2026 година."
    },
    {
      "url": "/today/545169",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:50:10.546598",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 14:05",
        "parsed": "2025-12-04T14:05:00",
        "formatted": "2025-12-04 14:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01246-2025-0010",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 29 200,00 (EUR 14 929,72)",
      "offer_opening": "16 дек 2025 (вто), 15:00",
      "buyer": "ОБЩИНА НОВО СЕЛО",
      "contact_person": "Венислав Методиев  Ангелов novoselo@b-trust.org",
      "documentation": "„ДОСТАВКА НА ЕДИН БРОЙ УПОТРЕБЯВАН  ПЪТНИЧЕСКИ  БУС   ЗА НУЖДИТЕ НА ОБЩИНА НОВО СЕЛО\""
    },
    {
      "url": "/today/545086",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:50:21.709054",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 13:59",
        "parsed": "2025-12-04T13:59:00",
        "formatted": "2025-12-04 13:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00368-2025-0008",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Прикачени файлове Указания.docx  37.96 KB  2-Техническа спецификация.doc  44.5 KB  Методика за оценка.docx  16.88 KB  Проект на договор.doc  99.5 KB",
      "estimated_amount": "BGN 29 520,00 (EUR 15 093,34)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ГЛАВИНИЦА",
      "contact_person": "DONKA MARINOVA KURTEVA donka_kurteva@abv.bg",
      "documentation": "Предметът на настоящата поръчка е „Извършване на снегопочистване на общинската пътна мрежа и улиците на населените места в Община Главиница в състояние за нормално движение на всички ППС през зимен сезон 2025 - 2026 г.“ по три обособени позиции. \n1.1. Обект на поръчката:\n- услуга по смисъла на чл. 3, ал. 1, т. 3 от Закона за обществените поръчки (ЗОП).\n1.2. Обособени позиции[1]:\nОбособена позиция №1:  Общински път SLS2027 - / ІІІ – 235 – Зафирово – Малък Преславец/ - Долно Ряхово – 4,7км.; Улична мрежа с. Долно Ряхово – 7,5 км.\nОбща дължина - 12,200 км.; количество км. – 144 км.; \nОбособена позиция №2:  Общински път SLS1021 – / ІІІ – 205, Стефан Караджа – Белица/ – Осен – Главиница / ІІІ – 235/ – 11км.;\nОбщински път SLS3020 - / ІІІ – 205, Стефан Караджа – Белица/ - граница общ (Главиница - Тутракан) – 2км.;\nУлична мрежа населени места: Осен – 4 км.; Стефан Караджа – 8 км.; Черногор – 7 км.\nОбща дължина - 32,000 км.; количество км. – 356 км.; \n Обособена позиция №3:  Улична мрежа населени места: Вълкан – 1,2 км.; Зебил – 6,5 км.; Листец – 2,3 км.; Подлес – 4,2 км\nОбща дължина - 14,200 км.; количество км. – 156 км;"
    },
    {
      "url": "/today/543655",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:50:31.253664",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 13:53",
        "parsed": "2025-12-04T13:53:00",
        "formatted": "2025-12-04 13:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00490-2025-0041",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА МАРИЦА",
      "contact_person": "Marieta Yordanova Dimitrova +359 898413271  m.dimitrova@maritsa.bg",
      "documentation": "Настоящата обществена поръчка се възлага в рамките на проектно предложение за изпълнение на Инвестиция 5 (C13.I5): „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги“ в рамките на процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009.\n\nФинансиране: \nСредствата са предоставени на Община Марица от Механизма за възстановяване и устойчивост по Глава „RePowerEU“, инвестиция „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги“, процедура чрез директно предоставяне на конкретни крайни получатели BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“. \nСключен е Договор № BG-RRP-13.009-0015-С01 от 24.11.2025 г. между Министерство на труда и социалната политика (Структура за наблюдение и докладване) и Община Марица (Конкретен краен получател) за финансиране по Инвестиция 5 (C13.I5): „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги по процедура чрез директно предоставяне на средства на конкретни крайни получатели“ – процедура BGRRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги.“ \n       Издадено е Решение № РД-26-450 от 09.10.2025 г. на Ръководителя на СНД, с което се предоставят средства в размер на 113 600 лв. с начислен ДДС за изпълнение на инвестицията, респ. допуснато е предварително изпълнение с оглед поставените стратегически цели и наличния обществен интерес."
    },
    {
      "url": "/today/543477",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:50:42.897343",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 13:50",
        "parsed": "2025-12-04T13:50:00",
        "formatted": "2025-12-04 13:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00295-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 200 000,00 (EUR 102 258,38)",
      "offer_opening": "30 дек 2025 (вто), 15:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Донка Атанасова Щерева donkastoian4eva@abv.bg",
      "documentation": "„Инкасиране в обособени пунктове на суми за консумирана питейна вода, отведена и пречистена отпадъчна вода до потребителите на  „В и К„ ЕООД Смолян “"
    },
    {
      "url": "/today/500703",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:50:52.601243",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 13:42",
        "parsed": "2025-12-04T13:42:00",
        "formatted": "2025-12-04 13:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00295-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 720 000,00 (EUR 368 130,15)",
      "offer_opening": "16 дек 2025 (вто), 15:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Донка Атанасова Щерева donkastoian4eva@abv.bg",
      "documentation": "„Доставка чрез финансов лизинг на 14 /четиринайсет/  броя употребявани високопроходими автомобили за нуждите на „В и К“ ЕООД Смолян“"
    },
    {
      "url": "/today/544570",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:51:04.087148",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 13:35",
        "parsed": "2025-12-04T13:35:00",
        "formatted": "2025-12-04 13:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03342-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 83 541,59 (EUR 42 714,14)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ. СВ. КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Соня Лазарова Кулинчева oubachevo@abv.bg",
      "documentation": "Дейности в обхвата на обществената поръчка включват:\n- Доставка на оборудването, вкл.транспортиране до сградата на училището;\n- Монтаж/инсталация на оборудване - физически монтаж на доставеното оборудване и инсталация на базов и системен софтуер, (операционни системи, фърмуер, драйвери и др.) както и други спомагателни системи, ако такива са нужни.;\n- Инсталация на програмни продукти /при необходимост по отношение на софтуер/;\n- Интегрира новодоставената техника и софтуер към вече изградената и съществуваща при система на работа – извършване на всички необходими действия от страна на изпълнителя да приведе доставеното и инсталирано оборудване във вид подходящ за провеждане на учебния процес и пълноценното им използване като спомагателни учебни средства подпомагащи учебния процес;\n- Настройка и конфигурация на оборудване;\n- Пускане в експлоатация на оборудване;\n- Тестване на оборудване;\n– провеждане на инструктаж на педагогическите специалисти за използване на оборудването.;\n- Гаранционно обслужване и поддръжка на доставеното оборудване;\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/543766",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:51:12.915613",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 13:18",
        "parsed": "2025-12-04T13:18:00",
        "formatted": "2025-12-04 13:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00227-2025-0035",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 154 008,67 (EUR 1 101 327,14)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА СВОГЕ",
      "contact_person": "Десислава Радкова Вутова +359 72622124  d.vutova@svoge.bg",
      "documentation": "„Реконструкция на улици в гр. Своге“ по две обособени позиции: \nОбособена позиция № 1: \"Реконструкция на ул. Райна Княгиня и ул. Староселска,3 в кв. Старо село, гр. Своге\"  \nОбособена позиция № 2: „Реконструкция на улици в кв. Старо село, гр. Своге\" в обхват: ул. „Горски пътник“ - о.т.372—395-399-400-401-402 между квартали  53, 192 и 50“"
    },
    {
      "url": "/today/543517",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:51:23.013946",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 13:07",
        "parsed": "2025-12-04T13:07:00",
        "formatted": "2025-12-04 13:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05333-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 138 000,00 (EUR 70 558,28)",
      "offer_opening": "05 яну 2026 (пон), 13:00",
      "buyer": "ДЕТСКА ГРАДИНА 43 \"ТАЛАНТ\"",
      "contact_person": "EVELINA IVANOVA KRASTEVA evelina_ivanova@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва периодични доставки на хранителни продукти за нуждите на Детска градина № 43 „Талант“, гр. София за срок от 12 (дванадесет) месеца.\nКоличеството и вида на доставяните хранителни продукти ще бъде в зависимост от нуждите на  Детска градина №43 „Талант“ през периода на изпълнение на договора.\nПосочените количества са прогнозни и не обвързват Възложителя със задължение за изпълнение в пълен обем.  Възложителят си запазва правото да не заяви цялото посочено количество хранителни продукти по вид и/или брой, без от това да произтичат каквито и да са неблагоприятни последици за него.\nПодробно описание на изискванията за изпълнение на предмета на обществената поръчка е представено в Техническата спецификация – Приложение 1., неразделна част от документацията на обществената поръчка."
    },
    {
      "url": "/today/544310",
      "page_number": 4,
      "scraped_at": "2025-12-04T21:51:32.470998",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 12:57",
        "parsed": "2025-12-04T12:57:00",
        "formatted": "2025-12-04 12:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06481-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 180 000,00 (EUR 92 032,54)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "Българска федерация по фехтовка Сдружение",
      "contact_person": "Kalina Nikolova Georgieva kalina.n.georgieva@gmail.com",
      "documentation": "Поръчката на поръчката включва: Осигуряване на самолетни билети за превоз на пътници и багаж на спортисти, треньори и длъжностни лица от Българска федерация по фехтовка при участия в международни спортни състезания, както и организиране на хотелско настаняване на пътуващите лица.\n            В предмета на поръчката се включват услуги по осигуряване на самолетни билети след направени от Възложителя резервации, организиране на хотелско настаняване за посочени от Възложителя дестинации, осигуряване на медицински застраховки за пътуващите, както и други съпътстващи дейности\n   Пълно, точно и изчерпателно указание на потребностите на Възложителя и поставените изисквания и условия към Изпълнителя са посочени в настоящата документация и всички приложения и образци към нея, включително и в Техническата спецификация (Приложение № 1), както и в Решението за откриване процедурата и Обявлението на поръчката.\n​​​​​​​"
    },
    {
      "url": "/today/545051",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:51:47.580293",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 11:45",
        "parsed": "2025-12-04T11:45:00",
        "formatted": "2025-12-04 11:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02869-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 299 294,30 (EUR 153 026,75)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "НАЦИОНАЛНА ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ГОРСКО СТОПАНСТВО \"ХРИСТО БОТЕВ\"",
      "contact_person": "Георги Василев Янчев mig01@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е СТРОИТЕЛСТВО – (изпълнение на строителство) по смисъла на чл.3, ал.1, т.1, буква „а“ от ЗОП с Предмет: „Изграждане на STEM център в Национална професионална гимназия по горско стопанство \"Христо Ботев\" кв. Лъджене, бул. „Хан Аспарух“ 111А, гр. Велинград“ и със следните конкретни дейности:\nОсновни дейности на етап строителство:\n\n\tОСНОВНА ДЕЙНОСТ №1 – Организиране и изпълнение на подготвителни работи преди започване на строителните дейности;\n\tОСНОВНА ДЕЙНОСТ №2 – (СТРОИТЕЛСТВО) - Организиране и изпълнение на СМР и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на предмета на поръчката, в съответствие с нормативните изисквания, количествените сметки и техническите спецификации и конкретни видове работи отразени в списъка с артикули в ценовото предложение; \n\tОСНОВНА ДЕЙНОСТ №3 – Организиране и изпълнение на доставка и складиране на материали, продукти, инструментариум и техника;\n\tОСНОВНА ДЕЙНОСТ №4 – Организиране и изпълнение на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №5 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №6 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №7 – Организиране и съставяне на протоколи от етапа на достъп на строителната площадка до уведомяване на възложителя за готовността за предаване на изпълнението;\n\tОСНОВНА ДЕЙНОСТ №8 – Организиране и отстраняване на недостатъци, пропуски, частично или лошо неизпълнение, установени в хода на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №9 – Организиране и изпълнение на необходимите изпитвания и изследвания;\n\tОСНОВНА ДЕЙНОСТ №10 – Организиране и уведомяване на възложителя за готовността за предаване на изпълнението/строителния обект;\n\tОСНОВНА ДЕЙНОСТ №11 – Организиране и отстраняване на недостатъците и дефекти на етап приемане на обекта; \n\tОСНОВНА ДЕЙНОСТ №12 – Организиране и подпомагане на Възложителя в периода от предаване на обекта до приемане на обекта; \n\tОСНОВНА ДЕЙНОСТ №13 – Организиране и администриране на договора в рамките на задълженията и отговорностите на етап Строителство;\n\nОсновни дейности на етап гаранционно поддържане:\n\n\n\tОСНОВНА ДЕЙНОСТ №14 – Организиране и изпълнение на Гаранционно поддържане за осигуряване нормалното функциониране и ползване на обекта, чрез отстраняване на възникнали скрити дефекти в гаранционния срок.\n\tОСНОВНА ДЕЙНОСТ №15 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на обекта при отстраняване на дефекти в гаранционния срок;\n\tОСНОВНА ДЕЙНОСТ №16 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите на обекта при отстраняване на дефекти в гаранционния срок;\n\tОСНОВНА ДЕЙНОСТ №17 – Организиране и администриране на договора в рамките на задълженията и отговорностите на изпълнителя при отстраняване на дефекти в гаранционния срок;\n\nВсички основни дейности №1 и от №3 до №17 включително, като необходими дейности и всички необходими разходи за тяхното изпълнение, ще бъдат предвидени в единичните цени на основна дейностите №2, които са отразени в списък с артикули от Ценовото предложение. Изпълнението е разделено на Два основни етапа, а именно ПЪРВИ ЕТАП – „Строителство“ с обхват от основна дейност №1 до №13 включително до приемане на обекта от възложителя и ВТОРИ ЕТАП – „Гаранционно поддържане“  с обхват от основна дейност №14 до №17 включително до изтичане и на най-дългия минимален гаранционен срок от всички минимални гаранционни срокове на изпълнени строителни и монтажни работи, съоръжения и строителни обекти."
    },
    {
      "url": "/today/544601",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:51:57.578870",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 11:45",
        "parsed": "2025-12-04T11:45:00",
        "formatted": "2025-12-04 11:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00035-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 950,00 (EUR 51 103,62)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА КОСТИНБРОД",
      "contact_person": "Трайко Андреев Младенов +359 72168712  kostinbrod.bg@gmail.com",
      "documentation": "„Изготвяне на технически проект, вкл. осъществяване на авторски надзор по време на изпълнение на СМР на обект: КОНСЕРВАЦИОННО-РЕСТАВРАЦИОННИ РАБОТИ (КРР), АДАПТАЦИЯ И СОЦИАЛИЗАЦИЯ НА АРХЕОЛОГИЧЕСКИ ОБЕКТ: КЪСНОАНТИЧНА РЕЗИДЕНЦИЯ СКРЕТИСКА/ РАННОВИЗАНТИЙСКА КРАТИСКАРА в м.ГРАДИЩЕТО, ГР.КОСТИНБРОД\" \nДейност 1 – изготвяне на инвестиционен проект във фаза технически проект; \nДейност 2 – упражняване на авторски надзор по време на строителството.\nДЕЙНОСТ 1 – ИЗГОТВЯНЕ НА ИНВЕСТИЦИОНЕИ ПРОЕКТ ВЪВ ФАЗА ТЕХНИЧЕСКИ ПРОЕКТ \nПроектната разработка за всеки от двата обекта да включва следните части:\nА. ПРОЕКТ ЗА УСТРОЙСТВО И СОЦИАЛИЗАЦИЯ НА ПРИЛЕЖАЩАТА ТЕРИТОРИЯ НА АРХЕОЛОГИЧЕСКИ ОБЕКТ „КЪСНОАНТИЧНА РЕЗИДЕНЦИЯ СКРЕТИСКА/ РАННОВИЗАНТИЙСКА КРАТИСКАРА  И РОТОНДА“ \nЧаст Архитектура\nЧаст Електро\nЧаст ВК\nБ. ПРОЕКТ ЗА КОНСЕРВАЦИОННО, РЕСТАВРАЦИЯ, АДАПТАЦИЯ И СОЦИАЛИЗАЦИЯ НА „КЪСНОАНТИЧНА РЕЗИДЕНЦИЯ СКРЕТИСКА/ РАННОВИЗАНТИЙСКА КРАТИСКАРА  “\nЧаст „Архитектура”:\nЧаст „Технология”:\nЧаст „Конструктивна”:\nЧаст „Геодезическа ”:\nЧаст „Вертикална планировка ”:\nЧаст „Електрическа”: \nЧаст „ВиК”:\nЧаст „Количествено – стойностна сметка“  \nОтделните части на проекта, както и тяхното съдържание, да са съобразени и да се основават на изискванията на нормативната уредба в Р България определени от Закона за устройство на територията, Наредба №4/2007 за обема и съдържанието на инвестиционните проекти и ЗКН.\nТехническият проект следва да се окомплектова в по 4 /четири/ екземпляра - чертежи с обяснителна записка, детайли, спецификации. Да се представи екземпляр на инвестиционния проект на оптичен носител CD – във формат PDF и DWG. Техническият проект подлежи на съгласуване от проектанта-изпълнител с всички инстанции, като таксите за съгласуване се поемат от Възложителя. В проектът трябва да се предвидят продукти (материали и изделия), които съответстват на техническите спецификации на действащите в Р. България нормативни актове.\nДЕЙНОСТ 2 – УПРАЖНЯВАНЕ НА АВТОРСКИ НАДЗОР ПО ВРЕМЕ НА СТРОИТЕЛСТВОТО.\nЗа точното спазване на инвестиционния проект при изпълнението на СМР, Изпълнителят посредством правоспособните проектанти, автори на проектната документация по части, ще осъществява авторски надзор съобразно изискванията на чл. 162 от ЗУТ и договора за изпълнение. С осъществяването на надзор от проектантите - автори на отделни части на работния проект, да се гарантира точното изпълнение на проекта, спазването на архитектурните, технологичните и строителните правила и норми. Авторският надзор да се упражнява във всички случаи, когато присъствието на проектант на обекта е наложително, като например:\n\n\tКонтрол на СМР за точно изпълнение на проекта от страна на останалите участници в строителството.\n\tПри съставянето и подписването на актове и протоколи по време на строителството съгласно Наредба № 3.\n\tНеобходимост от доуточняване или промяна на проекта;\n\tИзработване на промени на проекта по време на строителството по искане на Възложителя;\n\nЗаверка на екзекутивната документация за строежа след завършване на обекта."
    },
    {
      "url": "/today/544309",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:52:12.228605",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 11:44",
        "parsed": "2025-12-04T11:44:00",
        "formatted": "2025-12-04 11:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03132-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "06 яну 2026 (вто), 14:15",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"ДИМИТЪР БЛАГОЕВ\"",
      "contact_person": "Zhana Pencheva Mincheva nudblsz1@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА  НУ „ДИМИТЪР БЛАГОЕВ“, ГР. СТАРА ЗАГОРА“.\nПредназначението на оборудването е за образователни цели. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/544301",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:52:21.902528",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 11:41",
        "parsed": "2025-12-04T11:41:00",
        "formatted": "2025-12-04 11:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05038-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 584,33 (EUR 30 976,28)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ С РАЗШИРЕНО ИЗУЧАВАНЕ НА ЧУЖДИ ЕЗИЦИ \"Д-Р ПЕТЪР БЕРОН\"",
      "contact_person": "Eleonora Boycheva Vladimirova p.beron1403216@abv.bg",
      "documentation": "Приготвянето и доставка по предварителна заявка на  закуска /тестени закуски, сандвичи/, с цел осигуряване на качествено, здравословно и балансирано хранене на децата от СУРИЧЕ „Д-р Петър Берон“.          \nДоставките следва да се извършват всеки присъствен учебен ден, в периода 05.01.2026 г.- 31.12.2026 г.\nКоличеството доставяни закуски ще бъде в зависимост от нуждите на СУРИЧЕ „Д-р Петър Берон“ – гр.Перник през периода на изпълнение на договора.\nОбемът на поръчката по осигуряване на закуска ще се определя и ще бъде в зависимост от нуждите на Възложителя през периода на изпълнение на договора.\nПрогнозният брой ученици от I–ви до IV–ти за срока на изпълнение на поръчката е 286, като прогнозният брой учебни дни са 164.\nПрогнозният брой закуски е 46 904 броя.\nПосочените количества са прогнозни и не обвързват Възложителя със задължение за изпълнение в пълен обем.\nВъзложителят запазва правото си да иска от Изпълнителя намаляване или увеличаване на количествата на доставките според броя на учениците.\nДоставките се извършват само в учебните дни, като прогнозният брой учебни дни е 164 дни за учениците от I-ви до IV-ти клас.\nВъзложителят си запазва правото учебните дни да бъдат променяни впоследствие."
    },
    {
      "url": "/today/545116",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:52:32.236773",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 11:37",
        "parsed": "2025-12-04T11:37:00",
        "formatted": "2025-12-04 11:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06317-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 57 531,10 (EUR 29 415,18)",
      "offer_opening": "16 дек 2025 (вто), 13:30",
      "buyer": "ДЕТСКА ГРАДИНА \"МИР \"",
      "contact_person": "Лъчезар Тихомиров Чокоев lachezarchokoev@gmail.com",
      "documentation": "Доставка на хранителни продукти за нуждите на ДГ „МИР“ – с. Айдемир по пет обособени позиции, както следва:\nОбособена позиция № 1: „Месо, месни продукти, риба и рибни продукти“\nОбособена позиция № 2: „Мляко и млечни продукти, яйца“\nОбособена позиция № 3: „Пресни, консервирани и замразени плодове, зеленчуци“\nОбособена позиция № 4: „Пакетирани стоки, подправки, разни“\nОбособена позиция № 5: „Хляб и хлебни изделия“\nИзискванията към продуктите и доставката, както и видове и количества хранителни продукти са описани в Техническата спецификация и КСС."
    },
    {
      "url": "/today/544644",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:52:41.034867",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 11:36",
        "parsed": "2025-12-04T11:36:00",
        "formatted": "2025-12-04 11:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03064-2025-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 652 401,55 (EUR 333 567,62)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "3-ТО ОСНОВНО УЧИЛИЩЕ \"ДИМИТЪР БЛАГОЕВ\"",
      "contact_person": "Mariana Radeva Yordanova 0885715666  info-2700146@edu.mon.bg",
      "documentation": "Целта на настоящата обществена поръчка да се извършат дейности по изграждане на пристройка-физкултурен салон и надстройка на обслужващи помещения към физкултурен салон за нови учебни стаи за нуждите на Трето ОУ „Димитър Благоев“, гр. Шумен, възникнали в следствие изменение на инвестиционния проект на основание чл. 154, ал. 2, т. 5 и т. 7 и ал. 5 от ЗУТ. За изготвеното изменение са изработени количествена и количествено-стойностна сметка, неразделна част от настоящата обществена поръчка."
    },
    {
      "url": "/today/544261",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:52:49.801444",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 11:26",
        "parsed": "2025-12-04T11:26:00",
        "formatted": "2025-12-04 11:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03132-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"ДИМИТЪР БЛАГОЕВ\"",
      "contact_person": "Zhana Pencheva Mincheva nudblsz1@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА  НУ „ДИМИТЪР БЛАГОЕВ“, ГР. СТАРА ЗАГОРА“\nПредназначението на обзавеждането е за обновяване на училищните кабинети. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на обзавеждане в сградата на Училището."
    },
    {
      "url": "/today/543760",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:52:58.566757",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 11:20",
        "parsed": "2025-12-04T11:20:00",
        "formatted": "2025-12-04 11:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00184-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 915 770,32 (EUR 1 490 809,69)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПЕЩЕРА",
      "contact_person": "Златка Димитрова  Гемиева 0898650441  zgemieva@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка включва изпълнение на строително-монтажни работи за реконструкция на довеждащ водопровод от съществуващ каптаж „Новомахленски“ до утаител в ПИ с идент. № 56277.1.1363 и филтри с дължина 2 193,00 м и хранителен водопровод в обратна посока с дължина 438 м до главния път и към регулацията в град Пещера до началото на подменен участък на транзитния водопровод около км. 148.093 от Републикански път II-37, изпълнен в източна посока с ПЕ тръби Ф250 към НР „Южен“.                   \nРеконструкцията на водопровода ще се изпълнява с ПЕ тръби Ф315мм/10атм до моста в началото на регулацията и с ПЕ Ф250 окачено по моста и до съществуващия ПЕ Ф250. Довеждащия водопровод може да се раздели условно на три участъка: \n\n\tпървия с дължина 634м в горски фонд от каптажа до след моста на Стара река, на отбивката от главния път за пещера Снежанка; \n\tвтория участък е с дължина 1312м, положен от югоизточна страна в сервитута на път II-37 – 577м на 2,0м извън асфалтовото платно и банкета /с проектна широчина 1,50м/, 299м частично в банкета /на 1,0м от асфалтовото платно/ или окачен от външна страна по съществуващи подпорни стени на пътя – 498м. В крайната т.32 пресича пътя на север с дължина 13м; \n\tтретия участък е с дължина 263м – отклонение в северна посока от път II-37 при табелите за начало/край на град Пещера, през общински имоти от КВС до достигане зоната на „ВКС“ с утаители и бърз филтър за пречистване на питейната вода; \n\tхранителния /транзитен/ водопровод се полага в общ изкоп, успоредно на третия участък на довеждащия, аналогично на двата съществуващи АЦ Ф400, но в ново трасе в общински имоти с дължина 272м до новата РШ при т.32а, продължава с ПЕ Ф315 с дължина 102м до началото на окаченото преминаване по моста в началото на регулацията на града, и с ПЕ Ф250 с дължина 83м окачено по моста и до крайната точка на подменения ПЕ Ф250 в регулацията. \n\n                   За обекта има издадено Разрешение за строеж № 52 от 16.05.2022 г. Обектът е първа категория.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ II. „Техническа спецификация“ и инвестиционния проект, неразделна част от документацията за участие."
    },
    {
      "url": "/today/540587",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:53:07.704476",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 10:39",
        "parsed": "2025-12-04T10:39:00",
        "formatted": "2025-12-04 10:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05156-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "16 дек 2025 (вто), 12:00",
      "buyer": "ДЕТСКА ГРАДИНА N 143 \"ЩУРЧЕ\"",
      "contact_person": "Миглена Манолова Пеева +359 888243612  mmanolova@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е доставка на хранителни продукти, описани в Техническата спецификация, оформена като Приложение № 1.\nВъзложителят си запазва правото да разширява и с други разновидности на стоки от видове хранителни продукти, включени в цитираните приложения.\nХранителните продукти да отговарят на БДС и/или на еквивалентни стандарти, да са придружени с необходимите сертификати. Всички хранителни продукти да са пакетирани и етикирани."
    },
    {
      "url": "/today/545040",
      "page_number": 5,
      "scraped_at": "2025-12-04T21:53:16.618773",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 10:37",
        "parsed": "2025-12-04T10:37:00",
        "formatted": "2025-12-04 10:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00135-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 5 353,58 (EUR 2 737,24)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "НАЦИОНАЛНА ГИМНАЗИЯ ЗА ПРИЛОЖНИ ИЗКУСТВА \"ТРЕВНЕНСКА ШКОЛА\"",
      "contact_person": "Валя Денкова Денкова v_denkova@abv.bg",
      "documentation": "„Доставка на оборудване за направление 3 «Природни науки» по предложение за изпълнение на инвестиция STEM „Център по природни науки, изследвания и иновации“ в НГПИ „Тревненска школа“, гр. Трявна, по процедура BG-RRP-1.015 „УЧИЛИЩНА STEM СРЕДА“ за предоставяне на средства от Механизма за възстановяване и устойчивост, съгласно договор № BG-RRP-1.015-2217-С01“\n\nДейности в обхвата на обществената поръчка \n- Доставка на оборудването на адрес на възложителя; \n- Гаранционно обслужване за артикул – Цифров микроскоп. \n\nВажно! Подробно описание на всички предвидени дейности се съдържа в приложената към настоящата документация Техническа спецификация.\nСрокът за изпълнение на доставката не може да бъде по-дълъг от:  40  календарни дни от сключване на договор за изпълнение.\n\nМястото на изпълнение  - гр. Трявна, ул. Ангел Кънчев №150"
    },
    {
      "url": "/today/545103",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:53:26.124826",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 10:35",
        "parsed": "2025-12-04T10:35:00",
        "formatted": "2025-12-04 10:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0216",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 000,00 (EUR 511,29)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ТВЪРДИЦА\"",
      "contact_person": "Ивета Валентинова Лазарова iveta.lazarovaa@gmail.com",
      "documentation": "Необходима е доставката на хигиенни материали, почистващи препарати за нуждите на ТП ,,ДГС Твърдица. Срок за изпълнение на поръчката – 12 месеца, считано от датата на сключване на договора или до изчерпване на финансовият ресурс на Възложителя, определен за поръчката."
    },
    {
      "url": "/today/545057",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:53:35.286266",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 10:27",
        "parsed": "2025-12-04T10:27:00",
        "formatted": "2025-12-04 10:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0342",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 6 202,00 (EUR 3 171,03)",
      "offer_opening": "17 дек 2025 (сря), 13:35",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО - ПЪРВОМАЙ\"",
      "contact_person": "Владимир Димитров Иринков 0885445841  vladirinkov@abv.bg",
      "documentation": "1. ЕЕДОП - изготвен в ЦАИС ЕОП. \n2. Техническа спецификация- (Приложение №1)\n3. Техническо предложение за изпълнение на поръчката. (Приложение №2)\n4. Ценово предложение. (Приложение №3)"
    },
    {
      "url": "/today/545080",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:53:49.745609",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 9:55",
        "parsed": "2025-12-04T09:55:00",
        "formatted": "2025-12-04 09:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00077-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 900,00 (EUR 51 078,06)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ПЛЕВЕН",
      "contact_person": "Мирослава Цветанова Христова csmp@csmp-pleven.eu",
      "documentation": "Предмет на поръчката е избор на автосервизни центрове за извършване на текущ, основен ремонт, включително доставка и подмяна на резервни части, материали, консумативи свързани с тези ремонти на санитарните автомобили на ЦСМП – Плевен.\nУчастникът трябва да разполага със собствена или наета сервизна база;\n2.            Техническото оборудване на сервиза на всеки участник следва да включва най-малко следните технически средства:\n\n\tСтенд за електронна диагностика на повредите – 1 бр.;\n\tПодемник за ремонт на ходовата част или хидравличен крик или канал – 1 бр.;\n\tСтенд за регулиране на фарове – 1 бр.\n\tСтенд за демонтаж, монтаж и баланс на гуми – 1 бр;\n\tСтенд за регулиране на преден и заден мост – 1 бр.;\n\tДиагностичен уред за диагностика и за отстраняване на натрупани компютърни грешки, включително софтуер към него за автомобилите, собственост на Възложителя – 1 бр.;\n\tУред за дефектация и пълнене на автомобилни климатични инсталации – 1 бр;\n\n\n\n\tОсигуряване охрана на автомобилната техника и оборудване, изчакващи доставка на части и извършване на ремонти.\n\n3.            При осъществяване на техническото обслужване и текущите ремонти изпълнителят трябва да влага в автомобилната техника само нови и нерециклирани резервни части, материали и консумативи.\n4.            При необходимост от резервни части, които не са в наличност, участникът следва да организира доставката им във възможно най-кратък срок.\n5.            Участникът се задължава да осигури в сервиза си прием на автомобилната техника на Възложителя за извършване на ремонти с предимство – в рамките на работния ден след подадена по факс, e-mail писмена заявка или телефонно обаждане от оторизирано лице от Възложителя.\n6.            При постъпване на автомобила в сервиза Изпълнителят изготвя калкулация, в  която се описват стойността на бъдещия ремонт ( труд и резервни части). След потвърждаване от Възложителя, че приема представената калкулация, Изпълнителят извършва ремонта.\n7.            Отремонтираните автомобили се предават на Възложителя с приемо-предавателен протокол, в който се описват вложените и демонтирани части, консумативи и  труд (демонтираните части се връщат на Възложителя).\n8.            Изпълнителят е длъжен да фактурира вложените резервни части, материали и консумативи по цена, равна на цената, по която ги е закупил от съответния доставчик.\n9. За извършения ремонт Изпълнителят издава фактура, като посочва  по отделно цената на вложените резервни части и вложения труд."
    },
    {
      "url": "/today/545045",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:53:55.632736",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 9:32",
        "parsed": "2025-12-04T09:32:00",
        "formatted": "2025-12-04 09:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04801-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 34 413,13 (EUR 17 595,15)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Йордан Лазаров Чалъков jordchalakov@gmail.com",
      "documentation": "Предметът на обществената поръчка е: „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на технологично оборудване за изграждане на STEM среда за нуждите на СУ „Кирил и Методий”, с. Нова махала в три обособени позиции: \nОбособена позиция № 1 - Доставка на компютърно оборудване и принадлежности; \nОбособена позиция № 2 - Доставка на микроскоп и \nОбособена позиция № 3 - Доставка на образователно оборудване“.\nКратко описание и обхват на поръчката: \nПредметът на настоящата обществена поръчка включва доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на технологично оборудване за изграждане на STEM среда в СУ „Кирил и Методий“, с. Нова махала. \n Предметът на обособена позиция № 1 - Доставка на компютърно оборудване и принадлежности включва дейности по доставка, монтаж, инсталация, настройка, въвеждане в експлоатация на технологичното оборудване, обучение на педагогическите специалисти за използване на оборудването, както и гаранционна поддръжка на следното оборудване:\n1. Комплект очила виртуална реалност 5 бр. с рутер - 1 брой\n2. Преносим компютър - 14 броя\n3. 3D скенер - 1 брой\n4. Режещ плотер - 1 брой\n5. 3D писалка – 3 броя\n6. Консуматив за 3D писалка - 1 брой \n7. Фотоапарат - 1 брой\n8. Цифрова видеокамера - 1 брой\nСPV код по класификатора на обществените поръчки.\nCPV код: 30200000-1 (Компютърно оборудване и принадлежности)\n\nПредметът на обособена позиция № 2 - Доставка на микроскоп включва доставка, въвеждане в експлоатация и гаранционна поддръжка на:\n1. Дигитален микроскоп с камера и екран – 1 бр.\nСPV код по класификатора на обществените поръчки.\nCPV код: 38000000-5 - Лабораторно, оптично и прецизно оборудване \n\nПредметът на обособена позиция № 3 - Доставка на образователно оборудване включва доставка и гаранционна поддръжка на следното оборудване:\n1. Чаша Бехер с дръжка, 250 мл. – 4 бр.\n2. Набор за обучение по Химия - базови упражнения за 11 клас – 2 бр.\n3. Набор за обучение по Химия - базови упражнения за 10 клас – 2 бр.\n4. Комплект Механика – 1 бр.\n5. Комплект Движение, демонстрационен – 1 бр.\n6. Комплект геометрична оптика – 1 бр.\n7. Комплект по физика - Отражение на лазер – 1 бр.\n8. Комплект експерименти с електричество – 1 бр.\n\nСPV код по класификатора на обществените поръчки.\nCPV код: 39162200-7 (Оборудване, свързано с образованието).\n\nНа основание чл. 21, ал. 6 от ЗОП, Обособена позиция 2 с обща прогнозна стойност за обособената позиция в размер на 1 068,00 лв. без включен ДДС и Обособена позиция 3 с обща прогнозна стойност за обособената позиция в размер на 3 891,48 лв. без включен ДДС, планирани като обособени позиции в настоящата поръчка, ще бъдат възложени по реда на тяхната индивидуална стойност - чрез директен договор, тъй като стойността на обособените позиции не надхвърлят сумата от 156 464 лв. и същевременно прогнозната стойност на двете обособени позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nУсловията, при които ще се реализира предметът на поръчката, правата и задълженията на Възложителя и на Изпълнителя, са съгласно документацията към обществената поръчка и проекта на договор, както и в съответствие с приложимата нормативна уредба.\nПълна информация относно обхвата, обема и изискванията на Възложителя към техническите характеристики на оборудването, включено в обособена позиция № 1 е подробно описана и регламентирана в Техническата спецификация - Приложение № 1, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/540827",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:54:05.218453",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 9:23",
        "parsed": "2025-12-04T09:23:00",
        "formatted": "2025-12-04 09:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00383-2025-0033",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 128 716,67 (EUR 65 811,79)",
      "offer_opening": "30 дек 2025 (вто), 12:10",
      "buyer": "ОБЩИНА ГРАД ДОБРИЧ",
      "contact_person": "Дияна Стефанова Йончева +359 882560203  d_yoncheva@dobrich.bg",
      "documentation": "Предмета на обществената поръчка е „Доставка на канцеларски материали и принадлежности за офиса по обособени позиции”, със следните обособени позиции:\nОП 1: „Доставка на изделия от хартия за Община град Добрич“\nОП 2: „Доставка на принадлежности за офиса за Община град Добрич”\nОП 3: „Доставка на канцеларски материали, включени в списъка по чл. 12, ал. 1, т. 1 от Закона за обществените поръчки“ , които са предназначени за възлагане на специализирани предприятия или кооперации на хора с увреждания или за стопански субекти, чиято основна цел е социалното и професионалното интегриране на хора с увреждания или на хора в неравностойно положение”\n\nЗа Обособена позиция №1 (ОП1): „Доставка на изделия от хартия за Община град Добрич“\nОбхватът на обособената позиция включва доставка на: копирна хартия (различни формати и видове), факс хартия (различни формати), карирана хартия, паус, пликове (различни формати и видове), хартиени кубчета, тетрадки (различни видове). Доставките се извършват след заявка на Възложителя в срок, офериран от участника, като артикулите следва да отговарят на изискванията, посочени в техническата спецификация на Възложителя.\nЗа Обособена позиция № 2 (ОП2): „Доставка на принадлежности за офиса за Община град Добрич“\nОбхватът на обособената позиция включва доставка на: моливи, химикали, маркери, коректори, лепила, тиксо, острилки, гуми, мастила, телбоди, антителбоди, перфоратори, дискове, ламиниращо фолио, ножици, макетни ножове, корици и т.н. различни по вид и формати офис консумативи. Доставките се извършват след заявка на Възложителя в срок, офериран от участника, като артикулите следва да отговарят на изискванията, посочени в техническата спецификация на Възложителя.\n  Обхватът на дейностите е подробно описан в Техническата спецификация и Проекта на договор, неразделна част от документацията за участие.\nЗа Обособена позиция №3 (ОП3): Доставка на канцеларски материали, включени в списъка по чл. 12, ал. 1, т. 1 от Закона за обществените поръчки“\nОбхватът на обособената позиция включва доставка на: канцеларски материали, включени в списъка по чл. 12, ал. 1, т. 1 от Закона за обществените поръчки“. Доставките се извършват след заявка на Възложителя в срок, офериран от участника, като артикулите следва да отговарят на изискванията, посочени в техническата спецификация на Възложителя. \nОбхватът на дейностите е подробно описан в Техническата спецификация и Проекта на договор, неразделна част от документацията за участие."
    },
    {
      "url": "/today/544516",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:54:14.739891",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 8:48",
        "parsed": "2025-12-04T08:48:00",
        "formatted": "2025-12-04 08:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00017-2025-0040",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 9 000,00 (EUR 4 601,63)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА БЕРКОВИЦА",
      "contact_person": "Мария Миткова Тилева tileva.m@berkovitsa.com",
      "documentation": "„Изготвяне на доклад за оценка на съответствието на инвестиционни проекти (ОСИП) и упражняване на строителен надзор (СН) при изпълнение на СМР на обекти на община Берковица по обособени позиции“, както следва:\nОбособена позиция № 1. „ОСИП и упражняване на СН при изпълнение на СМР на обект \"Основен ремонт на покрив сграда ЦОП - Берковица в ПИ 03928.507.486, гр. Берковица\";\nОбособена позиция № 2. „ОСИП и упражняване на СН на обект „Изграждане на водопровод по ул. „Люляк“ –реконструкция на уличното платно и тротоара, по плана на гр. Берковица от ОТ 25 до ОТ 72“.\nВ обхвата на обществената поръчка за всяка от обособените позиции са включени следните видове дейности:\nОсъществяване на технически контрол при проектирането и извършване на оценка на съответствието на инвестиционен проект със съществените изисквания към строежите съгласно чл. 142, ал. 5, ал. 6, т. 2, ал. 10 и ал. 11 във връзка с чл. 142, ал. 4 от ЗУТ. Изготвяне на комплексен доклад за оценка на съответствието на инвестиционен проект в съответствие със ЗУТ. Всички части на инвестиционния проект, които са основание за издаване на разрешение за строеж, се оценяват за съответствието им с основните изисквания към строежите. Обхватът на дейностите по изработване на комплексния доклад за оценка на съответствието на инвестиционния проект със съществените изисквания към строежите обхваща проверка за съответствие с: \n-   предвижданията на подробния устройствен план; \n-   правилата и нормативите за устройство на територията;\n-   изискванията по чл. 169 от ЗУТ;\n-   взаимната съгласуваност между частите на проекта;\n-   пълнотата и структурното съответствие на инженерните изчисления;\n-   други специфични изисквания към определени видове строежи съгласно нормативен акт, ако за обекта има такива;\n-   изискванията на влезли в сила административни актове, които в зависимост от вида и големината на строежа са необходимо условие за разрешаване на строителството по Закона за опазване на околната среда, Закона за биологичното разнообразие, Закона за културното наследство или друг специален закон, както и отразяване на мерките и условията от тези актове в проекта;\nВсички документи (графични и текстови) на комплексния доклад се подписват и подпечатват от законния представител на изпълнителя.\nУпражняване на строителен надзор по време на строителството, съгласно чл. 166 от Закона за устройство на територията (ЗУТ). Обхватът на дейностите по упражняване на строителен надзор по време на строителството е съгласно чл. 168 от ЗУТ, включително координация на строителния процес до въвеждането на обекта в експлоатация;\nИзпълняване функцията на Координатор по безопасност и здраве, съгласно Наредба № 2 от 22.03.2004 r. за минималните изисквания за здравословни и безопасни условия на труд при изпълнението на строително - монтажни работи;\nИзготвяне на окончателен доклад по чл. 168 , ал. 6 от ЗУТ;\nИзготвяне и регистриране на технически паспорт съгласно чл. 176а от ЗУТ и Наредба № 5 от 28 декември 2006 г. за технически паспорти на строежите.\nВнасяне на необходимите документи за назначаване на приемателна комисия.        \nОтговорността на изпълнителя по договора за строителен надзор е със срокове не по-малки от гаранционните срокове в строителството.\nПълната информация относно обхвата, обема и изискванията към изпълнението на предмета на поръчката по всяка една от обособените позиции е подробно описана и регламентирана в съответната Техническата спецификация, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/543084",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:54:24.447478",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:55",
        "parsed": "2025-12-04T06:55:00",
        "formatted": "2025-12-04 06:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00385-2025-0040",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 471 016,72 (EUR 1 774 702,67)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПАЗАРДЖИК",
      "contact_person": "Нино Добринов Ненов nino.nenov@pazardjik.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Инженеринг за  изпълнение на зелени мерки за намаляване  вторичното разпрашаване в градска среда с цел осигуряване на по - чист въздух на територията на град Пазарджик“ по Програма „Околна среда „2021-2027, ПРИОРИТЕТ 5  „ВЪЗДУХ“- по обособени позиции, както следва:\n\n Обособена позиция № 1: „Инженеринг за изпълнение на зелени мерки за намаляване вторичното разпрашаване в градска среда с цел осигуряване на по – чист въздух на територията на град Пазарджик“ по Програма „Околна среда „2021-2027, ПРИОРИТЕТ 5 „ВЪЗДУХ“ за улично озеленяване на следните подобекти:\n\n\n\tПодобект 1: ПИ 55155.506.856 област Пазарджик, община Пазарджик, гр. Пазарджик, ул. „АЛЕКСАНДЪР СТАМБОЛИЙСКИ“\n\tПодобект 2: ПИ 55155.503.9677, ПИ 55155.504.503 област Пазарджик, община Пазарджик, гр. Пазарджик, бул. „СТЕФАН СТАМБОЛОВ“\n\tПодобект 3: ПИ 55155.507.23 област Пазарджик, община Пазарджик, гр. Пазарджик, ул. „Пловдивска“ № 56\n\tПодобект 4: ПИ 55155.504.9568, ПИ 55155.505.9507, ПИ 55155.505.9508, ПИ 55155.505.9509, ПИ 55155.505.9511, ПИ 55155.506.807, ПИ 55155.506.1424 област Пазарджик, община Пазарджик, гр. Пазарджик, п.к. 4400, ул. „ХРИСТО БОТЕВ“ № 41\n\tПодобект 5: ПИ 55155.501.9643, ПИ 55155.501.9637, ПИ 55155.501.1521, област Пазарджик, община Пазарджик, гр. Пазарджик, ул. „КОЧО ЧЕСТИМЕНСКИ“\n\tПодобект 6: ПИ 55155.506.1105, ПИ 55155.506.1106, ПИ 55155.506.1198, ПИ 55155.506.84 област Пазарджик, община Пазарджик, гр. Пазарджик, ул. „СВОБОДА“\n\tПодобект 7: ПИ 55155.504.9558, ПИ 55155.504.9557, област Пазарджик, община Пазарджик, гр. Пазарджик, ул. „ЛЮБЕН БОЯНОВ“\n\n\n Обособена позиция № 2: „Инженеринг за изпълнение на зелени мерки за намаляване вторичното разпрашаване в градска среда с цел осигуряване на по – чист въздух на територията на град Пазарджик „Околна среда „2021-2027, ПРИОРИТЕТ 5 „ВЪЗДУХ“ за озеленяване на  обществени публични  пространства на следните подобекти:\n\n\n\tПодобект 1: ПИ 55155.506.3 област Пазарджик, община Пазарджик, гр. Пазарджик, ул. „СТОЯН АНГЕЛОВ“\n\tПодобект 2: ПИ 55155.503.1451, ПИ 55155.507.93 - бул. „СТЕФАН СТАМБОЛОВ“  ПИ 55155.503.1032 ивица към бул. „СТЕФАН СТАМБОЛОВ“ ПИ 55155.503.1433 - ул. „ВАСИЛ АПРИЛОВ“, област Пазарджик, община Пазарджик, гр. Пазарджик\n\n\n Обособена позиция № 3: „Инженеринг за изпълнение на зелени мерки за намаляване вторичното разпрашаване в градска среда с цел осигуряване на по – чист въздух на територията на град Пазарджик“ по Програма „Околна среда „2021-2027, ПРИОРИТЕТ 5  „ВЪЗДУХ“ за озеленяване на  междублокови пространства на следните подобекти:\n\n\n\tПодобект 1: ПИ 55155.507.41 област Пазарджик, община Пазарджик, гр. Пазарджик, ул. „ПЛОВДИВСКА“ № 68\n\tПодобект 2: ПИ 55155.506.1330 област Пазарджик, община Пазарджик, гр. Пазарджик, ул. „КОЧО ЧЕСТИМЕНСКИ“\n\t\n\tВ обхвата на обществената поръчка, по всички обособени позиции, е предвидено да бъдат изпълнени следните дейности:\n\t- Изготвяне на инвестиционен проект във фаза технически проект, съгласно настоящото планово-техническо задание и приложените идейни решения – дендрологични планове към настоящата документация за възлагане на обществената поръчка и съгласно Наредба № 4 за обхвата и съдържанието на инвестиционните проекти. Проектът следва да съдържа всички необходими части съгласно ЗУТ.\n\t- Изпълнение на строително-монтажните работи /СМР/ по реализиране на строителството на обектите в съответствие с: настоящата техническа спецификация към документацията за възлагане на обществената поръчка; техническото предложение на избрания изпълнител за обособената позиция, включващо всички видове дейности, които ще се изпълняват; изготвеният от изпълнителя инвестиционен проект във фаза техническии проект и приложените към него остойностени и одобрени количествено-стойностни сметки.;\n\t- Упражняване на авторски надзор по време на реализацията на обектите. Дейността ще се осъществява съгласно изискванията на чл. 162 от ЗУТ с цел осигуряване на успешно изпълнение на проекта и подписване на актове и протоколи от Проектанта/тите за изпълнение на строителството съгласно изискванията на Наредба № 3/31.07.2003 г. за съставяне на актове и протоколи по време на строителството. Авторският надзор по време на строителството на обектите следва да бъде осъществяван от проектантски екип, изготвил техническата документация по смисъла на Закона за устройство на територията (ЗУТ) или оправомощени от тях правоспособни лица, съгласно Закона за КАБ и КИИП и Наредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти. Предвид разпоредбата на чл. 162, ал. 2 и ал. 3 от ЗУТ, авторският надзор се упражнява от проектанта по съответната част, като предписанията на проектанта, свързани с авторското му право, за точното изпълнение на инвестиционния проект са задължителни за останалите участници в строителството. Целта на този авторски надзор е да се съблюдават процесите на извършване на строителните дейности, да гарантира спазването на параметрите на техническия проект, да дава указания по време на изпълнението, както и решения при възникване на непредвидени обстоятелства при реализирането на проекта.\n\t\n\tПълният обхват на дейностите за всяка обособена позиция е подробно описан в Техническата спецификация, неразделна част от настоящата документация за участие."
    },
    {
      "url": "/today/544479",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:54:33.186509",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:49",
        "parsed": "2025-12-04T06:49:00",
        "formatted": "2025-12-04 06:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0160",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 19 250,00 (EUR 9 842,37)",
      "offer_opening": "06 яну 2026 (вто), 13:30",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - СТАРА ЗАГОРА",
      "contact_person": "Zhulieta Zheleva Zdravkova +359 42610912  st.zagora@nhif.bg",
      "documentation": "Предметът на настоящата поръчка е „Избор на доставчик на активна нетна електрическа енергия и координатор на балансираща група за ниско напрежение за нуждите на РЗОК-Стара Загора“.\n1.Доставката на електрическа енергия трябва да бъде в съответствие с действащите нормативни документи: Закон за енергетиката (ЗЕ), Правилата за търговия с електрическа енергия (ПТЕЕ) и Правила за измерване на количеството електрическа енергия (ПИКЕЕ).\n2. Изпълнението на предмета на поръчката включва извършването на следните основни дейности:\n2.1.Доставка на необходимите количества нетна активна електрическа енергия на ниско напрежение, посочени в т.2.4 на Техническата спецификация, приложение № 1 към настоящата документация, с възможни отклонения в положителна или отрицателна посока. Прогнозното количество електрическа енергия от 66 MWh за период от една година не задължава Възложителя да го потреби. Възложителят си запазва правото на промяна на потребяваното количество в зависимост от възникналата необходимост, като изпълнителят се задължава да достави нужното количество електроенергия за денонощие, за месец и за целия период на доставката.\n2.2.Изготвяне на всички необходими документи за регистрация на обектите на Възложителя на свободния пазар на електроенергия и извършване пълната процедура по тяхната регистрация.\n2.3.Включване на Възложителя като непряк член на балансиращата група на Изпълнителя съгласно “Правилата за търговия с електрическа енергия“ (ПТЕЕ), без Възложителят да заплаща такса за  регистрация и участие.\n2.4.Енергиен мониторинг, прогнозиране потреблението на електрическа енергия на Възложителя и съставяне на почасови графици на потребление. Известяване (регистриране) на почасовите графици в MMS на ЕСО както и извършване на всички необходими дейности, свързани с участието на Възложителя на свободния пазар на електрическа енергия, съгласно ПТЕЕ, ЗЕ и ПИКЕЕ."
    },
    {
      "url": "/today/535364",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:54:42.709607",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:48",
        "parsed": "2025-12-04T06:48:00",
        "formatted": "2025-12-04 06:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06205-2025-0009",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 241 000,00 (EUR 123 221,34)",
      "offer_opening": "06 яну 2026 (вто), 14:30",
      "buyer": "МИНИСТЕРСТВО НА ИНОВАЦИИТЕ И РАСТЕЖА",
      "contact_person": "Лазарина  Ангелова 028075396  l.g.angelova@mig.government.bg",
      "documentation": "Предметът на поръчката включва доставката на нетни количества активна електрическа енергия и избор на координатор на стандартна балансираща група за обектите на Министерство на иновациите и растежа (МИР), находящи се в:\n            По обособена позиция 1:\n            - административна сграда, находяща се в гр. София, ул. „6-ти септември“ № 21, присъединена на ниско  напрежение;  \n            - част от административна сграда (сутерен и партерен етаж) , находяща се в гр. София, ул. „Княз Александър I“ № 12 присъединена на ниско напрежение с две точки на измерване;  \nПрогнозният обем по обособена позиция 1 за всички обекти в гр. София е 300 000 кВтч.\n            По обособена позиция 2:\n            - втори етаж от сграда, находящ се в гр. Бургас, ул. „Апостол Карамитев“ № 12, ет. 2, присъединен на ниско напрежение с две точки на измерване.\nПрогнозният обем по обособена позиция 2 е 7 000 кВтч.\nГорепосочените прогнозни количества са за 36 месеца."
    },
    {
      "url": "/today/528461",
      "page_number": 6,
      "scraped_at": "2025-12-04T21:54:51.567000",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:48",
        "parsed": "2025-12-04T06:48:00",
        "formatted": "2025-12-04 06:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00073-2025-0113",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 9 662 129,17 (EUR 4 940 168,20)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Русанка Стефанова Александрова +359 62619231  mop_vt@abv.bg",
      "documentation": "За обекта има одобрен технически инвестиционен проект по части: Част: „Архитектура“; част:„Конструкции“; част „Електро“; част „ОВК“; част „ВиК“; част ЕЕ; част „Пожарна безопасност“; част КИП и А. Предметът на поръчката включва изпълнение на всички проектирани дейности и мерки. В част архитектура: демонтаж на ламаринена шапка- 340, 00 м.;  Демонтаж на ламаринена шапка на борд зала – 220м.;Демонтаж на външни и вътрешни тела на климатици, включително конзоли- 28 бр.;Демонтаж на решетки при прозорци – 23м2; Демонтаж на врачански варовик глиц облицовка по фасадни пиластри ниско тяло, включително облицовка около прозорци и фасада над главен вход – 340м; Демонтаж ламарина основа зъборез- ширина на листа- около 75 см – 280 м.;Очукване на компрометирана мазилка по фасадни стени – 380м2; Демонтаж на съществуваща дограма- 1013,56м2; и др.Покривни работи:Ниско тяло на сградата.Демонтажни работи: Отстраняват се всички обшивки от ламарина по бордове и шапки, демонтират се всички машини и съоръжения по покривите вкл. воронки и отдушници. Топлоизолацията на покрива ще бъде разделена на площи до 1000 м2. Освен това, по покрива се предвижда топлоизолация от минерална вата с клас по реакция на огън А1 на разстояние най-малко 90см от всяка страна на вертикалните прегради на пожарните сектори.Монтират  се нови воронки. и др. доставка и монтаж на екстериорни врати; демонтаж на различни подови настилки; демонтаж на стенни облицовки;доставки и монтаж на ентериорни врати; Осигуряване на санитарни възли за хора в неравностойно положение на нивото на централното фоайе и санитарни възли за зрители под северно фоайе на ниво -3,50 Проектът предвижда изграждане на нови санитарни възли при северното странично фоайе.На нивото на централния вход, кота 0,00, се изграждат 2бр. санитарни възли за хора в неравностойно положение, като са допълнително оборудвани и с плотове за повиване.Подменят се съществуващи врати със сертифицирани такива, съгласно изискванията на част Пожарна безопасност, като се разширяват светлите размери на преминаване на част от тях.Изграждат се нова оповестителна инсталация, аварийно-работно и аварийно-евакуационно осветление.Предвижда се дизел-генератор за захранване на системите за безопасност. Предвижда се изграждане на вентилационна система за отвеждане на дим и топлина ВСОДТ. На обекта са проектирани и предстои да бъдат изпълнени следните видове електроинсталации:Въвеждане на мерки за енергийна ефективност – енергоефективно осветление;Осигуряване на I-ва категория на електрозахранване, чрез резервен източник на ел. енергия – дизел-генераторен агрегат (ДГА);Изграждане на аварийно-евакуационно осветление;Електрозахранване на нови ОВК съоръжения, включително ел. табла;Ел. инсталации за нови санитарни възли за хора в неравностойно положение на нивото на централното фоайе и санитарни възли за зрители под северно фоайе на ниво -3,50;Нова мълниезащитна инсталация;Нова система за видеонаблюдение;Изграждане на система за аварийно-гласово оповестяване; Електрозахранване и управление на ВСОДТ;Изграждане на фотоволтаична покривна централа за собствени нужди (ФЕЦ) Проектирана е нова осветителна уредба с LED прожектори за осветление в залата с различни режими на светене – почистване, различни състезания, ивенти и др.Предвижда се да се изгради изцяло нова инсталация за аварийно-евакуационно осветление с осветителни тела с вградени батерии съгласно изискванията на съвременните стандарти за евакуация и противопожарни норми.Предвижда се на покрива, на площ от около 820м2 да се инсталира фотоволтаична система с инсталирана мощност 94 kWp  за собствени нужди.Покривната  фотоволтаична инсталация се състои от 188бр. монокристални фотоволтаични модули свързани посредством PV кабели в стрингове към един инвертор.Предвиждат се ВиК работи, както и усилване на покривната конструкция и други работи, съгласно инвестиционния проект.Пълното описание на видовете работи е съгласно технически проект, неразделна част от техническата спецификация."
    },
    {
      "url": "/today/543541",
      "page_number": 7,
      "scraped_at": "2025-12-04T21:55:01.525419",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:46",
        "parsed": "2025-12-04T06:46:00",
        "formatted": "2025-12-04 06:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0032",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 525 000,00 (EUR 268 428,24)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Предметът на обществената поръчка e доставка, монтаж и въвеждане в експлоатация на медицинско оборудване и болнично обзавеждане за Клиника по съдова хирургия по две обособени позиции, както следва:\n1. Обособена позиция № 1: Доставка, монтаж и въвеждане в експлоатация на медицинско оборудване и обзавеждане;\n2. Обособена позиция № 2: Доставка, монтаж и въвеждане в експлоатация на немедицинско оборудване и обзавеждане за общи помещения. \nПодробно описание на техническите и функционални изисквания (характеристики) към оборудването и обзавеждането по двете обособени позиции, предмет на поръчката, е предоставено в Техническо приложение № 1 към раздел I от документацията за участие и неразделна част от нея.\nВидът и прогнозните количества на отделните компоненти, обект на обособените позиции от предмета на поръчката, наричани по-долу „Продукти“, са подробно описани в Техническо приложение № 1 към раздел I от документацията за участие и неразделна част от нея.\nПосочените в Техническо приложение № 1 прогнозни количества на отделните продукти са максимални и Възложителят не е длъжен да заяви изпълнението им в пълен обем. При изпълнението на поръчката Възложителят ще поръча такива количества от отделните Продукти, от каквито има нужда с оглед оптималното оборудване на помещенията в Клиниката по съдова хирургия на Възложителя."
    },
    {
      "url": "/today/543053",
      "page_number": 7,
      "scraped_at": "2025-12-04T21:55:18.170892",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:45",
        "parsed": "2025-12-04T06:45:00",
        "formatted": "2025-12-04 06:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00085-2025-0079",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 321 000,00 (EUR 164 124,69)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "Военномедицинска академия",
      "contact_person": "Анна Иванова Кръстева anna.krasteva@vma.bg",
      "documentation": "Предоставяне на цифрова телевизионна услуга и интернет свързаност за ВМА и структурите ѝ в страната.\nПредметът на настоящата обществена поръчка включва:\n \n\n\tПредоставяне телевизионна услуга с цифров телевизионен сигнал, с уредени права за публично излъчване, за максимален брой 1087 (хиляда и осемдесет и седем) телевизионни приемници на територията на 7 (седем) локации на Възложителя. Поддръжка в изправност на телевизионната кабелна мрежа и отстраняване повредите в нея, като разходите за материалите в мрежата се поемат от Изпълнителя.\n\tПредоставяне гарантиран и несподелен с други клиенти канал за достъп до Интернет, без ограничения по трафик и скорост, за международен интернет и достъп до българското Интернет пространство, като услугата да се извършва през основна и резервна оптична мрежа, с поддържането на динамична маршрутизация – BGP4 и осигуряване до 15 (петнадесет) броя реални статични IP адреси. \n\tПредоставяне и поддржане на Wi-Fi зона, на територията МБАЛ - гр. София, с Wi-Fi мрежа за 62 (шестдесет и две) точки на територията на болницата, логически отделена от административната ѝ мрежа, с предоставяне на неограничен достъп до Интернет на потребителите на Wi-Fi мрежата.\n\n\n\n         Максималният брой - 1087 (хиляда и осемдесет и седем) телевизионни приемници, ще се включват само при необходимост, след предварителна писмена заявка от Възложителя, в зависимост от неговите потребности. За срокът на договора Възложителя има право да намалява или увеличава броя на ТВ приемниците, до посочения максимален брой. Възложителят не е задължен да реализира пълния размер на уговорената по-долу сума, а само толкова колкото е заявено.\n​​​​​​​"
    },
    {
      "url": "/today/542019",
      "page_number": 7,
      "scraped_at": "2025-12-04T21:55:27.703012",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:45",
        "parsed": "2025-12-04T06:45:00",
        "formatted": "2025-12-04 06:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00325-2025-0067",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "Прикачени файлове Образец на техническо предложение -  сервиз GE Healthcare(прил. № 3).doc  72.5 KB  Образец на ценово предложениe - сервиз GE Healthcare (прил. № 5).doc  40 KB  Декларация подизпълнител (прил. № 6).docx  15.55 KB  Техническа спецификация - сервизно обслужване GE Healthcare (прил. 2).docx  25.28 KB  Документация - сервизно обслужване GE Healthcare (прил. № 1).doc  177.5 KB  Проект на договор.doc  200 KB  Мотиви за изменение на стандартизирания образец на договор.doc  195 KB",
      "offer_opening": "06 яну 2026 (вто), 15:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТИ ГЕОРГИ\" ЕАД",
      "contact_person": "Станислава Атанасова Михайлова stanislavamihaylova@abv.bg",
      "documentation": "Превантивна поддръжка, профилактика, тестове, ремонт, подмяна при необходимост на оригинални резервни части, които отговарят на изискванията на производителя на апаратура за графично – скопични рентгенови апарати – GE Healthcare и ехографска апаратура - GE Healthcare, разделени в две самостоятелно обособени позиции, подробно описани в техническата спецификация на поръчката, вкл. и гаранция за пълната им функционалност, включително на частите.\nПрогнозна стойност на поръчката за 36 месеца: 302 760,00 лв./ 154 798,73 евро без ДДС.\n​​​​​​Предметът на обществената поръчка е разделен в две самостоятелно обособени позиции:\n- СОП № 1 – Следгаранционно сервизно обслужване на два броя дигитални графично – скопични рентгенови апарати GE Healthcare – прогнозна стойност на позицията - 191 700 лв./98 014,65 евро без ДДС;\n- СОП № 2 – Следгаранционно сервизно обслужване на ехографска апаратура GE Healthcare, включваща шест броя ултразвукови апарати – прогнозна стойност на позицията – 111 060 лв./ 56 784,08 евро без ДДС;\n​​​​​​​"
    },
    {
      "url": "/today/544727",
      "page_number": 7,
      "scraped_at": "2025-12-04T21:55:37.648474",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:43",
        "parsed": "2025-12-04T06:43:00",
        "formatted": "2025-12-04 06:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00705-2025-0035",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 22 000,00 (EUR 11 248,42)",
      "offer_opening": "09 яну 2026 (пет), 14:30",
      "buyer": "\"Многопрофилна болница за активно лечение д - р Иван Селимински - Сливен\" АД",
      "contact_person": "Диянка Динчева  Иванова diqna35@abv.bg",
      "documentation": "Доставката включва медицинска апаратура  за лечебната дейност на МБАЛ „Д-р Иван Селимински-Сливен“ АД а именно: \"Хидромасажна вана\".\nПрогнозната стойност на настоящата обществена поръчка е 22 000,00лв. /двадесет и две  хиляди   лева  без вкл. ДДС., и 11248,42 euro без ДДС.\nГаранционният срок на доставената апаратура не може да е по-кратък от 12 /дванадесет/ месеца, като този срок започва да тече от датата на извършване на монтаж и въвеждане в експлоатация на доставената апаратура.\nМясто на изпълнение е  МБАЛ ”Д-р Иван Селимински-Сливен” АД гр.Сливен, на адрес: гр. Сливен, бул. „Христо Ботев” № 1"
    },
    {
      "url": "/today/542914",
      "page_number": 7,
      "scraped_at": "2025-12-04T21:55:48.174505",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:42",
        "parsed": "2025-12-04T06:42:00",
        "formatted": "2025-12-04 06:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0099",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 579 977,00 (EUR 296 537,53)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "МАРИЯ ИВАНОВА ИЛЬОВА maria.ilyova@mu-plovdiv.bg",
      "documentation": "Предметът на обществената поръчка включва секвениране от следващо поколение (NGS) -пълно екзомно и таргетно секвениране по отделните обособени позиции. Тези гени са от значение за диагностицирането и/или лечението на различни солидни тумори съгласно насоките на Националната мрежа за борба с рака (NCCN) и медицинската литература. Анализът се извършва за да може да открие и четирите типа геномни аномалии (SNV, InDel, CNV и Fusion) и също така да генерира резултати (TMB, bTMB и MSI), които да могат да помогнат при насочване на имунотерапиите срещу рак.\n\nПредметът на настоящата обществена поръчка е обособен в следните 4 обособени позиции, както следва:\nОбособена позиция № 1: Извършване на услуги за Пълно екзомно секвениране на геномна ДНК\nОбособена позиция № 2: Извършване на услуги за Таргетно секвениране на панел над 450 гена на туморна ДНК изолирана от парафиново блокче\nОбособена позиция № 3: Извършване на услуги за Таргетно секвениране на панел над 450 гена на свободно клетъчна туморна ДНК изолирана от течна биопсия\nОбособена позиция № 4: Извършване на услуги за Таргетно секвениране на панел над 300 гена на туморна ДНК изолирана от парафиново блокче\n\nФинансиране: Обществената поръчка ще се финансира със средства по договор № BG-RRP-2.004-0007-С01 „Програма за стратегически изследвания и иновации за развитие на МУ – Пловдив (ПСНИИР-МУП)“, Стълб 2: Създаване на мрежа от изследователски висши училища, на Програмата за ускоряване на икономическото възстановяване и трансформация чрез наука и иновации от компонент „Иновативна България“ на Национален план за възстановяване и устойчивост, финансиран от Европейския съюз – NextGenerationEU."
    },
    {
      "url": "/today/537643",
      "page_number": 7,
      "scraped_at": "2025-12-04T21:55:59.098766",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:42",
        "parsed": "2025-12-04T06:42:00",
        "formatted": "2025-12-04 06:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0153",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 540 284,40 (EUR 276 243,03)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОБЛАСТНО ПЪТНО УПРАВЛЕНИЕ - ПЛЕВЕН",
      "contact_person": "Стела Петкова Павлова stellapet@abv.bg",
      "documentation": "Целта на обществената поръчка е да се определи изпълнител, с който да се сключи договор за осъществяване на физическа, денонощна невъоръжена охрана на имоти – държавна собственост, стопанисвани от АПИ - ОПУ-Плевен."
    },
    {
      "url": "/today/542971",
      "page_number": 7,
      "scraped_at": "2025-12-04T21:56:11.043534",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:39",
        "parsed": "2025-12-04T06:39:00",
        "formatted": "2025-12-04 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00955-2025-0013",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 248 884,00 (EUR 638 544,25)",
      "offer_opening": "07 яну 2026 (сря), 12:00",
      "buyer": "НАЦИОНАЛНА ХУДОЖЕСТВЕНА АКАДЕМИЯ",
      "contact_person": "Елка Кирилова Спасова elkasavova77@abv.bg",
      "documentation": "Настоящата процедура се организира от Възложителя в изпълнение на задълженията му като работодател към правоимащите служители на Национална художествена академия, произтичащи от Наредба № 11/2005г. за определяне на условията и реда за осигуряване на безплатна храна и/или добавки към нея\", издадена от министъра на труда и социалната политика и министъра на здравеопазването /обн. ДВ бр. №1/03.01.2006 г./. Същите се реализират чрез предоставяне на ваучери за храна, като една от възможните и допустими форми за осигуряване на това обслужване в натура и различаващи го от паричните взаимоотношения между работодател и персонал.  Прогнозно количество и обем: Срок за изпълнение на поръчката: 24 (двадесет и четири) месеца, Приблизителен брой на служителите – 260 души; Ваучери за храна на електронен носител - 6 240 бр.  Стойността на 1 бр. ваучер за храна на електронен носител за един служител е: 200 лева месечно /до размера на данъчното облекчение по чл. 209а, ал. 1 от ЗКПО/ и прогнозен брой служители 260 души. \nУчастниците да има договори за обслужване на ползватели на ваучери за храна с минимум 4 големи различни търговски вериги, ресторанти, заведения за бързо обслужване и обекти за търговия с храни, включително магазини за хранителни стоки, супермаркети, хипермаркети и други, всяка от която с не по-малко от 5 търговски обекта за хранителни стоки с адреси, попадащи в териториалния обхват на гр. София и Софийска област, гр. Бургас и Област Бургас, гр. Варна и Област Варна /общо/, включително магазини за хранителни стоки, супермаркети, хипермаркети и др., осъществяващи дейност в съответствие с изискванията на Закона за храните /обекти по чл.2, ал.2 от Наредба №7/09.07.2003 г. на МТСП и МФ."
    },
    {
      "url": "/today/541786",
      "page_number": 7,
      "scraped_at": "2025-12-04T21:56:21.181047",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:36",
        "parsed": "2025-12-04T06:36:00",
        "formatted": "2025-12-04 06:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00541-2025-0029",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 214 905,00 (EUR 109 879,18)",
      "offer_opening": "08 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА БЯЛА",
      "contact_person": "Гачо Христов Петков +359 878945170  gacho.petkov@byala.org",
      "documentation": "Предметът на поръчката включва доставка и монтаж на електрически кран с регулируема греда и телфер с товароподемност 10 тона, който ще послужи за подобряване на условията за  работа на рибарите на „Рибарско пристанище „Чайка“"
    },
    {
      "url": "/today/544700",
      "page_number": 7,
      "scraped_at": "2025-12-04T21:57:10.685792",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:33",
        "parsed": "2025-12-04T06:33:00",
        "formatted": "2025-12-04 06:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00499-2025-0031",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 62 580,00 (EUR 31 996,65)",
      "offer_opening": "06 яну 2026 (вто), 13:05",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ХАСКОВО АД",
      "contact_person": "Valya Blagoeva Ilieva +359 879559901  vikicom@abv.bg",
      "documentation": "ДОСТАВКА НА МЕДИЦИНСКА АПАРАТУРА ЗА НУЖДИТЕ НА  „МБАЛ - ХАСКОВО“  АД\nОбособена позиция № 1 – „Доставка на 2 броя апарати за почистване и дезинфекция на флексибилни ендоскопи за нуждите на „МБАЛ - Хасково“ АД“ .\nОбособена позиция № 2 – „Доставка на 6 броя дигитални електрокардиографи за нуждите на „МБАЛ - Хасково“ АД“  \n\nПредметът на обществената поръчка  включва изпълнението на следните дейности: \n\n\tдоставка на Медицинската апаратура до “МБАЛ - Хасково” АД с  адрес: гр. Хасково, бул. ”Съединение” №49;\n\tмонтаж/инсталация и въвеждане в експлоатация на доставената Медицинска апаратура; \n\tобучение на персонала на Възложителя за работа с доставената Медицинска апаратура; \n\tгаранционна поддръжка на доставената Медицинска апаратура, в рамките на  гаранционния срок, считано от датата на подписване на Приемо-предавателния протокол за монтаж и въвеждане в експлоатация на Медицинската апаратура.\n\nСъгласно чл. 21, ал. 6 ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 156 464,00 лв. за доставки и услуги, и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тези случай независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата прогнозна стойност на цялата поръчка. Предвид това, с настоящата поръчка ще се възложи по реда на чл. 20, ал. 4, т. 3 ЗОП – чрез директно възлагане  Обособена позиция № 3 с предмет: Доставка на езофагоскоп за нуждите на „МБАЛ - Хасково“ АД\n\n\n​​​​​​​"
    },
    {
      "url": "/today/544168",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:57:26.507773",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:32",
        "parsed": "2025-12-04T06:32:00",
        "formatted": "2025-12-04 06:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02711-2025-0104",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 17 000,00 (EUR 8 691,96)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО - НОВИ ПАЗАР\"",
      "contact_person": "KEMAL DZHEMAL VEYS +359 537 22 000  dgs.novi_pazar@dpshumen.bg",
      "documentation": "Доставка на резервни части и аксесоари за служебни МПС, собственост на ДГС Нови пазар - ТП на СИДП ДП Шумен за срок от една година, считано от датата на сключване на договора"
    },
    {
      "url": "/today/544197",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:57:36.948210",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:28",
        "parsed": "2025-12-04T06:28:00",
        "formatted": "2025-12-04 06:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0341",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 5 000,00 (EUR 2 556,46)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО-ЗЛАТОГРАД\"",
      "contact_person": "Емил Василев Войводов +359 876246280  dgszlatograd@ucdp-smolian.com",
      "documentation": "Предмет на обществената поръчка е: доставка чрез закупуване на железарски и строителни материали и свързани с тях изделия, помощни строителни материали, подробно описани в Техническата спецификация – Приложение №1, неразделна част от настоящата документация. Доставките ще се извършват франко в Административната сграда на ТП ДГС „Златоград”, с адрес: гр. Златоград, ул. Г. С. Раковски № 33, п.к. 4980. Включените в списъка артикули не са задължителни по количество и възложителят не носи отговорност, ако не е изчерпал посочените бройки или е заявил повече бройки от посочените. При промяна на потребностите, Възложителят може да поръчва и допълнителни такива извън описаните в Техническа спецификация – Приложение № 1 от документацията за участие. Всички артикули, предмет на процедурата следва да бъдат доставени на място в административната сграда на ТП ДГС „Златоград” при заявка, отправена от възложителя в срок не по-дълъг от 3 работни дни."
    },
    {
      "url": "/today/544386",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:57:46.628699",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:18",
        "parsed": "2025-12-04T06:18:00",
        "formatted": "2025-12-04 06:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00757-2025-0013",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 97 500,00 (EUR 49 850,96)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВ.ИВАН РИЛСКИ\" - РАЗГРАД АД",
      "contact_person": "MМаргарита Тинчева Иванова adv_mivanova@mail.bg",
      "documentation": "Доставка, монтаж пускане в експлоатация, обучение на персонала и гаранционна поддръжка  на медицинска апаратура за нуждите  на „МБАЛ „Св. Св. Иван Рилски“ – Разград” АД - автоматизиран тъканен процесор /хистокенет/.\n  Участието в процедурата е комплексно за доставката на предвидената медицинска апаратура- автоматизиран тъканен процесор и  изпълнението на всички компоненти и предвидени от Възложителя дейности към предмета на поръчката.\nДоговорът се сключва под условие по смисъла на чл. 114 от ЗОП. Възложителят не търпи каквито и да било отрицателни последици при неосигуряване на финансиране и неизпращане на възлагателно писмо, като неустойки, обезщетения или други подобни. \n    В случай на неосигуряване на финансиране в срок до 10 месеца от сключване на договора, договорът се прекратява, като този факт се удостоверява и става безспорен между страните по един от следните начини:"
    },
    {
      "url": "/today/543229",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:57:56.798062",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:18",
        "parsed": "2025-12-04T06:18:00",
        "formatted": "2025-12-04 06:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00178-2025-0032",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 935 116,46 (EUR 2 523 284,98)",
      "offer_opening": "06 яну 2026 (вто), 13:30",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р ГЕОРГИ СТРАНСКИ ЕАД",
      "contact_person": "Лора Илиянова Герасимова +359 64886113  Lora.Gerasimova@umbalpleven.com",
      "documentation": "Процедура по реда на Закона за обществените поръчки за доставка на медицински изделия, частично реимбурсирани и нереимбурсирани от НЗОК и консумативи за нуждите на „УМБАЛ Д-р Георги Странски” ЕАД - Плевен, по смисъла на Закона за медицинските изделия, съгласно техническите спецификации и условията на настоящата документация, разделена на петдесет обособени позиции.\nПълното описание на предмета на поръчката медицински изделия и консумативи, включени в обособените позиции на обявлението за откриване на процедурата за възлагане на настоящата обществена поръчка, са описани подробно по вид, количество, единица мярка и работна характеристика в приложените към документацията Технически спецификации - Приложение №1.1-1.13.\nВсеки участник може да участва за една или всички обособени позиции.\nЗа обособени позиции, които съдържат повече от един артикул, се изисква участниците да оферират пълната гама продукти, включени в съответните обособени позиции. Неоферирането на някои от артикулите, включени в обособени позиции е основание за отстраняване от участие за съответната обособена позиция.."
    },
    {
      "url": "/today/543818",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:58:07.514440",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:11",
        "parsed": "2025-12-04T06:11:00",
        "formatted": "2025-12-04 06:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00909-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 165 000,00 (EUR 84 363,16)",
      "offer_opening": "12 яну 2026 (пон), 13:00",
      "buyer": "ВВМУ \"Н.Й. Вапцаров\" - Варна",
      "contact_person": "Стойка Ангелова Александрова s.a.aleksandrova@abv.bg",
      "documentation": "Цел на обществената поръчка е доставка на нови, неупотребявани материали, части и инструменти за поддръжка на казармено-жилищния фонд на ВВМУ „Н.Й.Вапцаров“.\n„Доставка на материали, части и инструменти за поддръжка на казармено-жилищния фонд“  по обособени позиции , както следва:\nОбособена позиция 1 - Доставка на В и К части и материали\nОбособена позиция 2 - Доставка на електрически части и материали            \nОбособена позиция 3 - Доставка на плоскости или плочи от дървесни частици и други\nОбособена позиция 4 - Доставка на инструменти за поддръжка на казармено-жилищния фонд и други"
    },
    {
      "url": "/today/544045",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:58:16.813422",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 6:03",
        "parsed": "2025-12-04T06:03:00",
        "formatted": "2025-12-04 06:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0112",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Приложение № 1 - Техническа спецификация.docx  33.48 KB  Указания.doc  202.5 KB  Проект на договор - Образец.doc  642.5 KB",
      "offer_opening": "21 яну 2026 (сря), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Никола Николаев Недков n.nedkov@pirogov.bg",
      "documentation": "Прогнозна стойност на обществената поръчка е до 58 000, 00 (петдесет и осем хиляди лева и нула стотинки) лева без ДДС / 29 654, 93 (двадесет и девет хиляди шестстотин петдесет и четири хиляди евро и деветдесет и три цента).\nВ прогнозната стойност са включени всички разходи за изпълнение на поръчката  - доставка до място за изпълнение на поръчката, разходите за транспорт, застраховки, митни сборове и такси, монтаж, въвеждане в експлоатация и обучение на персонала.\nНеобходимите принадлежности на медицинската апаратура/оборудване са посочени в Техническата спецификация към настоящата документация.\nНа основание чл. 114 от Закона за обществените поръчки, поради липса на осигурено финансиране при откриване на процедурата, Възложителят поставя изпълнението под условие.\nФинансиране: При откриване на процедурата не е осигурено финансиране.\nСрок за изпълнение на поръчката: до 180 (сто и осемдесет) календарни дни, считано от датата на получаване на заявка (възлагателно писмо) за изпълнение на договора за обществена поръчка и представяне от изпълнителя на определената гаранция за изпълнение.\nЗаявката (възлагателното писмо) за доставка на медицинската апаратура/оборудване може да бъде изпратена в срок до 10 (десет) месеца, считано от датата на подписване на договора.\n*Ако до 10 (десет) месеца, считано от датата на подписване на договора няма заявка (възлагателното писмо) за доставка на медицинската апаратура/оборудване, договорът се счита за прекратен.\nПлащания към изпълнителя на поръчката\nВъзложителят заплаща авансово 30% (тридесет процента) от цената в срок до 30 (тридесет) дни след изпращане на възлагателно писмо от Възложителя и след представяне на оригинална фактура от Изпълнителя, както и гаранция обезпечаваща авансовото плащане в размера на авансовото плащане. Гаранцията обезпечаваща авансовото плащане се освобождава в срок до 3 (три) работни дни след връщане или усвояване на аванса. Остатъчната сума от цената в размер на 70%  се плаща в срок до 30 (тридесет) дни съгласно проекто - договора.\nПри разглеждане на офертите назначената комисия ще приложи т.нар. \"обърнат ред\",  на основание чл. 104, ал. 2 от ЗОП, във връзка с чл. 61 от ППЗОП. Техническите и Ценови предложения на участниците ще бъдат разгледани преди документите за удостоверяване на личното състояние и критериите за подбор.\nВъзложителят изисква от определения изпълнител да предостави гаранция, която да обезпечи авансовото плащане.\nИзпълнителят гарантира авансовото плащане с гаранция за обезпечаване на авансовото плащане в размера на авансовото плащане, което представлява 30% (тридесет процента) от цената на Договора.\nИзпълнителят предоставя документ за внесена гаранция, обезпечаваща авансовото плащане – в срок до 10 (десет) дни след датата на изпращане на възлагателното писмо.Възложителят изисква от определения изпълнител да предостави гаранция за изпълнение, която да обезпечи гаранционната отговорност.\nИзпълнителят гарантира изпълнението на своите задължения с гаранция за изпълнение в размер на  3 % (три процента) от стойността на договора.\nИзпълнителят представя документ за внесена гаранция за изпълнение на договора, обезпечаваща гаранционната отговорност по Договора -  - в срок до 10 (десет) дни от изпращане на възлагателното писмо за изпълнение на договора за обществена поръчка.​​​​​​​"
    },
    {
      "url": "/today/543815",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:58:26.394152",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 5:43",
        "parsed": "2025-12-04T05:43:00",
        "formatted": "2025-12-04 05:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00858-2025-0045",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 48 005,00 (EUR 24 544,57)",
      "offer_opening": "07 яну 2026 (сря), 14:30",
      "buyer": "ПЛОВДИВСКИ УНИВЕРСИТЕТ \"ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "Елена Георгиева Танева eli_taneva@uni-plovdiv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Доставка на специализирани уреди и апарати по обособени позиции за поделение НПД на ПУ „ПАИСИЙ ХИЛЕНДАРСКИ“:\nОбособена позиция № 1: „Стационарна станция за мониторинг качеството на атмосферния въздух“;\nОбособена позиция № 2: „3D принтер“;\nОбособена позиция № 3: „Анализатор за влакнини“;\nОбособена позиция № 4: „Влагомерна везна“;\nОбособена позиция № 5: „Автономна система за мониторинг на метеорологични параметри и качество на атмосферния въздух“;\nОбособена позиция № 6: „Оборудване  за запояване“;\nОбособена позиция № 7: „Логически анализатор“;\nОбособена позиция № 8: „Логически анализатор на CAN шина“;\nОбособена позиция № 9: „Развойна система съвместима с системи с отворен код за подпомагане на управлението на автомобил“;\nОбособена позиция № 10: „Локализатор/тестер на проводници“;\nОбособена позиция № 11: „Комплекти за образователни експерименти на основата на микроконтролери“;\nОбособена позиция № 12: „Интелигентни модули, контролери, превключватели и аксесоари“;\nОбособена позиция № 13: „Шкаф за съхранение на химикали“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 14: „GPS устройство за проследяване на движение“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 15: „Водоустойчив фенер за глава“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 16: „Развойни платки и модули“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 17: „Сензор за качество на въздуха“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 18: „Сензор за термо камера“ , възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 19: „Електронен ключ“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 20: „Соларен захранващ модул със зарядно за 3.7V Li-Po батерии“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 21: „Дисплеи“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 22: „Часовник реално време“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 23: „Сензори за температура, влажност, газове и фини прахови частици и атмосферно налягане“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 24: „Платки“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 25: „Очила за виртуална реалност“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 26: „Образователен робот“, възлагана на осн. чл.21, ал.6 от ЗОП;\nПодробно описание по вид, количество и технически характеристики на апаратурата по отделните обособени позиции са посочени в Техническата спецификация, неразделна част от настоящата документация за участие по процедурата.\nУчастниците не подават оферти за Обособена позиция № 13: „Шкаф за съхранение на химикали“, Обособена позиция № 14: „GPS устройство за проследяване на движение“, Обособена позиция № 15: „Водоустойчив фенер за глава“, Обособена позиция № 16: „Развойни платки и модули“, Обособена позиция № 17: „Сензор за качество на въздуха“, Обособена позиция № 18: „Сензор за термо камера“, Обособена позиция № 19: „Електронен ключ“, Обособена позиция № 20: „Соларен захранващ модул със зарядно за 3.7V Li-Po батерии“, Обособена позиция № 21: „Дисплеи“, Обособена позиция № 22: „Часовник реално време“, Обособена позиция № 23: „Сензори за температура, влажност, газове и фини прахови частици и атмосферно налягане“, Обособена позиция № 24: „Платки“, Обособена позиция № 25: „Очила за виртуална реалност“, Обособена позиция № 26: „Образователен робот“.\nСъщите ще бъдат възложени по реда, валиден за индивидуалната им прогнозна стойност, съгласно чл.21, ал.6 от ЗОП.\nОстатъчната прогнозна стойност, за която се обявява настоящата обществена поръчка възлиза на 48 005,00 (четиридесет и осем хиляди и пет) лева или 24 544,57 (двадесет и четири хиляди петстотин четиридесет и четири евро и петдесет и седем евроцента) без ДДС, съставляваща сбора от прогнозните стойности на обособени позиции №№ 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11 и 12, които от своя страна се възлагат по реда, приложим за общата им прогнозна стойност и определен при спазване на разпоредбите на чл.20, във вр. чл.21 от ЗОП, а именно открита процедура."
    },
    {
      "url": "/today/543432",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:58:36.747500",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 5:42",
        "parsed": "2025-12-04T05:42:00",
        "formatted": "2025-12-04 05:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00858-2025-0044",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 63 390,00 (EUR 32 410,79)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ПЛОВДИВСКИ УНИВЕРСИТЕТ \"ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "Лиляна Велиянова Шаламанова +359 32261474  shalamanova@uni-plovdiv.bg",
      "documentation": "Поръчката за доставка на компютърна техника, софтуер и консумативи по обособени позиции за Пловдивски  университет „ПАИСИЙ ХИЛЕНДАРСКИ“ по проект „ДИГИТАЛНИ УСТОЙЧИВИ ЕКОСИСТЕМИ – ТЕХНОЛОГИЧНИ РЕШЕНИЯ И СОЦИАЛНИ МОДЕЛИ ЗА УСТОЙЧИВОСТ НА ЕКОСИСТЕМИ (ДУЕкоС) включва следните обособени позиции:\nОбособена позиция № 1: „Преносими компютри“;\nОбособена позиция № 2: „Проектори“;\nОбособена позиция № 3: „Софтуерен пакет от програми“;\nОбособена позиция № 4: „Източник на непрекъсваемо захранване (UPS)“;\nОбособена позиция № 5: „Таблети“;\nОбособена позиция № 6 „Стойки за телевизор“ , възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 7: “Мрежов  комутатор“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 8: „Тонколони за стена“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 9: „Твърд диск за DVR“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 10: „Мултимедиен проектор на стойка“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 11: „Слушалки с микрофон за преносим компютър“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 12: „Универсални шкафове за зареждане на преносими компютри“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 13: „Компютърни системи“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 14: „Монитори“ “, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 15: „Мултифункционални устройства, принтери и скенери“ “, възлагана на осн. чл.21, ал.6 от ЗОП.\nВ обхвата на настоящата обществена поръчка се предвиждат дейности по доставка и гаранционна поддръжка/обслужване и сервиз в рамките на гаранционния срок.\nПодробно описание на видовете и количествата техника/оборудване и техническите характеристики се съдържа в Техническата спецификация, съставляваща неразделна част от документацията за участие.\n\nВ настоящата процедура участниците не подават оферти за Обособена позиция № 6 „Стойки за телевизор“, Обособена позиция № 7“ Мрежов  комутатор“, Обособена позиция № 8: „Тонколони за стена“, Обособена позиция № 9: „Твърд диск за DVR“, Обособена позиция № 10: „Мултимедиен проектор на стойка“,   Обособена позиция № 11: „Слушалки с микрофон за преносим компютър“; Обособена позиция № 12: „Универсални шкафове за зареждане на преносими компютри“; Обособена позиция № 13: „Компютърни системи“; Обособена позиция № 14: „Монитори“; Обособена позиция № 15: „Мултифункционални устройства, принтери и скенери“. Същите ще бъдат възложени по реда, валиден за индивидуалната им прогнозна стойност, съгласно чл.21, ал.6 от ЗОП.\nОстатъчната прогнозна стойност, за която се обявява настоящата обществена поръчка, възлиза на 63 390,00 (шестдесет и три хиляди триста и деветдесет) лева без ДДС и 32 410,79 (тридесет и две хиляди четиристотин и десет евро и седемдесет и девет евро цента), съставляваща сбора от прогнозните стойности на обособени позиции № 1, 2, 3, 4 и 5, които от своя страна се възлагат по реда, приложим за общата им прогнозна стойност и определен при спазване на разпоредбите на чл.20, във вр. чл.21 от ЗОП, а именно открита процедура."
    },
    {
      "url": "/today/535791",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:58:46.506918",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 5:38",
        "parsed": "2025-12-04T05:38:00",
        "formatted": "2025-12-04 05:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00080-2025-0034",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 71 570 000,00 (EUR 36 593 159,94)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "МИНИСТЕРСТВО НА ЗДРАВЕОПАЗВАНЕТО",
      "contact_person": "Кристиян Славов Велинов +359 29301337  kvelinov@mh.government.bg",
      "documentation": "В обхвата на обществената поръчка се включват 7 (седем) обособени позиции, както следва:\n1. Обособена позиция № 1: Многодетекторен компютърен томограф - 2 броя;\n2. Обособена позиция № 2: Многодетекторен компютърен томограф - 3 броя;\n3. Обособена позиция № 3: Многодетекторен компютърен томограф - 7 броя;\n4. Обособена позиция № 4: Многодетекторен компютърен томограф - 5 броя;\n5. Обособена позиция № 5: Ехографски апарати – 17 броя;\n6. Обособена позиция № 6: Интензивни легла – 170 броя;\n7. Обособена позиция № 7: Пациентни монитори с централна мониторна станция (сестрински пост) – 187 броя, включително:\n- пациентни монитори – 170 броя;\n- централен монитор (сестрински) – 17 броя.\nОсвен доставка на медицинска апаратура и медицинско оборудване за нуждите на структурите на болничната\nмедицинска помощ, предметът на поръчката включва и изпълнението на следните основни дейности:\n(i) изготвяне на необходимите проекти по части на помещенията, предвидени за инсталация и експлоатация на\nмедицинската апаратура, съобразени с изискванията на производителя на апарата и българското законодателство\n(при необходимост) (приложимо за обособени позиции №№ 1, 2, 3 и 4);\n(ii) извършване на необходимите дейности по обновяване и привеждане на помещенията в готовност за\nинсталиране и експлоатация на медицинската апаратура (при необходимост) (приложимо за обособени позиции\n№№ 1, 2, 3 и 4);\n(iii) монтаж (включително калибриране, ако е приложимо и съответните консумативи за изпитването), инсталация\nи предварителни изпитвания; (приложимо за ОП 1, 2, 3 и 4);\n(iv) монтаж (включително калибриране, ако е приложимо и съответните консумативи за изпитването), инсталация\nи въвеждане в експлоатация на доставената медицинска апаратура (приложимо за обособени позиции №№ 5,6 и 7);\n(v) обучение за работа с доставената медицинска апаратура и оборудване\n(vi) гаранционна поддръжка на доставената медицинска апаратура и медицинско оборудване."
    },
    {
      "url": "/today/542036",
      "page_number": 8,
      "scraped_at": "2025-12-04T21:58:57.813454",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "04 дек 2025 (чет), 5:35",
        "parsed": "2025-12-04T05:35:00",
        "formatted": "2025-12-04 05:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0159",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 50 000,00 (EUR 25 564,59)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ ДЪРЖАВНО ГОРСКО СТОПАНСТВО\"САМОКОВ\"",
      "contact_person": "ЕЛЕНА ДИМИТРОВА СТАМЕНОВА +359 897960023  elena7608@abv.bg",
      "documentation": "Предметът на настоящата поръчка е сключването на договор с един изпълнител след провеждане на процедура по чл. 18, ал. 1, т. 1 от Закона за обществените поръчки (ЗОП), за изпълнението на услуги свързани с доставка на консумативи за верижен багер SUNWARD SWE155F собственост на ТП „ДГС Самоков\"."
    }
  ]
}