{
  "metadata": {
    "total_tenders": 70,
    "skipped_old_tenders": 0,
    "pages_processed": 7,
    "last_updated": "2025-12-30T21:54:09.952463",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/549793",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:45:41.158530",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 17:19",
        "parsed": "2025-12-30T17:19:00",
        "formatted": "2025-12-30 17:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01250-2025-0008",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 96 200,00 (BGN 188 150,85)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ДРАМАТИЧЕН ТЕАТЪР \"Н.О. МАСАЛИТИНОВ\"",
      "contact_person": "SYUZANNA GAGIK ARUTYUNYAN-VASILEVSKA dtp@dtp.bg",
      "documentation": "Предмет на обществената поръчка е избор на Изпълнител за осигуряване на хотелско настаняване, настаняване в апартамент/апартаменти/къщи за гости или други места за настаняване, на територията на страната и извън нея за нуждите на Драматичен театър „Н.О.Масалитинов“ гр. Пловдив (Театъра).\nПоръчката включва осигуряване на настаняване при индивидуални и групови пътувания на служители и лица, ангажирани с дейността на Театъра.\nМясто на изпълнение: територията на Република България и извън нея. Конкретното място на изпълнение/настаняване се определя съобразно конкретните нужди на Възложителя и се посочва в заявлението към Изпълнителя.\nСрок за изпълнение на поръчката: 12 (дванадесет) месеца от сключване на договора или до изчерпване на финансовия му лимит от 96 200 (деветдесет и шест хиляди и двеста) евро без ДДС, което от двете събития настъпи по-рано."
    },
    {
      "url": "/today/549825",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:45:48.449593",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 16:18",
        "parsed": "2025-12-30T16:18:00",
        "formatted": "2025-12-30 16:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05840-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 000,00 (EUR 50 617,90)",
      "offer_opening": "12 яну 2026 (пон), 12:30",
      "buyer": "Градски транспорт Добрич ЕООД",
      "contact_person": "Ivelina Dimcheva Ivanova hg.i.ivanova@abv.bg",
      "documentation": "Предметът на настоящата обществената поръчка е доставка и балансиране на определени количества нетна активна електрическа енергия за 3 обекта на „Градски транспорт Добрич“ ЕООД, присъединени на ниво средно и високо напрежение, подробно описани в Таблици № 1, неразделна част от настоящата Техническа спецификация, от лицензиран доставчик на електрическа енергия и координатор на стандартна балансираща група. Предметът на поръчката включва и администриране на сумите за нормативно определените такси, мрежови услуги и акциз. Същите ще бъдат заплащани от Възложителя на Изпълнителя. Във връзка с горното, с Изпълнителя ще бъде сключен договор за комбинирани услуги по смисъла на чл. 11, т. 10 и при условията на чл. 20 от Правилата за търговия с ел. енергия."
    },
    {
      "url": "/today/549522",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:46:00.737031",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 16:14",
        "parsed": "2025-12-30T16:14:00",
        "formatted": "2025-12-30 16:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00418-2025-0025",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 463 760,44 (EUR 237 116,95)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ДУПНИЦА",
      "contact_person": "Александра Иванова Ильова +359 70159270  alex_ilyova@abv.bg",
      "documentation": "С настоящата обществена поръчка се възлагат за изпълнение конкретни строителни дейности, установени като необходими за изпълнение с оглед на осигуряване на безопасното ползване по предназначение на сградата на храм „Успение Богородично“, с.Джерман, община Дупница, област Кюстендил  с оглед на установеното тежко аварийно състояние на същата.\nТекущо състояние: Има паднали водосточните тръби, част от улуците и водосточните казанчета са изгнили. Необходима е смяна на повредените елементи на покривната конструкция, да се подменят керемидите на покрива за предотвратяване на течовете, които водят до разрушаване на сградата и тя е опасна за посетителите. По тавана, стените и прозорците във всички помещения на храма се наблюдава напукана, увредена и паднала мазилка получила се в резултат на течове от проливни дъждове и снеготопене.Има пукнатини в мазилката и следи от течове и по сводестите тавани.В обекта има много петна от влага и мухъл, както и паднала мазилка.Вследствие естественото износване, предвид времето на изграждане и множеството течове по стените на сградата съществуват хоризонтални и вертикални пукнатини.По вътрешните стени на храма, мазилката е силно компрометирана и на места липсва такава.В резултат на течовете покрива на храма частично се е разрушил и е необходимо да бъде ремонтиран.Необходимо е да се подменят изгнили дървени греди, разположени в надлъжно направление на сградата, изгнили дървени дъги по двете направления, както и дървените колони /стойки/ попадащи в храмовото пространство.По всички фасади има изгнили и липсващи водосточни тръби или прогнили и негодни да изпълняват функционалното си предназначение.Дограмата е стара и е необходимо да бъде подменена с нова. Преценявайки техническото състояние на сградата към момента на извършване на огледа, се констатира, че същата не е в състояние отговарящо на съществени изисквания за хигиена, опазване здравето и живота на хората и с цел предотвратяване на вреди, щети и злополуки е необходимо да бъде поправена и заздравена."
    },
    {
      "url": "/today/549827",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:46:06.964682",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 15:45",
        "parsed": "2025-12-30T15:45:00",
        "formatted": "2025-12-30 15:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00626-2025-0013",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 54 000,00 (EUR 27 609,76)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ЗЕМЕДЕЛСКИ ИНСТИТУТ - СТАРА ЗАГОРА",
      "contact_person": "Антоанета Ганева Демирева +359 895667097  a_demirevazi@abv.bg",
      "documentation": "Доставка на тор-амониев нитрат за нуждите на Земеделски институт - Стара Загора - 70 тона"
    },
    {
      "url": "/today/549748",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:46:13.690073",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 15:38",
        "parsed": "2025-12-30T15:38:00",
        "formatted": "2025-12-30 15:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00037-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Прикачени файлове Методика за оценка на офертите ОП 1_30.12.25.docx  413.61 KB  Образец на детайлно ценово предложение_30.12.25.docx  415.18 KB  Образец на техническо предложение_30.12.25.docx  461.98 KB  Документация за участие_30.12.25.docx  431.83 KB  Техническа спецификация_автомобили.docx  425.51 KB  Проект на договор_30.12.25.doc  498 KB",
      "estimated_amount": "BGN 138 266,67 (EUR 70 694,63)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ТЕТЕВЕН",
      "contact_person": "Denitsa Antonova Danailova d.danailova@teteven.bg",
      "documentation": "Обект на поръчката е доставка по смисъла на чл. 3, ал. 1, т.  2 от Закона за обществените поръчки (ЗОП). ​​​​​​Предметът на настоящата поръчка е „Закупуване и доставка на автомобили за нуждите на Община Тетевен по обособени позиции: Обособена позиция № 1: Закупуване и доставка на фабрично нов автомобил за нуждите на Социална услуга – Домашен социален патронаж;\nОбособена позиция № 2: Закупуване и доставка на фабрично нов електрически лекотоварен автомобил; Обособена позиция № 3: Закупуване на зарядна станция за зареждане на електрически автомобил. На основание чл. 21, ал. 6 от ЗОП, възложителят възлага обособена позиция № 3 (на стойност 1 400,00 (хиляда и четиристотин) лева без ДДС) по реда, валиден за индивидуалната ѝ прогнозна стойност. Специфичните изисквания и параметри са подробно разписани в Техническата спецификация към документацията."
    },
    {
      "url": "/today/549751",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:46:20.402766",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 15:27",
        "parsed": "2025-12-30T15:27:00",
        "formatted": "2025-12-30 15:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00748-2025-0043",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 47 420,00 (BGN 92 745,46)",
      "offer_opening": "21 яну 2026 (сря), 12:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"Д-Р ТОТА ВЕНКОВА\" АД",
      "contact_person": "Милена Николова Йорданова +359 066800638  targovembalgabrovo@gmail.com",
      "documentation": "„Предоставяне на застрахователни услуги за нуждите на МБАЛ „Д-р Тота Венкова“ АД по седем обособени позиции“   разделени в следните обособени позиции:\n\n\nОбособена позиция 1 – Застраховка Отговорност на работодателя на МБАЛ „Д-р Тота Венкова“ АД;\nОбособена позиция 2 – Застраховка Обща гражданска отговорност на МБАЛ „Д-р Тота Венкова“ АД;\nОбособена позиция 3 – Застраховка на Професионална отговорност на лечебни  заведения, хуманни лекари и медицински персонал на МБАЛ „Д-р Тота Венкова“ АД;\nОбособена позиция 4 – Задължителна застраховка Гражданска отговорност на автомобилистите на СПС собственост на МБАЛ „Д-р Тота Венкова“ АД;\nОбособена позиция 5 – Застраховка Каско на СПС, собственост на МБАЛ „Д-р Тота Венкова“ АД; \nОбособена позиция 6 – Застраховка Злополука на местата/лицата в МПС, собственост на МБАЛ „Д-р Тота Венкова“ АД;\nОбособена позиция 7 – Застраховка Отговорност на ръководители, директори и членове на управителни и надзорни съвети на МБАЛ „Д-р Тота Венкова“ АД;"
    },
    {
      "url": "/today/549788",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:46:27.150973",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 15:24",
        "parsed": "2025-12-30T15:24:00",
        "formatted": "2025-12-30 15:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00349-2025-0014",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 67 100,00 (EUR 34 307,69)",
      "offer_opening": "13 яну 2026 (вто), 12:00",
      "buyer": "БЪЛГАРСКО НАЦИОНАЛНО РАДИО",
      "contact_person": "Борислава Методиева Митова +359 879131544  borislava.mitova@bnr.bg",
      "documentation": "Предметът на поръчката е предоставяне на застрахователни услуги за нуждите на БНР: застраховки на имущество и МПС на Българското национално радио - застраховане „Автокаско“,  „Гражданска отговорност“ и „Злополука на лицата при пътуване“.\nСрокът за изпълнение на поръчката е 12 (дванадесет) месеца, считано от датата на влизането в сила на договора, като в рамките на този период се сключват предвидените в предмета на поръчката застраховки. \nСрокът за изпълнение на дейностите, предмет на обществената поръчка, е 12 (дванадесет) месеца от датата на издаване на съответната полица. Застрахователните полици се издават в тридневен срок от сключване на договора, съответно не по-късно от датата на изтичане на предходните застраховки на застрахованите обекти, съгласно посоченото в техническата спецификация. \nВЪЗЛОЖИТЕЛЯТ си запазва правото на „опция за допълнително имущество и МПС, които подлежат на застраховане“, в размер до 10 % (десет на сто) от общата прогнозна стойност на поръчката.\nЗастрахователното обслужване се осъществява с посредничеството на Застрахователен брокер, с който БНР има подписан договор.\nПодробно описание на дейностите и изискванията за изпълнение на предмета на обществената поръчка се съдържат в Раздел ІІ.. \"Технически спецификации и изисквания към изпълнението\" на утвърдената документация."
    },
    {
      "url": "/today/549818",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:46:33.352156",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 15:13",
        "parsed": "2025-12-30T15:13:00",
        "formatted": "2025-12-30 15:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00052-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "Прикачени файлове КРИТЕРИИ ЗА ПОДБОР ОП1.docx  20.74 KB  КРИТЕРИИ ЗА ПОДБОР ОП2.docx  21.96 KB  Приложение №2 - Техническа спецификация по ОП2.docx  28.7 KB  Приложение №3- Методика за оценка ОП1.docx  31.63 KB  Приложение №1 - Техническа спецификация по ОП1.docx  24.68 KB  Приложение №4- Методика за оценка ОП2.docx  30.58 KB  Проект на договор по ОП2.docx  55.16 KB  Проект на договор по ОП1.docx  52.65 KB  Документация - телефони.docx  172.73 KB",
      "offer_opening": "21 яну 2026 (сря), 12:00",
      "buyer": "МНОГОПРОФИЛНА ОБЛАСТНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"Д-Р СТЕФАН ЧЕРКЕЗОВ\" АД",
      "contact_person": "Милка Любомирова Ламбева - Стефанова lambeva@advokatvt.com",
      "documentation": "1. Възложител\nВъзложител по настоящата обществена поръчка е „МОБАЛ „Д-р Стефан Черкезов““ АД, със седалище и адрес на управление: гр. Велико Търново, ул. Ниш №1\n\n2. Обект на обществената поръчка, прогнозна стойност и източник на финансиране\nОбект на обществената поръчка е съгласно чл.3, ал.1, т.3 – услуга. Прогнозна стойност за предоставяне на услугата за период от 24 месеца възлиза на 165 000 (сто шестдесет и пет хиляди лева) без ДДС. Сумата се осигурява от собствени средства на лечебното заведение.\n\n2А. Опции\nВъзложителят предвижда възможност за удължаване на срока на договора с възлагателно писмо, за период не по-дълъг от 6 месеца.\n\n3. Описание на предмета на поръчката, количества и обем\nОбществената поръчка е с предмет: „Предоставяне на електронни съобщителни услуги за нуждите на „МОБАЛ „Д-р Стефан Черкезов““ АД”.  \nВ предмета на обществената поръчка са включени 2 /две/  обособени позиции, като може да се участва за всяка една позиция.\nИзискванията за предоставяните услуги са описани в техническата спецификация, неразделна част от настоящата документация.\n\n4. Данни за обособени позиции \n\nОбществената поръчката е разделена на 2 обособени позиции, както следва:\n\n\tобособена позиция №1: Предоставяне на електронни съобщителни услуги чрез обществена мобилна клетъчна мрежа по стандарт gsm, , на обща прогнозна стойност от 102 000 лв. без ДДС\n\tобособена позиция №2: Предоставяне на електронни съобщителни услуги чрез обществена фиксирана електронна съобщителна мрежа, на обща прогнозна стойност 63 000 лв. без ДДС\n\n\n5. Изисквания към личното състояние на участниците.\nПоставените от възложителя изисквания към личното състояние на участниците са законовите изисквания инкорпорирани в чл. 54, ал. 1 от ЗОП, а именно:\nВъзложителят отстранява от участие в процедура за възлагане на обществена поръчка кандидат или участник, когато:\n1. е осъден с влязла в сила присъда, за престъпление по чл. 108а, чл. 159а - 159г, чл. 172, чл. 192а, чл. 194 - 217, чл. 219 - 252, чл. 253 - 260, чл. 301 - 307, чл. 321, 321а и чл. 352 - 353е от Наказателния кодекс;\n 2. е осъден с влязла в сила присъда, за престъпление, аналогично на тези по т. 1, в друга държава членка или трета страна;\n 3. има задължения за данъци и задължителни осигурителни вноски по смисъла на чл. 162, ал. 2, т. 1 от Данъчно-осигурителния процесуален кодекс и лихвите по тях към държавата или към общината по седалището на възложителя и на кандидата или участника, или аналогични задължения съгласно законодателството на държавата, в която кандидатът или участникът е установен, доказани с влязъл в сила акт на компетентен орган.\n 4. е налице неравнопоставеност в случаите по чл. 44, ал. 5;\n 5. е установено, че:\n а) е представил документ с невярно съдържание, с който се доказва декларираната липса на основания за отстраняване или декларираното изпълнение на критериите за подбор;\n б) не е предоставил изискваща се информация, свързана с удостоверяване липсата на основания за отстраняване или изпълнението на критериите за подбор;\n 6. е установено с влязло в сила наказателно постановление, или съдебно решение, нарушение на чл. 61, ал. 1, чл. 62, ал. 1 или 3, чл. 63, ал. 1 или 2, чл. 118, чл. 128, чл. 228, ал. 3, чл. 245 и чл. 301 - 305 от Кодекса на труда или чл. 13, ал. 1 от Закона за трудовата миграция и трудовата мобилност или аналогични задължения, установени с акт на компетентен орган, съгласно законодателството на държавата, в която кандидатът или участникът е установен;\n 7. е налице конфликт на интереси, който не може да бъде отстранен.\n\n6. Критерии за подбор\nПодробно описани в файлове с наименование „Критерии за подбор ОП1“и „Критерии за подбор ОП2“, неразделна част от настоящата документация\n\n7. Критерии за възлагане\nКритерият избран от Възложителя за възлагане на настоящата обществената поръчка е посочен в чл. 70, ал.2, т.3 ЗОП, а именно: „оптимално съотношение качество/цена“\n\n8. Допълнителна информация и други изисквания към изпълнението на поръчката\nВ следващите раздели на документацията е изложена подробна информация относно предмета на поръчката, изискванията на възложителя и цялостното провеждането на настоящата процедура, с които участниците/кандидатите следва да се запознаят.\n​​​​​​​"
    },
    {
      "url": "/today/549695",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:46:40.151452",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 14:32",
        "parsed": "2025-12-30T14:32:00",
        "formatted": "2025-12-30 14:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00784-2025-0015",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 205 253,12 (EUR 104 944,25)",
      "offer_opening": "15 яну 2026 (чет), 15:00",
      "buyer": "ОБЩИНА РИЛА",
      "contact_person": "Georgi Davidkov Kabzimalski +359 889533618  kabzimalski@mbox.is-bg.net",
      "documentation": "Предметът на настоящата поръчка е свързан с изпълнение на строително-монтажни работи/дейности по изграждане на 4 броя /ФЕЦ/ върху покрива на съществуващи сгради за производство на електрическа енергия от възобновяеми източници за собствени нужди“ в изпълнение на дейност 1 – „Инсталиране в съществуващи сгради за социални услуги, делегирана от държавата дейност, на фотоволтаични системи с минимален капацитет от 15 kW и максимален капацитет от 30 kW за всяка услуга, предназначени за собствено потребление на електроенергия“ от проект № BG-RRP-13.009-0065 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги, функциониращи на територията на община Рила“. В изпълнение на Договора за строителство се предвижда съответният Изпълнител да извърши следните дейности: Законосъобразно, качествено и срочно започване, изпълнение и завършване на строежа, включително доставка на строителни продукти, механизация, работна сила и всякакви услуги и дейности, необходими за изпълнение на строителството в съответствие с Техническите спецификации, техническата документация и количествената сметка, съгласно Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове по прилагането му, всички други действащи и приложими нормативни документи и Договора за изпълнението на обществената поръчка; Получаване на всички необходими становища и разрешения, необходими за извършване на неговата работа, съгласно българското законодателство; Съхраняване и предоставяне при поискване от останалите участници в строителството или от контролен орган на документите, съставени по време на строителството и друга техническа документация по изпълнението на строежа; Проби и изпитвания при завършване на строителните и монтажните работи/дейности, където е необходимо; Отстраняване на всички констатирани дефекти в рамките на гаранционния срок; Гаранционно обслужване до изтичане на гаранционния срок; Изпълнение на административните изисквания, съгласно приложимата нормативна уредба и правилата на  Ръководителя на Структура за наблюдение и докладване (СНД) – Главна дирекция „Европейски фондове, международни програми и проекти” на МТСП по процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост на конкретни крайни получатели за изпълнение на инвестиции BG-RRP-13.009„Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“. За обекта е издадено и Разрешение за строеж № 17 от 18.09.20205г. от Главния архитект на Община Рила. Монтажните работи за обекта да се извършат съгласно подпечатани на 18.09.2025 г. год. от Главния архитект на Община Рила – Проектни решения на инженер-конструктор и електроинженер, представляващи приложение към настоящата документация. Фотоволтаичните централи (ФЕЦ) ще се монтират на покривите на двете сгради (находящи се в урегулиран поземлен имот (УПИ) VIII-658, кв. 50 по ЗРП на гр. Рила, одобрен със Заповед № 30/22.02.1993г. на Кмета на Община Рила, изменен със Заповед № 309/28.07.2025г. на Кмета на Община Рила за одобряване на изменение на ПУП – ПР), за нуждите на следните социални услуги – делегирани от държавата дейности: „Център за социална рехабилитация и интеграция“ (ЦСРИ), с предвидени 26 бр. фотоволтаични модули; „Дневен център за стари хора“, с предвидени 26 бр. фотоволтаични модули; „Център за настаняване от семеен тип за пълнолетни лица с психични разстройства“ 1 (ЦНСТПЛПР 1), с предвидени 52 бр. фотоволтаични модули; „Център за настаняване от семеен тип за пълнолетни лица с психични разстройства“ 2 (ЦНСТПЛПР 2), с предвидени 26 бр. фотоволтаични модули; С проектните решения се предвижда изграждане на 4 броя ФЕЦ върху покрива на съществуващи сгради за производство на електрическа енергия от възобновяеми източници за собствени нужди за целите на социалните услуги. Върху покривите на сградите ще се разположат 130 броя модула, спазвайки наклона на и ориентацията на ската. Строежът е шеста категория, съгласно чл. 137, ал. 1, т. 6 от ЗУТ и чл. 12 от Наредба № 1 от 30.07.2003 год. на МРРБ за номенклатурата на видовете строежи. Копие на проектните решения са неразделна част от настоящата документация за участие. Предложенията в офертите следва да бъдат съобразени с одобрената проектна документация. Подробно описание на всички предвидени дейности, се съдържа в приложените към настоящата документация: Техническа спецификация, КС и проектна документация."
    },
    {
      "url": "/today/549636",
      "page_number": 1,
      "scraped_at": "2025-12-30T21:46:46.957130",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 14:22",
        "parsed": "2025-12-30T14:22:00",
        "formatted": "2025-12-30 14:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00138-2025-0098",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 32 000,00 (EUR 16 361,34)",
      "offer_opening": "20 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА ШУМЕН",
      "contact_person": "Силвия Милкова Димитрова +35954857747  s.dimitrova@shumen.bg",
      "documentation": "С настоящата обществена поръчка се цели избор на изпълнители по отделните обособени позиции, които да извършва доставки  по периодични заявки на канцеларски материали с оглед обезпечаването нормалната и безпрепятствена работа на администрацията и структурите на Община Шумен и осигуряване нормалното протичане на работния процес.\nНастоящата обществена поръчка е разделена на три обособени позиции, както следва:\nОбособена позиция №1: Доставка на „Папки за досиета“\nОбособена позиция №2: Доставка на „Счетоводни книги и кочани с документи по образец“\nОбособена позиция №3: Доставка на „Кламери“\nВидът и количеството на материалите, предвидени за доставка са посочени в Техническа спецификация за изпълнение на обществената поръчка."
    },
    {
      "url": "/today/549603",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:46:59.111240",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 14:21",
        "parsed": "2025-12-30T14:21:00",
        "formatted": "2025-12-30 14:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00138-2025-0097",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 128 000,00 (EUR 65 445,36)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ШУМЕН",
      "contact_person": "Силвия Милкова Димитрова +35954857747  s.dimitrova@shumen.bg",
      "documentation": "С настоящата обществена поръчка се цели избор на изпълнител, който да извършва доставки  по периодични заявки на канцеларски материали (офис принадлежности) с оглед обезпечаването нормалната и безпрепятствена работа на администрацията и структурите на Община Шумен и осигуряване нормалното протичане на работния процес.\nВидът и количеството на материалите, предвидени за доставка са посочени в Техническа спецификация за изпълнение на обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/545619",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:47:06.635226",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 14:17",
        "parsed": "2025-12-30T14:17:00",
        "formatted": "2025-12-30 14:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01997-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 64 428,49 (EUR 32 941,76)",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "ДЕТСКА ГРАДИНА \"БУРАТИНО\"",
      "contact_person": "VILINA GEORGIEVA TERZIEVA odz5.sm@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка са „доставки на стоки, осъществявани чрез покупка” по смисъла на чл.3, ал.1, т.2 от Закона за обществените поръки („ЗОП“) с наименование: „ПЕРИОДИЧНИ ДОСТАВКИ НА ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ДЕТСКА ГРАДИНА \"БУРАТИНО\" – ГРАД СМОЛЯН“.\nИзпълнението на обществената поръчка, предмет на настоящото възлагане, включва следните обособени позиции:\nОбособена позиция № 1: „Доставки на месо и месни продукти“;\nОбособена позиция № 2: „Доставки на пакетаж, варива, яйца, консерви и други хранителни продукти“;\nОбособена позиция № 3: „Доставки на пресни плодове и зеленчуци“;\nОбособена позиция № 4: „Доставки на мляко и млечни продукти“.\nВидовете и индикативните количества хранителни продукти, включени в съответните обособени позиции, са посочени в количествените сметки, неразделна част от  техническата спецификация, съдържаща се в книга I, неразделна част от документацията за обществената поръчка.\nИзпълнението на обществената поръчка се реализира чрез периодични доставки в съответствие с предварително подадени заявки франко складовата база на Детска градина „Буратино“ – град Смолян, находяща се на адрес: гр. Смолян, ул. „Училищна” № 7.\n\nЗабележка: Настоящата обществена поръчка е основна част от обществена поръчка с предмет: „ПЕРИОДИЧНИ ДОСТАВКИ НА ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ДЕТСКА ГРАДИНА \"БУРАТИНО\" – ГРАД СМОЛЯН“, със следните обособени позиции:\nОбособена позиция № 1: „Доставки на месо и месни продукти“;\nОбособена позиция № 2: „Доставки на пакетаж, варива, яйца, консерви и други хранителни продукти“;\nОбособена позиция № 3: „Доставки на пресни плодове и зеленчуци“;\nОбособена позиция № 4: „Доставки на мляко и млечни продукти“;\nОбособена позиция № 5: „Доставки на хляб и хлебни изделия“.\nОбщата стойност на обществената поръчка с петте обособени позиции е 68 246.09 лева /словом: шестдесет и осем хиляди двеста четиридесет и шест лева и девет стотинки/ без включен данък върху добавената стойност („ДДС“).\nНа основание разпоредбата на чл.21, ал.6 от ЗОП изпълнението на Обособена позиция № 5: „Доставки на хляб и хлебни изделия“ ще бъде възложено по реда на индивидуалната ѝ прогнозна стойност, а именно по реда на чл.20, ал.4, т.3 от ЗОП – директно възлагане, тъй като стойността ѝ не надхвърля 156 464 лева /словом: сто петдесет и шест хиляди четиристотин шестдесет и четири лева/ без включен ДДС и също така общата прогнозна стойност на обособената позиция, възложена по този начин, не надхвърля 20 % /словом: двадесет на сто/ от общата прогнозна стойност на поръчката.\nНа основание разпоредбата на чл.7 от Правилника за прилагане на Закона за обществените поръчки („ППЗОП“) възложителят предоставя информация за предмета, обема и прогнозната стойност на обществената поръчка за обособената позиция, възлагана самостоятелно съобразно индивидуалната ѝ стойност -  Обособена позиция № 5: „Доставки на хляб и хлебни изделия“, както следва:\nВидове и прогнозни /индикативни/ количества на включените в обособената позиция хранителни продукти, които следва да се доставят: 1. Бял хляб, в съответствие с утвърден стандарт \"България\" № 02/2011, нарязан, пакетиран, без деформации, повърхност-гладка, без механични замърсявания, 0.650 кг - 1110 бр., 2. Хляб „Добруджа“, в съответствие с утвърден стандарт \"България\" № 03/2011, нарязан, пакетиран, без деформации, повърхност-гладка, без механични замърсявания, 0.650 кг – 500 бр., 3. Пълнозърнест пшеничен хляб, в съответствие с утвърден стандарт \"България\" № 07/2019, нарязан, пакетиран, без деформации, повърхност-гладка, без механични замърсявания, 0.650 кг – 500 бр., и 4. Кори за баница, по ТД на производителя, точени , без съдържание на оцветители, с добра еластичност опаковка 500 г – 76 бр..\nДоставките на хляб и хлебни изделия се предвижда да се извършват ежедневно, във всички работни дни от седмицата.\nПрогнозната стойност на обособената позиция е 3817.60 лева /словом: три хиляди осемстотин и седемнадесет лева и шестдесет стотинки/ без включен ДДС.\nОстатъчната стойност на поръчката, предмет на това производство по възлагане на обществена поръчка, включваща обособени позиции № № 1-4, е с прогнозна стойност в размер на 64 428.49 лева /словом: шестдесет и четири хиляди четиристотин двадесет и осем лева и четиридесет и девет стотинки/ без включен ДДС."
    },
    {
      "url": "/today/549750",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:47:13.422405",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 14:07",
        "parsed": "2025-12-30T14:07:00",
        "formatted": "2025-12-30 14:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01387-2025-0036",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 28 000,00 (EUR 14 316,17)",
      "offer_opening": "21 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА НИКОЛА КОЗЛЕВО",
      "contact_person": "Таня  Иванова - Христова +359 53282002  zop@nikolakozlevo.bg",
      "documentation": "Упражняване на строителен надзор на обекти, финансирани по СПРЗСР 2023 – 2027 г., по административен договор № 27/Г.6/01/003518 с 2 обособени позиции: \nОбособена позиция № 1 „Упражняване на строителен надзор на обект „Рехабилитация на ул. „Д.Д. Доктора“, с. Никола Козлево“; \nОбособена позиция № 2 „Упражняване на строителен надзор на обект „Рехабилитация на ул. „Баба Тонка“, с. Вълнари“"
    },
    {
      "url": "/today/549110",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:47:20.288878",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 14:06",
        "parsed": "2025-12-30T14:06:00",
        "formatted": "2025-12-30 14:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00009-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 558 394,54 (EUR 285 502,59)",
      "offer_opening": "20 яну 2026 (вто), 13:30",
      "buyer": "ОБЩИНА ДЕВИН",
      "contact_person": "Nadezhda Asenova Rizova nadia.a.r@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва изпълнение на следните три основни дейности:\n\n\tДейност 1 : проектиране  \n\nИзготвяне на работен инвестиционен проект по смисъла на ЗУТ за обект: Изграждане на подпорна стена за укрепване на десния бряг на р. „Триградска река“ в кв.27 по ЗРП на с. Триград“, община Девин \n Дейност 2 : строителство/СМР\nИзпълнение на СМР за изграждането на обект: Изграждане на подпорна стена за укрепване на десния бряг на р. „Триградска река“ в кв.27 по ЗРП на с. Триград“, община Девин \n Дейност 3 : авторски надзор\nУпражняване на авторски надзор по време на изпълнение на СМР на обект: Изграждане на подпорна стена за укрепване на десния бряг на р. „Триградска река“ в кв.27 по ЗРП на с. Триград“, община Девин"
    },
    {
      "url": "/today/549804",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:47:26.520176",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 14:04",
        "parsed": "2025-12-30T14:04:00",
        "formatted": "2025-12-30 14:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00816-2025-0026",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 32 147,06 (EUR 16 436,53)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БЛАГОЕВГРАД АД",
      "contact_person": "Dimitar Georgiev Dimitrov 0887919124  mbal_bl@abv.bg",
      "documentation": "Предмет на поръчката, количество и/или обем: „Изпълнение на ремонтни дейности във връзка с подмяна на оборудване и обновяване на довършителни работи в рентгенов кабинет на IV етаж, корпус \"Поликлиника\", МБАЛ Благоевград“\nПредмет на обществената поръчка:\n\nПредмета на обществената поръчка е изпълнение на ремонтни дейности в корпус „Поликлиника“ на МБАЛ Благоевград, чрез които ще се осигури база за подмяна на оборудването в рентгеновия кабинет на 4-ти етаж. Целта на изпълнението на ремонтните дейности в помещенията на бъдещия рентген е да се създадат необходимите технически и хигиенни условия за неговото функциониране, след подмяната на оборудването.\nСъществуващо положение:\n\nПомещенията, в които ще се инсталира новият рентген се намират на ІV етаж на МБАЛ Благоевград. Досега са изпълнявали същата функция – рентген. Състоят се от основно помещение – процедурно, командно помещение, две съблекални и санитарен възел с преддверие. Влизането на пациенти в процедурното става през съблекалните. Подът и стените на процедурното помещение са облечени с безфугово рулонно винилово покритие в добро състояние. Подът на съблекалните е със същото покритие, стените им са с латекс. Командното помещение е общо – обслужва освен рентгена, предмет на проекта, и още един рентгенов кабинет. Подът му е изпълнен с безфугово рулонно винилово покритие, стените – с латекс. Между процедурното помещение и командното има прозорец с размер 40/40 см. Всички тавани са окачени, растерни, изпълнени с минераловатни плочи. Конструкцията, както и цялата сграда са стабилни и добре запазени. Част от вътрешните дограми са стари и се нуждаят от подмяна. Прозорците са подменени и са в отлично състояние.\nПроектни решения:\n\nПроектната разработка предвижда основно ремонтни работи в помещенията, свързани с подмяната на оборудването. Запазва се съществуващата планировка.\nПроцедурно помещение: Помещението като габарити и площ отговаря на нормативните изисквания за разполагане на рентгеновия апарат. Точното разположение и цялостната функционална схема са съгласувани предварително с Доставчика на рентгеновото оборудване и Експлоатацията. За осигуряване на необходимата радиационна защита са предвидени допълнителни мерки, съгласно проекта за лъчезащита (означени в графичния материал). Проектът предвижда подмяна на вратите към коридора, съблекалните и командното с нови врати от MDF с оловен лист. Отворът на съществуващия прозорец между процедурното и командното се увеличава. Монтира се нов прозорецът със стъкло с оловен еквивалент 0,5 мм между процедурното и командното помещение, според проект за лъчезщита. Заради демонтажа на съществуващото и монтажа новото оборудване се налага подмяна на окачения таван с таван от същия тип, както и подмяна на подовата настилка. Ще бъде положена нова безфугова антибактериална винилова настилка.\nКомандно помещение: Обзавеждането се състои от работен плот, върху който се инсталира оборудването. Има директен вход от процедурното. Вратата се подменя с нова от МДФ с оловен лист. Запазва се съществуващият окачен таван и настилка, стените се освежават с ново боядисване с латексова боя.\nСъблекални: Запазва се съществуващият окачен таван от гипсокартон, стените и таванът се освежават с ново боядисване с латексова боя. Подовата настилка се подменя с нова – винилова, безфугова, антибактериална – като в процедурното помещение. Вратите между процедурното и коридора, процедурното и съблекалните и процедурното и командното се подменят с нови врати от МДФ с вложен оловен лист с минимална дебелина 0,5 мм. Останалите врати се запазват\nДовършителни работи: Предвидени са материали за довършителни работи, осигуряващи лесно почистване и поддържане на необходимата хигиена. Подовата настилка е безфугова, антистатична, антибактериална, винилова настилка, подходяща за здравни заведения. Всички материали за довършителните работи са описани подробно в графичния материал.\nДостъпна среда: Помещенията се намират на IV етаж на поликлиничния корпус на болницата, до който е осигурен достъп с асансьор. Липсата на денивелация между помещенията позволява придвижване с количка. Отворът на вратата между процедурното и коридора е достатъчно широк за преминаване на колички.\nЕлектрически инсталации: Помещението, в което се инсталира новия рентген е изпълнявало същата функция, като е демонтиран стария рентген. Захранващата линия на командното табло на стария рентген се запазва, като се скъсява до новото местоположение на таблото DB.Ro. Съществуващата и новата електрическа инсталация ще се изгражда по система на заземяване TN - система - с отделни неутрален (N) и защитен (PE) проводник до излазите. Всички метални защитни обвивки, корпуси на технологичното оборудване и защитни клеми на контактите ще трябва да бъдат свързани към проводника РЕ.\nРазпределителни електрически табла: Командното табло M-Cabinet е доставка с оборудването на рентгена и ще се захрани от новото табло DB.Ro. Разпределителното табло DB.Ro e за повърхностен монтаж и в него се монтира защитната апаратура за контролното табло M-Cabinet. То ще се захранва съществуващата кабелна линия СВТ 3х25+16+16. Осветителната инсталация и инсталацията за контактите в помещенията се захрават от съществуващото табло Тд-3/4.\nИнсталация за осветление и контакти: Инсталациите за осветление и контакти се запазват почти изцяло, само в помещението с новия рентген се подменят осветителните тела и захранващите към тях линии над окачен таван. Захранващите линии за осветителните тела е със силов кабел СВТ 3х1,5мм2. В командната зала не се предвижда монтиране на нови контакти, а ще се използват съществуващите такива. За нуждите на новото оборудване са предвидени монтирането на новите трасета с кабелни канали над окачен таван, по стените и замазката на пода. Трасета и размерите на кабелните канали са показани в приложените проекти към настоящата техническа спецификация.\nКлиматизация на ренгенов кабинет: За етажа, където ще бъде разположена новата апаратура на ренгена има изградена климатична система за поддържане на оптимални параметри следейки температурата. Съществуващата климатичната инсталация за приток на въздух работи на 100% външен въздух с двойно очистване на въздуха. Засмукването на пресен въздух за нагнетяване става от фасадата на машинното помещение на сградата. Засмуканият въздух се обработва от климатична камера състояща се от филтър, калорифер, охладител, втори филтър и вентилатор. За намаляване нивото на шум е предвиден шумозаглушител. Въздухообработващата камера е разположена в машинно помещение. Подаването на въздухът е от горна зона. Смукателната вентилация на ренгена се осъществява посредством климатична камера разположена в машино помещение . Засмукването на отработения въздух ще става 50% горна зона – за поемане на топлинните товари и 50% от долна зона за отделяне на радионуклеидите. Изхвърлянето на отработения въздух ще е над покрива на сградата като са поставени филтри и на изхвърлящите въздуховоди. За намаляване нивото на шум са предвидени шумозаглушители. Във връзка с подмяната на апарата на ренгена се извършва промяна на окачения таван, което води до нови места на въздуводните решетки. Местата им са показани в приложения чертеж в проекта.\nВъздуховоди: Съществуващата въздуховодната мрежа се запазва. Промените са във връзките между новите места на решетките и централните въздуховоди.\nПълната информация относно обхвата, обема и изискванията към изпълнението, е подробно описана и регламентирана в Техническата спецификация Приложение № 1 неразделна част от документацията за обществена поръчка.\nПредмет на поръчката, количество и/или обем: „Изпълнение на ремонтни дейности във връзка с подмяна на оборудване и обновяване на довършителни работи в рентгенов кабинет на IV етаж, корпус \"Поликлиника\", МБАЛ Благоевград“\nПредмет на обществената поръчка:\n\nПредмета на обществената поръчка е изпълнение на ремонтни дейности в корпус „Поликлиника“ на МБАЛ Благоевград, чрез които ще се осигури база за подмяна на оборудването в рентгеновия кабинет на 4-ти етаж. Целта на изпълнението на ремонтните дейности в помещенията на бъдещия рентген е да се създадат необходимите технически и хигиенни условия за неговото функциониране, след подмяната на оборудването.\nСъществуващо положение:\n\nПомещенията, в които ще се инсталира новият рентген се намират на ІV етаж на МБАЛ Благоевград. Досега са изпълнявали същата функция – рентген. Състоят се от основно помещение – процедурно, командно помещение, две съблекални и санитарен възел с преддверие. Влизането на пациенти в процедурното става през съблекалните. Подът и стените на процедурното помещение са облечени с безфугово рулонно винилово покритие в добро състояние. Подът на съблекалните е със същото покритие, стените им са с латекс. Командното помещение е общо – обслужва освен рентгена, предмет на проекта, и още един рентгенов кабинет. Подът му е изпълнен с безфугово рулонно винилово покритие, стените – с латекс. Между процедурното помещение и командното има прозорец с размер 40/40 см. Всички тавани са окачени, растерни, изпълнени с минераловатни плочи. Конструкцията, както и цялата сграда са стабилни и добре запазени. Част от вътрешните дограми са стари и се нуждаят от подмяна. Прозорците са подменени и са в отлично състояние.\nПроектни решения:\n\nПроектната разработка предвижда основно ремонтни работи в помещенията, свързани с подмяната на оборудването. Запазва се съществуващата планировка.\nПроцедурно помещение: Помещението като габарити и площ отговаря на нормативните изисквания за разполагане на рентгеновия апарат. Точното разположение и цялостната функционална схема са съгласувани предварително с Доставчика на рентгеновото оборудване и Експлоатацията. За осигуряване на необходимата радиационна защита са предвидени допълнителни мерки, съгласно проекта за лъчезащита (означени в графичния материал). Проектът предвижда подмяна на вратите към коридора, съблекалните и командното с нови врати от MDF с оловен лист. Отворът на съществуващия прозорец между процедурното и командното се увеличава. Монтира се нов прозорецът със стъкло с оловен еквивалент 0,5 мм между процедурното и командното помещение, според проект за лъчезщита. Заради демонтажа на съществуващото и монтажа новото оборудване се налага подмяна на окачения таван с таван от същия тип, както и подмяна на подовата настилка. Ще бъде положена нова безфугова антибактериална винилова настилка.\nКомандно помещение: Обзавеждането се състои от работен плот, върху който се инсталира оборудването. Има директен вход от процедурното. Вратата се подменя с нова от МДФ с оловен лист. Запазва се съществуващият окачен таван и настилка, стените се освежават с ново боядисване с латексова боя.\nСъблекални: Запазва се съществуващият окачен таван от гипсокартон, стените и таванът се освежават с ново боядисване с латексова боя. Подовата настилка се подменя с нова – винилова, безфугова, антибактериална – като в процедурното помещение. Вратите между процедурното и коридора, процедурното и съблекалните и процедурното и командното се подменят с нови врати от МДФ с вложен оловен лист с минимална дебелина 0,5 мм. Останалите врати се запазват\nДовършителни работи: Предвидени са материали за довършителни работи, осигуряващи лесно почистване и поддържане на необходимата хигиена. Подовата настилка е безфугова, антистатична, антибактериална, винилова настилка, подходяща за здравни заведения. Всички материали за довършителните работи са описани подробно в графичния материал.\nДостъпна среда: Помещенията се намират на IV етаж на поликлиничния корпус на болницата, до който е осигурен достъп с асансьор. Липсата на денивелация между помещенията позволява придвижване с количка. Отворът на вратата между процедурното и коридора е достатъчно широк за преминаване на колички.\nЕлектрически инсталации: Помещението, в което се инсталира новия рентген е изпълнявало същата функция, като е демонтиран стария рентген. Захранващата линия на командното табло на стария рентген се запазва, като се скъсява до новото местоположение на таблото DB.Ro. Съществуващата и новата електрическа инсталация ще се изгражда по система на заземяване TN - система - с отделни неутрален (N) и защитен (PE) проводник до излазите. Всички метални защитни обвивки, корпуси на технологичното оборудване и защитни клеми на контактите ще трябва да бъдат свързани към проводника РЕ.\nРазпределителни електрически табла: Командното табло M-Cabinet е доставка с оборудването на рентгена и ще се захрани от новото табло DB.Ro. Разпределителното табло DB.Ro e за повърхностен монтаж и в него се монтира защитната апаратура за контролното табло M-Cabinet. То ще се захранва съществуващата кабелна линия СВТ 3х25+16+16. Осветителната инсталация и инсталацията за контактите в помещенията се захрават от съществуващото табло Тд-3/4.\nИнсталация за осветление и контакти: Инсталациите за осветление и контакти се запазват почти изцяло, само в помещението с новия рентген се подменят осветителните тела и захранващите към тях линии над окачен таван. Захранващите линии за осветителните тела е със силов кабел СВТ 3х1,5мм2. В командната зала не се предвижда монтиране на нови контакти, а ще се използват съществуващите такива. За нуждите на новото оборудване са предвидени монтирането на новите трасета с кабелни канали над окачен таван, по стените и замазката на пода. Трасета и размерите на кабелните канали са показани в приложените проекти към настоящата техническа спецификация.\nКлиматизация на ренгенов кабинет: За етажа, където ще бъде разположена новата апаратура на ренгена има изградена климатична система за поддържане на оптимални параметри следейки температурата. Съществуващата климатичната инсталация за приток на въздух работи на 100% външен въздух с двойно очистване на въздуха. Засмукването на пресен въздух за нагнетяване става от фасадата на машинното помещение на сградата. Засмуканият въздух се обработва от климатична камера състояща се от филтър, калорифер, охладител, втори филтър и вентилатор. За намаляване нивото на шум е предвиден шумозаглушител. Въздухообработващата камера е разположена в машинно помещение. Подаването на въздухът е от горна зона. Смукателната вентилация на ренгена се осъществява посредством климатична камера разположена в машино помещение . Засмукването на отработения въздух ще става 50% горна зона – за поемане на топлинните товари и 50% от долна зона за отделяне на радионуклеидите. Изхвърлянето на отработения въздух ще е над покрива на сградата като са поставени филтри и на изхвърлящите въздуховоди. За намаляване нивото на шум са предвидени шумозаглушители. Във връзка с подмяната на апарата на ренгена се извършва промяна на окачения таван, което води до нови места на въздуводните решетки. Местата им са показани в приложения чертеж в проекта.\nВъздуховоди: Съществуващата въздуховодната мрежа се запазва. Промените са във връзките между новите места на решетките и централните въздуховоди.\nПълната информация относно обхвата, обема и изискванията към изпълнението, е подробно описана и регламентирана в Техническата спецификация Приложение № 1 неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/549694",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:47:37.202378",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 14:04",
        "parsed": "2025-12-30T14:04:00",
        "formatted": "2025-12-30 14:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00584-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,00 (EUR 48 401,96)",
      "offer_opening": "21 яну 2026 (сря), 15:00",
      "buyer": "ОБЩИНА КАЙНАРДЖА",
      "contact_person": "ЛЮБЕН  СИВЕВ kain_s@abv.bg",
      "documentation": "Предмета на обществената поръчка включва доставка на 1 брой нов, неупотребяван електрически автомобил, окомплектован съгласно чл.139 от Закона за движение по пътищата, да се придружава от необходимите му за регистрация документи, сервизна книжка, както и инструкция за експлоатация и доставка, инсталиране/монтаж на 1 бр. зарядна станция.\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на възложителя и на изпълнителя, са съгласно: проекта на договор; техническата спецификация; техническото и ценовото предложение на изпълнителя.\nФинансирането на доставката ще бъде  със средства  по  проект: „Закупуване на електрическо превозно средство и свързана зарядна станция за целите на предоставяните социални услуги на територията на община Кайнарджа“ по процедура BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“ по НПВУ."
    },
    {
      "url": "/today/536725",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:47:43.667279",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 14:03",
        "parsed": "2025-12-30T14:03:00",
        "formatted": "2025-12-30 14:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00621-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 426 250,00 (EUR 729 230,05)",
      "offer_opening": "21 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА ДВЕ МОГИЛИ",
      "contact_person": "Мариела Христова  Гецова mariela.getsova@abv.bg",
      "documentation": "Целта на настоящата процедура е определянето на изпълнител на обществена поръчка с предмет „Реконструкция и/или рехабилитация на улици и тротоари и ремонт и/или изграждане на улично/парково осветление в град Две могили, община Две могили, област Русе“. \nУлиците/участъците от улиците, предмет на проекта, се намират на територията на град Две могили, Община Две могили, област Русе, и са както следва:\nПодобект 1: Реконструкция на тротоари и ремонт и/или изграждане на уличното/парково осветление по ул. „Шипка“ в гр. Две могили;\nПодобект 2: Реконструкция на тротоари и ремонт и/или изграждане на уличното/парково осветление по ул. „Юрий Гагарин“ в гр. Две могили;\nПодобект 3: Реконструкция на тротоари и ремонт и/или изграждане на уличното/парково осветление по ул. „Орлова чука“ в гр. Две могили, като подобекта е разделен на два етапа:\nЕтап 1: Реконструкция на тротоари и ремонт и/или изграждане на уличното/парково осветление по ул. „Орлова чука“ в гр. Две могили – Етап I;\nЕтап 2: Реконструкция на тротоари и ремонт и/или изграждане на уличното/парково осветление по ул. „Орлова чука“ в гр. Две могили – Етап II;\nПодобект 4: Реконструкция и/или рехабилитация на улица и тротоари по ул. „Ропотамо“ в гр. Две могили, като подобекта е разделен на два етапа:\nЕтап 1: Реконструкция и/или рехабилитация на улица и тротоари по ул. „Ропотамо“ в гр. Две могили – Етап I;\nЕтап 2: Реконструкция и/или рехабилитация на улица и тротоари по ул. „Ропотамо“ в гр. Две могили – Етап II;\nЗа първите три подобекта е предвидена реконструкция на част от тротоарната настилка, която е в лошо експлоатационно състояние, подмяна на част от съществуващите бетонови бордюри в лошо състояние или изграждане на липсващите. Освен това е предвиден ремонт или изграждане на улично осветление в нова подземна кабелна линия.\n​​​​​​​За Подобект 4 е предвидена реконструкция на пътното платно предвид наличието на множество кръпки, напречни, надлъжни и мрежовидни пукнатини, а на отделни места с неравности по съществуващата асфалтова настилка; реконструкция на тротоарна настилка и бетонови бордюри, които са в лошо състояние.\nВ обхвата на предмета на обществената поръчка се предвижда изпълнение на строителни дейности (СМР) за изпълнение на проект:  „Реконструкция и/или рехабилитация на улици и тротоари и ремонт и/или изграждане на улично/парково осветление в град Две могили, община Две могили, област Русе“,  в това число: \n• изпълнение на строително – монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с техническата спецификация и количествената сметка;\n• гаранционна отговорност съобразно условията и изискванията на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителния обект в експлоатация.\nЗа обекта е изготвен, съгласуван и одобрен инвестиционен проект и е издадено Разрешение за строеж № 5 от 22.02.2024 г. на Главния архитект на Община Две могили, съгласно което строежът е четвърта категория.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II „Техническа спецификация“ и инвестиционния проект, неразделна част от документацията за участие.\n​​​​​​​"
    },
    {
      "url": "/today/549319",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:47:49.877769",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 13:50",
        "parsed": "2025-12-30T13:50:00",
        "formatted": "2025-12-30 13:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00270-2025-0020",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 160 000,00 (EUR 81 806,70)",
      "offer_opening": "12 яну 2026 (пон), 12:00",
      "buyer": "МИНИСТЕРСКИ СЪВЕТ",
      "contact_person": "Борислав  Цветков +359 29402666  b.tsvetkov@government.bg",
      "documentation": "Предметът на обществената поръчка е доставка на природен газ за нуждите на комплекс „Бояна“ за 2026 г.\nПрогнозните количества за доставка са около 1700 MWh мегават часа /енергийни единици/ природен газ за срока на изпълнение на обществената поръчка. Прогнозната стойност  на обществената поръчка е 160 000,00 лв. без ДДС, съобразена с определените в техническата спецификация количества с включени допълнителни такси и акциз."
    },
    {
      "url": "/today/548710",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:47:57.025300",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 13:48",
        "parsed": "2025-12-30T13:48:00",
        "formatted": "2025-12-30 13:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01605-2025-0025",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 405 100,00 (EUR 207 124,34)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "\"БДЖ-ПЪТНИЧЕСКИ ПРЕВОЗИ\" съкратено \"БДЖ - ПП\" ЕООД",
      "contact_person": "Росица Веселинова Станкова +359 889277775  rstankova@bdz.bg",
      "documentation": "Настоящата обществена поръчка има за цел избор на изпълнител за създаване на Система за планиране и генериране на графици и разписания (СПГГР) в „БДЖ – Пътнически превози“ ЕООД, включваща следните дейности:\n1. Интеграция: Техническо интегриране на СПГГР със СУВР (Система за управление на влаковата работа) на ДП НКЖИ.\n2. Доставка: Доставка на 1 (един) лиценз за 20 (двадесет) броя едновременни потребители на СПГГР. Инсталация и конфигурация на системата на сървър, осигурен от Възложителя.\n3. Тестване: Провеждане на функционални, нефункционални и интеграционни тестове на системата.\n4. Обучение: Провеждане на обучение на 20 служители на БДЖ за работа със системата, като 5 от тях ще бъдат обучени за ключови потребители.\n5. Въвеждане в експлоатация: Инсталиране на системата в БДЖ и въвеждане в продуктивен режим."
    },
    {
      "url": "/today/549738",
      "page_number": 2,
      "scraped_at": "2025-12-30T21:48:03.542553",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 13:26",
        "parsed": "2025-12-30T13:26:00",
        "formatted": "2025-12-30 13:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01260-2025-0043",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "РАЙОН \"КРАСНО СЕЛО\"",
      "contact_person": "Мария Лазарова Дикова 028951159  m.dikova@krasnoselo.sofia.bg",
      "documentation": "Целта на настоящата обществена поръчка е да бъде избран изпълнител, съответстващ на изискванията на възложителя, който да достави, регистира и предостави и гаранционно (сервизно) обслужване на 1 брой фабрично нов лекотоварен автомобил тип „самосвал“, оборудван с кран с възможност за вдигане на едрогабаритни отпадъци, клони и др., свързани с дейността и нуждите на Район „Красно село“ – СО.\nПълното описание на дейностите е посочено в Техническите спецификации, част от настоящата документация."
    },
    {
      "url": "/today/549404",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:48:10.336335",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 13:25",
        "parsed": "2025-12-30T13:25:00",
        "formatted": "2025-12-30 13:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02362-2025-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 56 469,00 (EUR 28 872,14)",
      "offer_opening": "12 яну 2026 (пон), 12:05",
      "buyer": "НАЦИОНАЛНО УЧИЛИЩЕ ПО ИЗКУСТВАТА \"ПАНАЙОТ ПИПКОВ\"",
      "contact_person": "Румен Димитров Тодоров pleven_art_school@abv.bg",
      "documentation": "Доставка, монтаж и гаранционна поддръжка на компютърно и технологично оборудване, необходимо за изграждане училищна STEM среда и Високотехнологични оборудвани и свързани класни стаи (ВОСКС) в Национално училище по изкуствата „Панайот Пипков“, гр. Плевен\n​​​​​​​\n\nВ предмета на поръчката се включва:\n\n\n\tДоставка, монтаж и въвеждане в експлоатация на оборудване по артикули, съгласно Таблица Приложение №1 от Техническата спецификация.\n\tИнсталация, настройка и конфигуриране на оборудването;\n\tинструктаж на педагогическите специалисти за използване на оборудването;\n\tГаранционно обслужване на оборудването."
    },
    {
      "url": "/today/549801",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:48:17.209882",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 13:22",
        "parsed": "2025-12-30T13:22:00",
        "formatted": "2025-12-30 13:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00006-2025-0016",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 265 250,00 (EUR 646 912,05)",
      "offer_opening": "07 яну 2026 (сря), 9:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ",
      "contact_person": "Емилия  Спасова eop.bg.es@csmp-sofia.bg",
      "documentation": "Кратко описание / документация:\nКОЛИЧЕСТВО: 1. Безоловен бензин А 95H с код съгласно общия терминологичен речник /CPV/ - 09132100-4 – 15 000 /петнадесет хиляди/ литра; 2. Дизелово гориво с код съгласно общия терминологичен речник /CPV/ - 09134200-9 – 600 000 /шестстотин хиляди/ литра. Количествата са само прогнозни, тъй като реалното изпълнение зависи от количеството гориво, което колите на ЦСМП-София са заредили в бензиностанциите на доставчика на гориво за срока на изпълнение на договора (изчислени са със закръгляне на база на прогнозен годишен разход - дизел = 300 000 литра, бензин А95 = 7 500 литра). ЦСМП-София няма задължение за посочените тук количества, те са само ориентировъчни. Прогнозната стойност е 1 265 250 лева без ДДС, съответно 1 518 300 лева с ДДС (изчислена по средни цени за 30.12.2025 г. от fuelo.net, както следва: (600 000 литра дизел * 2,47 лева с ДДС + 15 000 литра бензин А95 * 2,42 лева с ДДС).\n4. БРОЙ НА КОНТРАКТИ: 1 (един) контракт. Ако ЦСМП-София прецени, че са необходими бензиностанции на конкретно населено място или територия и доставчикът на гориво не може да ги осигури, то Центърът има право да сключи други договори с други изпълнители. ЦСМП-София има право да сключи договори и с други доставчици, ако е необходимо за гарантиране на доставките.\n5. ФРАНКИРОВКА: бензиностанции, осигурени от крайният продавач на територията на Република България, като основното количество ще се зарежда на територията на гр. София и Софийска област; Централата на Центъра се намира в гр. София, бул. Васил Левски 129, а филиалите на територията на Софийска област са:\nФСМП Ботевград, с адрес гр. Ботевград, ул. Божко Божилов № 1;\nФСМП Ихтиман, с адрес гр. Ихтиман, ул. Шипка № 3;\nФСМП Елин Пелин, с адрес гр. Елин Пелин, ул. Здравец № 15;\nФСМП Костененец, с адрес гр. Костенец, ул. Цариградско шосе № 56;\nФСМП Правец, с адрес гр. Правец, ул. Стара река № 5;\nФСМП Костинброд, с адрес гр. Костинброд, ул. Ломско шосе № 35;\nФСМП Годеч, с адрес гр. Годеч, ул. Градина № 1;\nФСМП Самоков, с адрес гр. Самоков, ул. Македония № 49;\nФСМП Пирдоп, с адрес гр. Пирдоп, ул. Георги Бенковски № 24;\nФСМП Драгоман, с адрес гр. Драгоман, ул. Христо Ботев № 19;\nФСМП Сливница, с адрес гр. Сливница, ул. Тодор Каблешков № 6;\nФСМП Етрополе, с адрес гр. Етрополе, ул. Бригадирска № 1;\nФСМП Своге, с адрес гр. Своге, ул. Староселска № 4;\nФСМП Банкя, с адрес гр. Банкя, ул. Майор Коста Паница №10;\nФСМП Нови Искър, с адрес гр. Нови Искър, кв. Кумарица, ул. Искърско дефиле №121;\nФСМП Ботунец, с адрес гр.София, кв. Ботунец, ул. Иван Шонев №2;\nФСМП Божурище, с адрес гр. Божурище, бул. Европа № 85\nНе се поставят териториални изисквания, за да не се ограничава конкуренцията (на възложителя не са известни лица, които разполагат с бензиностанции на всички посочени места). При необходимост брокерът може да постави териториални изисквания в зависимост от състоянието на пазара и правилата на борсовата търговия.\n6. СТРАНА НА ПРОИЗХОД: България - ЕС\n7. ЦЕНА: Цената се формира на база на цените на колонка на горивата в бензиностанциите на продавача, валидни в деня на зареждане от колонката, намалени със съответната отстъпка. Използвайки механизмите на борсовата търговия, борсовият посредник следва да осигури възможно най-изгодни икономически условия за ЦСМП-София с надежден доставчик – условията следва да са по-изгодни от рамковото споразумение на Министерство на финансите със сходен предмет (ако такова е налично). Борсовият посредник следва да прецени по какъв начин да се формира отстъпката с оглед пазарните условия и при спазване на ЗСБТ, ЗОП и другото приложимо законодателство.\n8. УСЛОВИЯ НА ЦЕНАТА: В посочената по-горе цена е включена стойността на стоката, транспортни разходи, мита и налози (вкл. ДДС) на горивата предмет на поръчката, издаването на картите и таксите за информационното им обслужване, намалени със съответната отстъпка.\n9. НАЧИН НА ПЛАЩАНЕ: по банков път.\n10. УСЛОВИЯ НА ПЛАЩАНЕ: Плащането става в срок до 30 /тридесет/ дни след представяне на фактура от доставчика на гориво. Фактура се представя месечно (след изтичането на всеки календарен месец) като след сключване на договора ЦСМП-София предоставя на доставчика на гориво своите изисквания за съдържанието й.\n12. КАЧЕСТВО: Отговарящо на критериите в Наредбата за изискванията за качеството на течните горива, условията, реда и начина на техния контрол (в сила от 01.10.2003 г., приета с ПМС № 156 от 15.07.2003 г., обн. ДВ. бр.66 от 25 Юли 2003г., с последващи изм. и доп.) и съответните БДС или еквивалент.\n13. ДОПЪЛНИТЕЛНА ХАРАКТЕРИСТИКА:\n14. МАРКИРОВКА:\n15. ОПАКОВКА: Наливно.\n16. СРОК НА ДОСТАВКА: за 24 (двадесет и четири) месеца от 0.00 часа на 04.02.2026 г. до 23:59 ч. на 03.02.2028 г.\n17. ДАТА НА ПРОИЗВОДСТВО И СРОК НА ГОДНОСТ:\n18. НАЧИН НА УСТАНОВЯВАНЕ НА КОЛИЧЕСТВО: Брояч на колонка.\n19. ОРГАН УДОСТОВЕРЯВАЩ КАЧЕСТВОТО: Булгарконтрол и др. сертифицирани лаборатории.\n20. РЕКЛАМАЦИИ: Количествени - в момента на зареждане на горивото. Качествени - до 5 /пет/ дни от деня на зареждането. ЦСМП-София има правото по всяко време на действие на договора да предостави получени горива на лаборатория, която да оцени качеството им. ЦСМП-София не дължи заплащане на незаредени количества или за заредено некачествено гориво. При констатиране на некачествено гориво от акредитирана лаборатория за проверка на горива, ЦСМП-София има правото незабавно да прекрати договора като има правото да усвои гаранцията на доставчика на гориво като неустойка.\n21. ГАРАНЦИЯ: Продавачът дължи внасяне на гаранция в размер на 0,5 % (нула цяло и пет процента) от прогнозната стойност на договора по сметките на Клиринговата къща към ССБ АД или съответната друга форма, предвидена в ЗОП. Гаранционният депозит се освобождава не по-рано от 30 (тридесет) дни след изпълнение на договора.\n22. НЕУСТОЙКИ: За неизпълнение на задълженията, възникнали по силата на настоящия договор, доставчикът на гориво дължи на възложителя неустойка в размер на 0,05 % (нула цяло и нула пет процента) от стойността на договора за всеки ден забава, но не повече от 10 % (десет процента) от прогнозната стойност на договора без ДДС.\n23. ДРУГО: За доставчика на гориво не трябва да са налице обстоятелствата: - по чл. 54, ал. 1 ЗОП; - по чл. 3, т. 8 ЗИФОДРЮПДРКЛТДС (освен ако не е налице изключение по чл. 4 от ЗИФОДРЮПДРКЛТДС); - по чл. 87 ЗПК - по чл. 5к от на Регламент на Съвета (ЕС) № 833/2014 от 31 юли 2014 година относно ограничителни мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна, изменен с Регламент (ЕС) 2022/576 на Съвета от 8 април 2022 година (ако е налице някое от изключенията, то лицето трябва да го посочи изрично).\nДоставчикът на гориво е длъжен да предостави без допълнително заплащане карти (чипове или др.) за безкасово плащане със срок на валидност равна на срока на действие на договора. Точният брой се посочва от ЦСМП-София след сключване на договора като си запазва правото да изисква допълнителни и след това. След изтичане на договора не се дължи връщане на картите (чипове или др.).\nЦСМП-София си запазва правото да прекрати договора с доставчика на гориво с едномесечно предизвестие без да дължи неустойки за това.\nАко може да договори по изгодни условия през обща поръчка на Министерство на финансите, ЦСМП-София може да прекрати договора с избрания доставчик на гориво."
    },
    {
      "url": "/today/547435",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:48:23.905230",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 13:20",
        "parsed": "2025-12-30T13:20:00",
        "formatted": "2025-12-30 13:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00930-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 199 892,15 (EUR 102 203,23)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ЗА  ПНЕВМО-ФТИЗИАТРИЧНИ ЗАБОЛЯВАНИЯ-СТАРА ЗАГОРА ЕООД",
      "contact_person": "Донка Колева Шошева shosheva_65@abv.bg",
      "documentation": "„Периодични доставки на лекарствени продукти за нуждите на СБАЛПФЗ-СЗ ЕООД гр.Стара Загора по обособени позиции“,както следва\nОбособена позиция №   Анатомо - терапевтичен код / АТС - код /  Междунарадно непатентно наименование /INN / Генерично наименование на медикамента\n1                                           A16AA02                                                         Ademetionine\n2                                           A16AA02                                                         Ademetionine\n3                                           J01GB06                                                          Amikacin sulphate\n4                                           J01GB06                                                          Amikacin sulphate\n5                                           R03DA05                                                         Aminophylline  \n6                                           C01BD01                                                         Amiodarone hydrochloride \n7                                           C01BD01                                                         Amiodarone hydrochloride \n8                                           J01CR02                                                          Amoxicilline, clavulanic acid    \n9                                           J01CR01                                                          Ampicillin   \n10                                         А11GА01                                                         Ascorbic acid  \n11                                         А11GА01                                                         Ascorbic acid  \n12                                         J01FA10                                                          Azithromycin \n13                                        A12AA03                                                         Calcium gluconate monohydrate 760 mg,  Calcium levulinate dehydrate 164mg ; екв. 89.4 mg Calcium\n14                                        J01DD62                                                         Cefoperazone, Sulbactam\n15                                        J01DD04                                                         Ceftriaxone  \n16                                        J01DD04                                                         Ceftriaxone \n17                                        R06AC03                                                        Chloropyramine hydrochloride   \n18                                        J01MA02                                                        Ciprofloxacin \n19                                        J01MA02                                                        Ciprofloxacin \n20                                        J01FA09                                                         Clarithromycin  \n21                                       C02AC01                                                         Clonidine hydrochloride \n22                                       C02AC01                                                         Clonidine hydrochloride\n23                                       H02AB02                                                         Dexamethasone  \n24                                       C01CA07                                                         Dobutamine  \n25                                       C01CA04                                                         Dopamine hydrochloride  \n26                                       J01AA02                                                          Doxycycline monohydrate \n27                                      J01AA02                                                           Doxycycline monohydrate \n28                                      A03AD02                                                          Drotaverine hydrochloride\n29                                      C09AA02                                                          Enalapril \n30                                      B01AB05                                                          Enoxaparin sodium \n31                                      B01AB05                                                          Enoxaparin sodium \n32                                      C01CA24                                                          Epinephrine \n33                                      B02BX01                                                         Etamsylate \n34                                      A02BA03                                                         Famotidine hydrochloride \n35                                      J02AC01                                                          Fluconazole \n36                                     А10BB09                                                          Gliclazide\n37                                     V06DC01                                                          Glucose\n38                                     B05BB02                                                          Glucose 5% + Sodium Chloride 0,9%\n39                                     C01DA02                                                          Glyceryl trinitrate \n40                                     B01AB01                                                          Heparin sodium \n41                                     N05BB01                                                         Hydroxyzine dihydrochloride \n42                                     B05AA01                                                         Human albumin\n43                                     A03BB01                                                         Hyoscine butylbromide\n44                                     A03BB01                                                         Hyoscine butylbromide\n45                                    A10AD01                                                          Insulin human \n46                                    A10AB01                                                          Insulin human regular\n47                                    C01DA08                                                          Isosorbide dinitrate \n48                                    J01MA12                                                           Levofloxacin \n49                                    J01MA12                                                           Levofloxacin\n50                                    B05BC01                                                           Mannitol \n51                                    J01DH02                                                            Meropenem \n52                                    N02BB02                                                           Metamizole sodium  \n53                                    A03DA02                                                           Metamizole sodium;Fenpiverinum bromide;Pitofenone hydrochloride \n54                                    A10BA02                                                           Metformin hydrochloride\n55                                    H02AB04                                                           Methylprednisolone  \n56                                    H02AB04                                                           Methylprednisolone  \n57                                    A03FA01                                                            Metoclopramide hydrochloride  \n58                                    A03FA01                                                            Metoclopramide hydrochloride monohydrate\n59                                    J01XD01                                                             Metronidazole \n60                                   B01AB06                                                             Nadroparin calcium \n61                                   B01AB06                                                             Nadroparin calcium \n62                                   A02BC02                                                             Pantoprazole\n63                                   A03AD01                                                            Papaverine hydrochloride\n64                                   N02BE01                                                            Paracetamol\n65                                   C04AD03                                                            Pentoxifylline \n66                                   N06BX03                                                            Piracetame  \n67                                   B05XA01                                                            Potassium chloride \n68                                   H02AB06                                                            Prednisolone \n69                                   A05BA03                                                            Silymarin \n70                                   A05BA03                                                            Silymarin \n71                                   B05XA03                                                            Sodium chloride\n72                                   B05XA03                                                            Sodium chloride \n73                                   B05XA03                                                            Sodium chloride \n74                                   R03DA04                                                            Theophylline hydrochloride \n75                                   V04CF01                                                            Tuberculini purified Protein Derivative for human use\n76                                   C03CA01                                                            Furozemide\n77                                   C03CA01                                                            Furozemide\n78                                   R03AC02                                                            Salbutamol  \n79                                   J01XA 1                                                              Vancomycin\n80                                   R05CB 2                                                             Bromhexin\n81                                  A02BC 5                                                              Esomeprazole\n82                                 C07AB 12                                                             Nebivolol\n83                                 B05BB 1                                                               Ringer \n84                                 C08CA 1                                                               Amlodipine \n85                                 C09CA 3                                                               Valtensin\n86                                 C07AB 7                                                               Bisoprolol\n87                                 J01DC 2                                                                Cefuroxime\n88                                 B05BA 10                                                             Kabiven Peripheral\n89                                 J01XB01                                                                Colistin\n90                                 А02BC01                                                               Omeprazol\n91                                 V08AB1                                                                 0Iomeprol \n92                                 V08AB05                                                               ULTRAVIST 370 769 mg/ml solution for injection/infusion  / iopromide\n93                                 N02BB02                                                              Metamizole sodium  \n94                                 B01CA06                                                              Acetylsalicylic acid \n95                                 R05DA09                                                             Dextromethorphan hydrobromide \n96                                 A07DA03                                                             Loperamide hydrochloride\n97                                 N02BE01                                                             Paracetamol \n98                                 B02BA01                                                             Phytomenadione \n99                                 D08AX 8                                                              Spiritus Aethylicus DVN\n100                               D08AX 8                                                              Spiritus Aethylicus DVN\n101                               R06AX 27                                                            Desloratadine\n102                               V08AB05                                                             ULTRA VIST300 623 mg/ml solution for injection/infusion  / iopromide\n103                               C01DA08                                                             isosorbide dinitrate\n104                              C05CA01                                                              Rutozid"
    },
    {
      "url": "/today/545165",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:48:38.999076",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 13:14",
        "parsed": "2025-12-30T13:14:00",
        "formatted": "2025-12-30 13:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00138-2025-0096",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 40 967,80 (EUR 20 946,50)",
      "offer_opening": "15 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ШУМЕН",
      "contact_person": "Веска Гинева Ангелова v.angelova@shumen.bg",
      "documentation": "Доставка чрез покупка на газьол за отопление на соц. и общ. заведения на територията на община Шумен за\nотоплителен сезон 2026-2027г.\nПрогнозно кололичество  20 000 (двадесет хиляди) литра ± 20%. Количеството  е прогнозно и е изчислено на минал период, което\nколичество Куп. ще усвоява според нуждите си, а Продавачът няма да търси отговорност, ако не се усвои в\nцялост.\nДоставените горива трябва да отговарят на БДС и на изискванията на действащите нормативни актове. Всяка\nдоставена партида трябва да бъде придружена със сертификат за качество от производителя. Да се съблюдава\nспазването и на свързаните с предмета на поръчката нормативни актове, действащи към момента на\nизпълнението. Доставката се извършва на части през отоплителния сезон, след предварителна заявка и със срок\nна доставка до 3 раб.дни след заявката, франко посочения обект на тер-та на Община Шумен със заявените\nколичества."
    },
    {
      "url": "/today/548801",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:48:45.715248",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 12:54",
        "parsed": "2025-12-30T12:54:00",
        "formatted": "2025-12-30 12:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00274-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 955 537,66 (EUR 999 850,53)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА РУЕН",
      "contact_person": "Цветелина Тодорова Стойчева ts.stoycheva@obstinaruen.com",
      "documentation": "Предмет на поръчката включва изпълнението на строително-монтажни работи по реконструкцията на водопроводна мрежа в урбанизираната територия на с. Разбойна, Община Руен, Област Бургас.\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация и проектна документация.\nРеконструкция на вътрешната водопроводна мрежа и външно водоснабдяване в урбанизираната територия на с. Разбойна, Община Руен, Област Бургас е обект Първа категория, съгласно чл.137, ал.1, т.1, буква „б“ от ЗУТ и чл.2, ал.2, т.4 от Наредба №1 от 2003 за номенклатурата на видовете строежи. Реконструкция на вътрешната водопроводна мрежа и външно водоснабдяване в урбанизираната територия на с. Разбойна, Община Руен, Област Бургас е обект Първа категория, съгласно чл.137, ал.1, т.1, буква „б“ от ЗУТ и чл.2, ал.2, т.4 от Наредба №1 от 2003 за номенклатурата на видовете строежи."
    },
    {
      "url": "/today/549545",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:48:52.465331",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 12:52",
        "parsed": "2025-12-30T12:52:00",
        "formatted": "2025-12-30 12:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02213-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 109 980,16 (EUR 56 231,96)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ЙОРДАН ЙОВКОВ\"",
      "contact_person": "Todor Yordanov Traykov iovkov.pleven@abv.bg",
      "documentation": "Доставките, обект на настоящата поръчка, са разпределени в следните 2 обособени позиции:\nОбособена позиция № 1 с наименование: „Доставка и монтаж на техническо и образователно оборудване за изграждане на STEM център с направление „Природни науки“ и „Математика и информатика“, и високотехнологични оборудвани и свързани класни стаи. Обем:  Доставка, монтаж, внедряване – конфигуриране, тестване и въвеждане в експлоатация, обучение на персонала на Възложителя и гаранционна поддръжка на следното техническо оборудване: Мултифункционално устройство - 1брой, консуматив за мултифункционално устройство - 1 брой, стереоскопичен лаптоп - 1 брой, 3D скенер -1 брой, разклонител - 10 броя, комплект очила за виртуална реалност 5бр с рутер -1 брой, разклонител - 8 броя, Преносим компютър/лаптоп – ТИП 1 - 25 броя, мултифункционално устройство – 1 брой, UPS- 1 брой, рутер -1 брой, плотер режещ - 1 брой, принтер 3D - 1 брой, консуматив за 3D принтер - 2 броя, дисплей интерактивен 86'' с  компютърен модул – 1 брой, кабел - 1 брой, интерактивен дисплей с  компютърен модул - 5 броя, Преносим компютър/лаптоп – ТИП 2 - 5 броя, видеоконферентна система 4к - 5 броя, разклонител- 5 броя. Основен CPV код: 30200000 - Компютърно оборудване и принадлежности.\nОбособена позиция № 2 с наименование: „Доставка на образователно оборудване за изграждане на STEM център с направление „Математика и информатика“ се възлага по реда на чл.21 ал.6 от ЗОП. Основен CPV код: 39162100-6 – Образователно оборудване. Обем: доставка на платка за програмиране – 4 броя, комплект експериментален - 2броя, комплект от 32 части основи на програмирането – 3 броя, комплект куче - 2 броя, модулен развоен комплект -2 броя, комплект развоен модулен - 2 броя, комплект за програмиране на часовник – 2 броя, робот рисуващ- 4 броя, учебен комплект по електроника и роботика – 1 брой, комплект по програмиране (електротехника, роботика, електроника и програмиране) – 1 брой, комплект по програмиране (програмируема роботизирана ръка) - 1 брой, комплект по програмиране (инженерство и мехатроника) – 1 брой, комплект по програмиране (комплект с 10 практически дейности, обхващащи основите на IOT) - 1 брой.\nМОТИВИ ЗА ВЪЗЛАГАНЕ: Обособена позиция № 2 има самостоятелен и завършен предмет, различен по характер от този на обособена позиция № 1. Предметът ѝ включва доставка на образователни комплекти за обучение по математика и информатика, които:представляват готови за използване учебни и обучителни комплекти; не изискват монтаж или интеграция с техническото оборудване по обособена позиция № 1; могат да бъдат доставени и използвани независимо от изпълнението на дейностите по обособена позиция № 1.Съгласно чл. 21, ал. 6 от ЗОП, възложителите могат да възлагат обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие че стойността на съответната обособена позиция не надхвърля 156 464 лв. за доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата прогнозна стойност на цялата поръчка. Имайки предвид горното, обособена позиция № 2 ще бъде възложена по реда на чл. 20, ал. 4, т. 3 от ЗОП, приложим съобразно индивидуалната ѝ прогнозна стойност, при условията на чл. 21, ал. 6 от ЗОП, тъй като прогнозната ѝ стойност от 11 478,25 лева без ДДС е под нормативно определените прагове и съставлява 9,45 % от общата прогнозна стойност на обществената поръчка.\nПредназначението на техническото  и образователно оборудване е за изграждане на СТЕМ среда в ОУ „Йордан Йовков“, гр. Плевен по процедура за предоставяне на средства от механизма за възстановяване и устойчивост  BG-RRP-1.015 - \"Училищна Стем Среда\", по Национален план за възстановяване и устойчивост на Република България, финансирано от Европейския съюз”. Подробно описание на изискванията на Възложителя към оборудването и начина на изпълнение е посочен в документацията на поръчката и Техническата спецификация, неразделна част от нея."
    },
    {
      "url": "/today/543451",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:48:59.230980",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 12:48",
        "parsed": "2025-12-30T12:48:00",
        "formatted": "2025-12-30 12:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2025-0066",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 065 600,00 (EUR 2 078 708,27)",
      "offer_opening": "17 фев 2026 (вто), 14:30",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Силвия Тодорова Тодорова s_todorova@rail-infra.bg",
      "documentation": "Железопътни релси тип 60Е1 с марка стомана R260 , L=30 м, без отвори - 1100 тона"
    },
    {
      "url": "/today/549594",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:49:05.805541",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 12:38",
        "parsed": "2025-12-30T12:38:00",
        "formatted": "2025-12-30 12:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00196-2025-0036",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 58 158,10 (EUR 29 735,76)",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА БЕЛИЦА",
      "contact_person": "RADOSLAV SABINOV REVANSKI +359 7444 2323  obelica@abv.bg",
      "documentation": "Целта на настоящата поръчка е избор на изпълнител на Доставка и монтаж на ново оборудване за общежитието към Професионална гимназия „Никола Йонков Вапцаров“ - град Белица.\n    Изпълнението на проекта, в частност на настоящата поръчка цели цялостен обновен облик на общежитието и неговото превръщане в съвременен притегателен център за пребиваване, с цел подобряване на образователните резултати, мотивацията за учене и личностно развитие, както и  улесняване на достъпа до качествено образование и обучение, особено на тези от по-малките и отдалечени населени места в общината, включително: Осигуряване на качествени условия на живот в общежитието в съответствие с критериите за устойчиво развитие и по-чиста околна среда; Подобряване достъпа на лицата с увреждания до и вътре в общежитието съгласно Наредба № РД-02-20-2 от 26.01.2021 г. за определяне на изискванията за достъпност и универсален дизайн на елементите на достъпната среда в урбанизираната територия и на сградите и съоръженията, като част от останалите строително-монтажни работи.\nВ обхвата на настоящата поръчка се предвиждат дейности по доставка и  монтаж на оборудване, гаранционно обслужване и поддръжка на оборудването: 1. Хладилник  с една врата – 31 бр.; 2. Електрическа кана за вода – 30 бр.; 3. Микровълнова печка – 30 бр.; 4. Пералня – 2 бр.; 5. Сушилня - 2 бр.; 6. Електрическа печка 6х плочи кръгли + електрическа фурна – 1 бр.; 7. Фризер -прав със 7 чекмеджета - 3 бр.; 8. Хладилник - 5 бр.; 9. Съдомиялна машина - 1 бр.;\n    \n​​​​​В съответствие с чл. 48, ал. 1 от ЗОП  пълната информация относно обхвата, обема и техническите изисквания към изпълнението на поръчката са описани и регламентирани в Техническата спецификация, неразделна част от документацията за участие по обществената поръчка."
    },
    {
      "url": "/today/549017",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:49:12.024297",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 12:35",
        "parsed": "2025-12-30T12:35:00",
        "formatted": "2025-12-30 12:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00166-2025-0024",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 365 123,34 (EUR 697 976,48)",
      "offer_opening": "22 яну 2026 (чет), 12:00",
      "buyer": "ОБЩИНА ДОСПАТ",
      "contact_person": "Хасан Байрамов Кочаков hasankochakov@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка е „Реконструкция и рехабилитация на ул. „Родопи“ в с. Змеица, общ Доспат.“\nОписание на предмета на поръчката съгласно Общия терминологичен речник (CPV):\n45000000 - Строителни и монтажни работи\n\nВ съответствие с чл. 48, ал. 1 от ЗОП, изискванията на Възложителя за обхвата, обема и условията на изпълнението на настоящата обществената поръчка, са подробно описани и регламентирани в Техническата спецификация и в приложената Проектна документация за обекта, неразделна част към настоящата документация."
    },
    {
      "url": "/today/549764",
      "page_number": 3,
      "scraped_at": "2025-12-30T21:49:18.737534",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 12:31",
        "parsed": "2025-12-30T12:31:00",
        "formatted": "2025-12-30 12:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01387-2025-0035",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 78 387,00 (EUR 40 078,64)",
      "offer_opening": "28 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА НИКОЛА КОЗЛЕВО",
      "contact_person": "Таня  Иванова - Христова +359 53282002  zop@nikolakozlevo.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Доставка на офис материали и консумативи с 2 обособени позиции: Обособена позиция № 1 – „Доставка на офис материали“ и Обособена позиция № 2 – „Доставка на офис консумативи“.\nОбособена позиция № 2 „Доставка на офис консумативи“ – 19 500,00 лева  (деветнадесет хиляди и петстотин лева) без ДДС,  съответно € 9 970,19 без ДДС (девет хиляди деветстотин и седемдесет евро и 19 евроцента) без ДДС и на основание чл. 21, ал. 6 от ЗОП, се възлага по реда на чл. 20, ал. 4. т. 3 от ЗОП.\n\nПредметът на настоящата поръчка е периодична доставка на офис материали и консумативи в изпълнение на сключен между Община Никола Козлево и Министерство на образованието и науката ДОГОВОР № Д03-21/11.06.2025 г. за изпълнение на Програмен компонент 1 „Център за достъп до услуги“ – Никола Козлево“, по мярка за подкрепа „Насърчаване на равнопоставеността - Здраве и приобщаващо образование за всички (ЗОВ II)“ на Швейцарско-българската програма за сътрудничество - Втори принос. Пълният обхват и обем и изчерпателното изброяване на дейностите, дължими от Изпълнителя, са посочени в техническата спецификация приложена към документацията за участие. Оферти за част от обхвата на обществената поръчка не се допускат.\n​​​​​​​"
    },
    {
      "url": "/today/549683",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:49:27.085294",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 12:11",
        "parsed": "2025-12-30T12:11:00",
        "formatted": "2025-12-30 12:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0170",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 600,00 (EUR 306,78)",
      "offer_opening": "12 яну 2026 (пон), 13:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ПЕТРИЧ\"",
      "contact_person": "Николай Стоянов  Тановски nikolai_tanovskipetrich@abv.bg",
      "documentation": "Обществената поръчка се провежда, съгласно Заповед № РД-07-75/ 31.01.2025  г. на Директора на „ЮЗДП” ДП, гр. Благоевград, с която Директорът на ТП „ДГС Петрич” е оправомощен да организира и проведе обществената поръчка.\nОбектът на поръчката e услуги по смисъла на чл. 3, ал. 1, т. 3 от Закона за обществените поръчки с код по CPV: 72411000. Прогнозната стойност на поръчката: 600,00 (шестстотин) лева без ДДС. или 306,78 (триста и шест евро и седемдесет и осем евро цента) без ДДС.Всички суми, посочени в лева в настоящата документация след 01.01.2026 г в Република България се считат за суми в евро, превалутирани съгласно официалния обменен курс, определен в съответствие със законодателството. Предложената от участника цена за изпълнение на поръчката, трябва да включва всички разходи по изпълнение на поръчката за срок от 12 /дванадесет/ месеца и да не надвишава посочената от Възложителя прогнозна стойност, която представлява максимално разполагаемия финансов ресурс на Възложителя. Критерий за възлагане на поръчката: икономически най-изгодната оферта определена по критерий „най-ниска цена”. ​​​​​​​ По настоящата обществена поръчка не се допуска представяне на варианти на офертата.   Критерии за подбор.\n\n\tГодност (правоспособност) за упражняване на професионална дейност: Участникът трябва да бъде вписан в публичния регистър на комисията за регулиране на съобщенията (КРС) по чл. 33, ал. 1, т. 1 от ЗЕС за предоставяне на услугата достъп до интернет или документ за регистрация издаден от КРС за предоставяне на услугата достъп до интернет.\n\tИкономическо и финансово състояние: възложителят не поставя изисквания за икономическо и финансово състояние.\n\tТехнически и професионални възможности - възложителят не поставя изисквания за технически и професионални възможности."
    },
    {
      "url": "/today/549784",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:49:34.081096",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 12:01",
        "parsed": "2025-12-30T12:01:00",
        "formatted": "2025-12-30 12:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00449-2025-0064",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА ОМУРТАГ",
      "contact_person": "Радостина  Дончева +359 60562311  radost_tina@mail.bg",
      "documentation": "На основание чл. 79, ал.1, т.1 във връзка с чл. 18, ал.1, т.8 от Закона за обществените поръчки и във връзка с чл.64 от ППЗОП, отправям настоящата покана до Герил Монтаж Дружество с ограничена отговорност за участие в пряко договаряне по съществото на клаузите на приложения проект на договор, при спазване изискванията на ЗОП, като в съответствие с това се изпълнят процедурните изисквания (вкл. по назначаването на комисия за провеждане на процедурата) на чл.64, чл.65 и чл.67 от ППЗОП , което включва:\"Снегопочистване на уличната мрежа в населените места на община Омуртаг с обща дължина 235,6 км. включваща: гр.Омуртаг, с.Беломорци,с.Кестеново, с.Българаново,с.Козма Презвитер,с.Великденче,с.Красноселци,с.Величка,с.Могилец, с.Веренци, с.Обител, с.Веселец,с.Висок, с.Панайот Хитово    с.Врани кон, с.Паничино, с.Голямо Църквище, с. Петрино, с.Горна Хубавка,            с.Плъстина,с.Горно Козарево, с.Птичево, с.Горно Новково,с.Пъдарино с.Горско село, с.Първан,с.Долна Хубавка,с.Росица, с.Долно Козарево, с.Рътлина,с.Долно Новково с.Станец, с.Звездица, с.Тъпчилещово, с.Зелена морава с.Угледно, с.Змейно, с.Царевци с.Илийно с.Церовище,  с.Камбурово,            с.Чернокапци            ."
    },
    {
      "url": "/today/549774",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:49:40.505661",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:53",
        "parsed": "2025-12-30T11:53:00",
        "formatted": "2025-12-30 11:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00877-2025-0039",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 195 000,00 (EUR 99 701,92)",
      "offer_opening": "20 яну 2026 (вто), 12:15",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПЛОВДИВ АД",
      "contact_person": "Петя Йорданова Гавазова +359 899309859  p.gavazova@gmail.com",
      "documentation": "Обект на обществената поръчка по чл. 3, ал. 1, т. 3 от Закона за обществените поръчки е доставка. Предметът на обществената поръчка е: Периодични доставки на медицински газове за нуждите на „Университетска многопрофилна болница за активно лечение – Пловдив” АД. Прогнозните количества за срок от 12 месеца са:\n1. Кислород течен за медицинска употреба ≥ 99,5% - 282 500 кг;\n2. Кислород газообразен за медицинска употреба ≥ 99,5% - 5 м³;\n3. Въглероден двуоксид за лапароскопия ≥ 99,9% - 360 кг."
    },
    {
      "url": "/today/549785",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:49:49.269392",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:43",
        "parsed": "2025-12-30T11:43:00",
        "formatted": "2025-12-30 11:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01096-2025-0008",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 40 000,00 (EUR 20 451,68)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ХАСКОВО",
      "contact_person": "Petya Ivanova Dimitrova +359885580623  csmp-haskovo@mh.government.bg",
      "documentation": "Обществената поръчка е за доставка на медицински изделия и консумативи за нуждите на Център за спешна медицинска помощ – Хасково.\nВидовете и прогнозните количества на медицинските изделия и консумативи са посочени в  техническата спецификация, приложена в документацията за обществената поръчка.\nДоставките на медицински изделия и консумативи следва да се извършват периодично, по заявки на възложителя /планови –  ежемесечни, в срок до 5 /пет/ работни дни от заявката на възложителя и спешни – при необходимост, в срок до 1 /един/ работен ден от заявката на възложителя/, според конкретните актуални нужди на възложителя.\n​​​​​​​"
    },
    {
      "url": "/today/549712",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:49:55.485503",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:43",
        "parsed": "2025-12-30T11:43:00",
        "formatted": "2025-12-30 11:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06225-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове 1. Книга I - Техническа сецификация.pdf  5.91 MB  1.1 Количествена сметка за ОП 1.doc  45 KB  1.2 Количествена сметка за ОП 2.doc  99.5 KB  1.3 Количествена сметка за ОП 3.doc  64.5 KB  1.4 Количествена сметка за ОП 4.doc  47.5 KB  2. Книга II - Указания за подготовка на документите и ред за провеждане.pdf  21.58 MB  3. Книга III - Проект на договор.pdf  9.79 MB  4. Книга IV - ЕЕДОП.zip  127.96 KB  4.1 Книга IV - Приложение № 1 - Предложение за изпълнение на поръчката.doc  57 KB  4.2 Книга IV - Приложение № 2 - Ценово предложение.doc  53 KB  5. Книга V - Методика за оценка на офертите.pdf  891.47 KB",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "ДЕТСКА ГРАДИНА \"РАДОСТ\"",
      "contact_person": "Донка Георгиева Русинова odz4.radost.sm@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка са „доставки на стоки, осъществявани чрез покупка” по смисъла на чл.3, ал.1, т.2 от Закона за обществените поръки („ЗОП“) с наименование: „ПЕРИОДИЧНИ ДОСТАВКИ НА ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ДЕТСКА ГРАДИНА \"РАДОСТ\" – ГРАД СМОЛЯН“.\nИзпълнението на обществената поръчка, предмет на настоящото възлагане, включва следните обособени позиции:\nОбособена позиция № 1: „Доставки на месо и месни продукти“;\nОбособена позиция № 2: „Доставки на пакетаж, варива, яйца, консерви и други хранителни продукти“;\nОбособена позиция № 3: „Доставки на пресни плодове и зеленчуци“;\nОбособена позиция № 4: „Доставки на мляко и млечни продукти“.\nВидовете и индикативните количества хранителни продукти, включени в съответните обособени позиции, са посочени в количествените сметки, неразделна част от  техническата спецификация, съдържаща се в книга I, неразделна част от документацията за обществената поръчка.\nИзпълнението на обществената поръчка се реализира чрез периодични доставки в съответствие с предварително подадени заявки франко складовата база на Детска градина „Радост“ – град Смолян, находяща се на адрес: гр. Смолян, ул. „Продан Табаков“ № 1.\n\nЗабележка: Настоящата обществена поръчка е основна част от обществена поръчка с предмет: „ПЕРИОДИЧНИ ДОСТАВКИ НА ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ДЕТСКА ГРАДИНА \"РАДОСТ\" – ГРАД СМОЛЯН“, със следните обособени позиции:\nОбособена позиция № 1: „Доставки на месо и месни продукти“;\nОбособена позиция № 2: „Доставки на пакетаж, варива, яйца, консерви и други хранителни продукти“;\nОбособена позиция № 3: „Доставки на пресни плодове и зеленчуци“;\nОбособена позиция № 4: „Доставки на мляко и млечни продукти“;\nОбособена позиция № 5: „Доставки на хляб и хлебни изделия“.\nОбщата стойност на обществената поръчка с петте обособени позиции е 70 061.87 лева /словом: седемдесет хиляди и шестдесет и един лева и осемдесет и седем стотинки/ без включен данък върху добавената стойност („ДДС“).\nНа основание разпоредбата на чл.21, ал.6 от ЗОП изпълнението на Обособена позиция № 5: „Доставки на хляб и хлебни изделия“ ще бъде възложено по реда на индивидуалната ѝ прогнозна стойност, а именно по реда на чл.20, ал.4, т.3 от ЗОП – директно възлагане, тъй като стойността ѝ не надхвърля 156 464 лева /словом: сто петдесет и шест хиляди четиристотин шестдесет и четири лева/ без включен ДДС и също така общата прогнозна стойност на обособената позиция, възложена по този начин, не надхвърля 20 % /словом: двадесет на сто/ от общата прогнозна стойност на поръчката.\nНа основание разпоредбата на чл.7 от Правилника за прилагане на Закона за обществените поръчки („ППЗОП“) възложителят предоставя информация за предмета, обема и прогнозната стойност на обществената поръчка за обособената позиция, възлагана самостоятелно съобразно индивидуалната ѝ стойност -  Обособена позиция № 5: „Доставки на хляб и хлебни изделия“, както следва:\nВидове и прогнозни /индикативни/ количества на включените в обособената позиция хранителни продукти, които следва да се доставят: \nХляб – Добруджа, в съответствие с Утвърден стандарт \"България\" № 03/2011, нарязан, пакетиран, без деформации, повърхност-гладка, без механични замърсявания,  0.650 кг – 2131 бр.; Кори за баница - по ТД на производителя, точени, без съдържание на оцветители, с добра еластичност опаковка, 500 г – 108 бр..\nДоставките на хляб и хлебни изделия се предвижда да се извършват ежедневно, във всички работни дни от седмицата.\nПрогнозна стойност на обособената позиция: 3627.63 лева /словом: три хиляди шестстотин двадесет и седем лева и шестдесет и три стотинки/ без включен ДДС.\nОстатъчната стойност на поръчката, предмет на това производство по възлагане на обществена поръчка, включваща обособени позиции № № 1-4, е с прогнозна стойност в размер на 66 434.24 лева /словом: шестдесет и шест хиляди четиристотин тридесет и четири лева и двадесет и четири стотинки/ без включен ДДС."
    },
    {
      "url": "/today/549702",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:50:02.238446",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:23",
        "parsed": "2025-12-30T11:23:00",
        "formatted": "2025-12-30 11:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00484-2025-0032",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 77 500,00 (EUR 39 625,12)",
      "offer_opening": "20 яну 2026 (вто), 14:10",
      "buyer": "ОБЩИНА КОСТЕНЕЦ",
      "contact_person": "Йордан Кирилов Ангелов +359 71422308  y.angelov@kostenetz.com",
      "documentation": "Предмет на обществената поръчка: \"Упражняване на строителен надзор по време на изпълнение на СМР на общински обекти  в община Костенец по три обособени позиции\", а именно:\n1.1. Обособена позиция № 1- „Упражняване на строителен надзор по време на изпълнението на СМР на обект: „Рехабилитация и/или реконструкция на общински път SFO 3378, община Костенец“ - Етап 1, Участък 1.1“;\n1.2. Обособена позиция № 2 - „Упражняване на строителен надзор по време на изпълнението на СМР на обект: „Рехабилитация и/или реконструкция на общински път SFO 3378, община Костенец“ - Етап 1, Участък 1.2“;\n1.3. Обособена позиция № 3 - „Упражняване на строителен надзор по време на изпълнението на СМР на обект: „Реконструкция/рехабилитация на улица Боровец в град Костенец, община Костенец“.\nИзпълнителят по всяка обособена позиция носи отговорност за дейностите и задълженията му като участник в инвестиционния процес, регламентирани в чл. 166 и чл. 168 от ЗУТ, както и за тези произтичащи от чл. 178 от ЗУТ, както и други приложими разпоредби на действащото законодателство. Строителният надзор се изпълнява в задължителния обхват съобразно изискванията на ЗУТ, изискванията на Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството, с отчитане на изискванията на Наредба № РД-02-20-1 от 2015 г. за условията и реда за влагане на строителни продукти в строежите на Република България и всички законови и подзаконови нормативни актове в областта на строителството в Република България.\n​​​​​​​"
    },
    {
      "url": "/today/549741",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:50:09.046049",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:14",
        "parsed": "2025-12-30T11:14:00",
        "formatted": "2025-12-30 11:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01096-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 55 000,00 (EUR 28 121,05)",
      "offer_opening": "16 яну 2026 (пет), 12:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ХАСКОВО",
      "contact_person": "Petya Ivanova Dimitrova +359885580623  csmp-haskovo@mh.government.bg",
      "documentation": "Доставка на лекарствени продукти и медицински изделия за нуждите на Център за спешна медицинска помощ – Хасково по две обособени позиции. Обемът и количеството са посочени за всяка обособена позиция съответно.\nВ съответствие с параграф 47 от Преходните и Заключителни разпоредби към Постановление 167 от 22 април 2021 г. за изменение и допълнение на Правилника за прилагане на Закона за обществените поръчки, всеки един участник в процедурата, може да представи предложение за една или повече от номенклатурите по всяка от обособените позиции, включени в предмета на обществената поръчка, както и може да подаде оферта за една, повече или всички обособени позиции."
    },
    {
      "url": "/today/549613",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:50:16.947699",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:13",
        "parsed": "2025-12-30T11:13:00",
        "formatted": "2025-12-30 11:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00099-2025-0037",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 115 389,00 (EUR 58 997,46)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЕТРОПОЛЕ",
      "contact_person": "Ивайло Стефчов Иванов ivailo_si1@abv.bg",
      "documentation": "Целта на настоящата обществената поръчка е избор на изпълнители, които да извършат доставка на:\nЗа Обособена позиция № 1: Единично легло 90/200см. - 21 бр.; Кушетка за почивка 90/200см. - 1 бр.; Нощно шкафче 50/50см. - 22 бр.; Двукрил гардероб с надстройка 80/60/240см. - 31 бр.; Кухненска маса 80/80 - 21 бр.; Кухненски стол - 30 бр.; Фотьойл - 14 бр.; Двойка диван - 9 бр.; Холна масичка 60/60 - 11 бр.; Бюро 80/160 - 1 бр.; Офисен стол - 1 бр.; Посетителски стол - 2 бр.; Офисен шкаф 80/45/160 - 3 бр.; Кухненски шкаф 120/60/85 с вградена мивка и мини-хладилник и горен ред шкафове 120/30/60 с рафтове - 10 бр.\nЗа Обособена позиция № 2: Единично медицинско легло - 7 бр.; Помощно медицинско шкафче - 7 бр.; Помощна медицинска масичка - 7 бр.\nПредметът на поръчката включва и гаранционно обслужване на доставените мебели/уреди/артикули за периода на гаранционния срок, където е приложимо.\nПодробното описание на изискванията към участниците е разписано в Техническите спецификации за всяка от обособените позиции."
    },
    {
      "url": "/today/549412",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:50:29.429816",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:11",
        "parsed": "2025-12-30T11:11:00",
        "formatted": "2025-12-30 11:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2025-0095",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 166 666,67 (EUR 85 215,32)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Ирина  Князева iknyazeva@troyan.bg",
      "documentation": "Изпълнението на настоящата обществената поръчка включва дейностите, които са свързани с извършването на ремонтни дейности на обекти на територията на община Троян, включващи както и: текущ ремонт на сгради, на пешеходни площи, елементи на техническата инфраструктура – при необходимост; доставка и влагане на необходимите и съответстващи на техническите спецификации строителни материали и продукти; извършване на необходимите изпитвания и лабораторни изследвания – при необходимост и отстраняване на проявени дефекти през гаранционните срокове, определени с договора за възлагане на обществената поръчка. Изпълнение на ремонти, при настъпване на необходимост от тях, на обекти – общинска собственост и общинска администрация съгласно чл. 151, ал. 1 от ЗУТ, които ще бъдат възлагани поотделно.  \nПълният обхват на дейностите, дължими от изпълнителя, са посочени в Техническата спецификация и Количествена сметка към нея, които са неразделна част от документацията на обществената поръчка.  \n​​​​​​​"
    },
    {
      "url": "/today/549195",
      "page_number": 4,
      "scraped_at": "2025-12-30T21:50:35.921279",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:08",
        "parsed": "2025-12-30T11:08:00",
        "formatted": "2025-12-30 11:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06746-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове 1.1 Количествена сметка за ОП 1.doc  47 KB  1.2 Количествена сметка за ОП 2.doc  92.5 KB  1.3 Количествена сметка за ОП 3.doc  70.5 KB  1.4 Количествена сметка за ОП 4.doc  48 KB  4. Книга IV - ЕЕДОП.zip  125.98 KB  4.1 Книга IV - Приложение № 1 - Предложение за изпълнение на поръчката.doc  57 KB  4.2 Книга IV - Приложение № 2 - Ценово предложение.doc  53 KB  1. Книга I - Техническа сецификация.pdf  5.88 MB  2. Книга II - Указания за подготовка на документите и ред за провеждане.pdf  21.5 MB  3. Книга III - Проект на договор.pdf  9.73 MB  5. Книга V - Методика за оценка на офертите.pdf  1.03 MB",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "ДЕТСКА  ГРАДИНА \"СЛАВЕЙЧЕ\"",
      "contact_person": "Siyka Simeonova Bazelkova odz11sm@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка са „доставки на стоки, осъществявани чрез покупка” по смисъла на чл.3, ал.1, т.2 от Закона за обществените поръки („ЗОП“) с наименование: „ПЕРИОДИЧНИ ДОСТАВКИ НА ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ДЕТСКА ГРАДИНА \"СЛАВЕЙЧЕ\" – ГРАД СМОЛЯН“.\nИзпълнението на обществената поръчка, предмет на настоящото възлагане, включва следните обособени позиции:\nОбособена позиция № 1: „Доставки на месо и месни продукти“;\nОбособена позиция № 2: „Доставки на пакетаж, варива, яйца, консерви и други хранителни продукти“;\nОбособена позиция № 3: „Доставки на пресни плодове и зеленчуци“;\nОбособена позиция № 4: „Доставки на мляко и млечни продукти“.\nВидовете и индикативните количества хранителни продукти, включени в съответните обособени позиции, са посочени в количествените сметки, неразделна част от  техническата спецификация, съдържаща се в книга I, неразделна част от документацията за обществената поръчка.\nИзпълнението на обществената поръчка се реализира чрез периодични доставки в съответствие с предварително подадени заявки франко складовата база на Детска градина \" Славейче\" – град Смолян, находяща се на адрес: гр. Смолян, ул. „Славееви гори\" № 1.\nЗабележка: Настоящата обществена поръчка е основна част от обществена поръчка с предмет: \n„ПЕРИОДИЧНИ ДОСТАВКИ НА ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ДЕТСКА ГРАДИНА \"СЛАВЕЙЧЕ\" – ГРАД СМОЛЯН“, със следните обособени позиции:\nОбособена позиция № 1: „Доставки на месо и месни продукти“;\nОбособена позиция № 2: „Доставки на пакетаж, варива, яйца, консерви и други хранителни продукти“;\nОбособена позиция № 3: „Доставки на пресни плодове и зеленчуци“;\nОбособена позиция № 4: „Доставки на мляко и млечни продукти“;\nОбособена позиция № 5: „Доставки на хляб и хлебни изделия“.\nОбщата стойност на обществената поръчка с петте обособени позиции е 56 667.71 лева /словом: петдесет и шест хиляди шестстотин шестдесет и седем лева и седемдесет и една стотинки/ без включен данък върху добавената стойност („ДДС“).\nНа основание разпоредбата на чл.21, ал.6 от ЗОП изпълнението на Обособена позиция № 5: „Доставки на хляб и хлебни изделия“ ще бъде възложено по реда на индивидуалната ѝ прогнозна стойност, а именно по реда на чл.20, ал.4, т.3 от ЗОП – директно възлагане, тъй като стойността ѝ не надхвърля 156 464 лева /словом: сто петдесет и шест хиляди четиристотин шестдесет и четири лева/ без включен ДДС и също така общата прогнозна стойност на обособената позиция, възложена по този начин, не надхвърля 20 % /словом: двадесет на сто/ от общата прогнозна стойност на поръчката.\nНа основание разпоредбата на чл.7 от Правилника за прилагане на Закона за обществените поръчки („ППЗОП“) възложителят предоставя информация за предмета, обема и прогнозната стойност на обществената поръчка за обособената позиция, възлагана самостоятелно съобразно индивидуалната ѝ стойност -  Обособена позиция № 5: „Доставки на хляб и хлебни изделия“, както следва:\nВидове и прогнозни /индикативни/ количества на включените в обособената позиция хранителни продукти, които следва да се доставят: Хляб – бял, в съответствие с Утвърден стандарт \"България\" № 02/2011, нарязан, пакетиран, без деформации, повърхност - гладка, без механични замърсявания – 0.650 кг – 2200 бр.; Кори за баница, по ТД на производителя, точени, без съдържание на оцветители, с добра еластичност опаковка – 500 г – 150 бр..\nДоставките на хляб и хлебни изделия се предвижда да се извършват ежедневно, във всички работни дни от седмицата.\nПрогнозна стойност на обособената позиция: 4195.50 лева /словом: четири хиляди сто деветдесет и пет лева и петдесет стотинки/ без включен ДДС.\nОстатъчната стойност на поръчката, предмет на това производство по възлагане на обществена поръчка, включваща обособени позиции № № 1-4, е с прогнозна стойност в размер на 52 472.21 лева /словом: петдесет и две хиляди четиристотин седемдесет и два лева и двадесет и една стотинки/ без включен ДДС."
    },
    {
      "url": "/today/547969",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:50:42.504869",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:08",
        "parsed": "2025-12-30T11:08:00",
        "formatted": "2025-12-30 11:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00039-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 883 913,09 (EUR 963 229,47)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ПАВЛИКЕНИ",
      "contact_person": "Славена Димитрова Грозева +359 61051357  grozeva@pavlikeni.bg",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител на строителни-монтажни работи по Проект „Реконструкция на вътрешни водопроводни мрежи в населени места в Община Павликени  – с. Г. Липница, етап I и с. Долна Липница, етап I“, АДБФП № № 04/Г.6/01/003583-C01/01.10.2025 г., между ДФ „Земеделие“ и Община Павликени, Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г, съфинансиран от Европейския земеделски фонд за развитие на селските райони.\nВ обхвата на предмета на обществената поръчка се предвижда изпълнение на строителни-монтажни работи на два обекта на интервенция “Реконструкция на вътрешна водопроводна мрежа в село Горна Липница, община Павликени\"- ЕТАП 1, ПОДЕТАП 1“ и “Реконструкция на вътрешна водопроводна мрежа в село Долна Липница, община Павликени“ – ЕТАП I, ПОДЕТАП 1“, в това число:\n• изпълнение на строително – монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с техническата спецификация и количествените сметки;\n• гаранционна отговорност съобразно условията и изискванията на чл. 20, ал. 4 на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителните обекти в експлоатация.\nОбществената поръчка включва две обособени позиции, както следва:\nОбособена позиция №1 “Реконструкция на вътрешна водопроводна мрежа в село Горна Липница, община Павликени\"- ЕТАП 1, ПОДЕТАП 1“:\nПредмет на обществената поръчка:\nОбществената поръчка е с предмет строителство за реконструкция водопроводната мрежа Етап I, Подетап 1 на с.Горна Липница, Община Павликени. Общата дължина на новопроектирана и възлагана  мрежа е L общо = 784,63м., като цялата водопроводна мрежа ще се изпълни от полиетиленови тръби – висока плътност PEHD PE100, PN10 SDR 17 с диаметър DN90. Проектът включва подмяна на 35 броя СВО с дължина 233,70м.\nКатегория на строежа:\nСъгласно ЗУТ, чл.137, ал.1, т.2, буква „б“ и чл.5 във връзка с чл.4, ал.2 т.2 от   Наредба №1 30.07.2003 год. на МРРБ за номенклатурата на видовете строежи, обектът се числи към ВТОРА КАТЕГОРИЯ.  За обекта има издадено Разрешение за строеж № 21/19.06.2025г.\nОбособена позиция №2 “Реконструкция на вътрешна водопроводна мрежа в село Долна Липница, община Павликени“ – ЕТАП I, ПОДЕТАП 1“:\nПредмет на обществената поръчка:\nОбществената поръчка е с предмет строителство за реконструкция водопроводната мрежа Етап I, Подетап 1 на с.Долна Липница, Община Павликени. Общата дължина на новопроектирана и възлагана  мрежа е L общо = 2950,19м като цялата водопроводна мрежа ще се изпълни от полиетиленови тръби – висока плътност PEHD PE100, PN10 SDR 17 с диаметри DN140 и DN90. Проектът включва подмяна на 125 броя СВО с дължина 761,37м.\nКатегория на строежа:\nСъгласно ЗУТ, чл.137, ал.1, т.2, буква „б“ и чл.5 във връзка с чл.4, ал.2 т.2 от   Наредба №1 30.07.2003 год. на МРРБ за номенклатурата на видовете строежи, обекта се числи към ВТОРА КАТЕГОРИЯ.  За обекта има издадено Разрешение за строеж № 20/19.06.2025г.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка за съответната обособена позиция са описани в  „Техническа спецификация“  и инвестиционния проект, неразделна част от документацията за участие."
    },
    {
      "url": "/today/549768",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:50:53.972609",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 11:06",
        "parsed": "2025-12-30T11:06:00",
        "formatted": "2025-12-30 11:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0221",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 50 000,00 (EUR 25 564,59)",
      "offer_opening": "22 яну 2026 (чет), 13:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ  \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ИВАЙЛОВГРАД\"",
      "contact_person": "Анастасия Стефанова Йорданова anastasia_1972@abv.bg",
      "documentation": "Предметът на поръчката включва изпълнението на следните дейности:\n\n\tЦялостна диагностика на МПС;\n\tИзвършване на услуги по техническо обслужване на автомобилите, което включва: лек, среден и основен (тежък) ремонт на автомобилите, предоставени за ползване от  ТП „ДГС Ивайловград , сервизно обслужване на автомобилите в пълен обем и периодичност, съгласно предписанията на производителя на съответната марка МПС, профилактика, диагностика, тенекеджийско-бояджийски дейности;\n\tТехническо обслужване и ремонт на двигателя, съединителя, скоростната кутия, ръчна спирачка, карданно предаване;\n\tТехническо обслужване и ремонт на преден мост, кормилно управление, заден мост, спирачна система, окачване на автомобила; \n\tТехническо обслужване и ремонт на системата на електрооборудване на автомобила, горивната система и климатичната система;\n\tТехническо обслужване и ремонт на ходовата част на автомобила и регулиране на преден мост;\n\tПри невъзможност на автомобилите да се придвижват на собствен ход до съответната база, репатрирането им се извършва за сметка на изпълнителя.\n\tДоставка и монтаж на резервни части и консумативи за МПС по цени, съгласно ценовата оферта на Изпълнителя, без начислена надценка, като доставените резервни части и консумативи трябва да са фабрично нови и оригинални за съответната марка и модел МПС и да отговарят на изискванията за качество в Република България."
    },
    {
      "url": "/today/549735",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:51:05.752347",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 10:58",
        "parsed": "2025-12-30T10:58:00",
        "formatted": "2025-12-30 10:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00840-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "20 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА ДРЯНОВО",
      "contact_person": "Пламен Бончев Пенчев +359 886557070  penchev@dryanovo.bg",
      "documentation": "Предмет на настоящата обществена поръчка е: „Закупуване на електрически автомобил, включително доставка и монтаж на свързана зарядна станция, за нуждите на социалните услуги в Община Дряново“.\nВ предмета на поръчката е включено и извършване на гаранционна поддръжка и обслужване на доставения нов автомобил и монтирана свързана зарядна станция.\nДоставеният автомобил следва да е фабрично нов, неупотребяван, който не е бил демонстрационен или рециклиран лек автомобил и да е в производствената листа на производителя към датата на подаване на офертата.  \nДоставената и монтирана свързана зарядна станция следва да е фабрично нова, неупотребявана, която не е била демонстрационна или рециклирана.\nПълна информация относно предмета на поръчката, в това число: цели и обхват на дейностите; изисквания към начина(технологията) и реда за изпълнението им, както и други технически параметри и изисквани характеристики на автомобила и свързаната зарядна станция предмет на доставка се съдържат в Техническата спецификация, неразделна част от документацията на настоящата обществена поръчка.\nКъм момента на откриване на процедурата не е осигурено финансиране за изпълнението на поръчката!\nПредвид това, че при откриване на обществената поръчка не е осигурено финансиране, на основание чл. 114, ал. 1 от ЗОП, изпълнението на дейностите, предмет на обществената поръчка, ще бъде отложено до момента на осигуряване на финансиране за тях. В този смисъл договорът е с отложено изпълнение."
    },
    {
      "url": "/today/549077",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:51:12.100674",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 10:57",
        "parsed": "2025-12-30T10:57:00",
        "formatted": "2025-12-30 10:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00178-2025-0035",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 267 805,08 (EUR 136 926,56)",
      "offer_opening": "20 яну 2026 (вто), 13:30",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р ГЕОРГИ СТРАНСКИ ЕАД",
      "contact_person": "Лора Илиянова Герасимова +359 64886113  Lora.Gerasimova@umbalpleven.com",
      "documentation": "Процедура по реда на Закона за обществените поръчки е за  доставка на  ехографски апарат и остеоденситометър за Клиника по образна диагностика, съгласно техническата спецификация и условията на документацията за участие. \n             Доставката, монтажът и пускането в експлоатация на апаратурата се извършва на определеното за това място от Възложителя, на територията на „УМБАЛ Д-р Георги Странски” ЕАД – Плевен. Изпълнителят извършва и обучение на персонала на Възложителя, за работа с апаратите.\nПълното описание на предмета на поръчката и съответно на необходимите характеристики на медицинските апарати са описани подробно в приложения към документацията  Техническа спецификация – Приложение № 1.1-1.2, образеца на Техническа оферта (Предложение за изпълнение на поръчката в съответствие с техническите спецификации и изисквания на възложителя – Приложение № 2.1-2.2) и Ценова оферта (Ценово предложение) - Приложение № 3.1-3.2\n           Всички разходи – за доставка на медицинската апаратура до клиниката на Възложителя, монтаж, пускане в експлоатация, обучение за работа, гаранционна поддръжка, която включва и вложените резервни части, труд, транспорт и профилактика в гаранционния срок, както и други дейности, свързани с изпълнение предмета на настоящата обществена поръчка, са за сметка на Изпълнителя. \n            Изпълнителят осигурява гаранционен срок и гаранционна поддръжка на доставената апаратура, не по-малък от 12 /дванадесет / месеца. Изпълнителят е длъжен да осигури гаранционен срок на медицинската апаратура и гаранционното ѝ поддържане, което включва труд, резервни части, консумативи, транспорт и профилактика от датата на подписване на  протокола за въвеждането на апаратурата в експлоатация и провеждане на обучение на персонала, който ще работи с последната.\n          Участниците трябва да разполагат с необходимия персонал, включително и сервизни специалисти, за изпълнение на поръчката. Те следва да гарантират време за посещение на място на сервизен специалист, при възникнала неизправност на апаратурата, в срок не по-късно от 2 (два) календарни дни от постъпване на заявка за обслужване от страна на Възложителя, а при спешност не повече от 6 часа, считано от датата на уведомяване за възникналата повреда. Изпълнителят е длъжен да отстрани неизправността в рамките на 48 (четиридесет и осем) часа, считано от момента на уведомяване от Възложителя. Ако е необходим по-дълъг срок за отстраняване на повреда, той трябва да се определи с двустранен протокол, в който се посочват обективните причини за това.\nВсеки участник може да участва за една, или всички обособени позиции. Участниците следва да оферират до посочената прогнозна стойност за съответната обособена позиция. Участник оферирал по висока цена от прогнозната стойност за съответната обособена позиция ще бъде отстранен от процедурата за съответната обособена позиция.\nФинансирането на настоящата обществена поръчка се осигурява с целеви средства за капиталови разходи от бюджета на Министерство на здравеопазването. На основание чл. 114 от ЗОП, „УМБАЛ Д-р Георги Странски” ЕАД – Плевен” ще сключи договор под условие с избрания за изпълнител участник, с оглед на това, че няма осигурени средства, като се предвижда те да се осигурят след провеждане на процедурата.Тази стойност е максимална и не може да бъде надвишавана.Участниците, които  предложат оферта, която надвишава тази прогнозна стойност, ще бъдат отстранени от процедурата."
    },
    {
      "url": "/today/549663",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:51:18.405374",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 10:20",
        "parsed": "2025-12-30T10:20:00",
        "formatted": "2025-12-30 10:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00571-2025-0035",
      "tender_method": "Договаряне с предварителна покана за участие по КС",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 400 000,00 (EUR 2 249 684,28)",
      "offer_opening": "12 яну 2026 (пон), 12:45",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕАД",
      "contact_person": "Георги  Мръчков +359 56871447  gmrachkov@vik-burgas.com",
      "documentation": "Извършване на охранителни услуги за технически обекти и касови салони на дружеството, както следва:\n​​​​​​​А. Осигуряване на денонощна въоръжена охрана за производствени обекти на дружеството, описани в Техническата спецификация.\nБ. Осигуряване на дневна въоръжена охрана.\nВ. Осигуряване на денонощна невъоръжена охрана, включително в съботни и неделни, празнични и почивни дни.\nГ. Осигуряване на нощна невъоръжена охрана, от понеделник до петък от 17:00 часа до 8:00 часа, включително в съботни и неделни, празнични и почивни дни.\nД. Осигуряване на нощна невъоръжена охрана, от понеделник до петък от 17:00 часа до 8:00 часа, и денонощна невъоръжена охрана в съботни и неделни, празнични и почивни дни."
    },
    {
      "url": "/today/549602",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:51:25.240402",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 10:19",
        "parsed": "2025-12-30T10:19:00",
        "formatted": "2025-12-30 10:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00571-2025-0034",
      "tender_method": "Договаряне с предварителна покана за участие по КС",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 920 000,00 (EUR 981 680,41)",
      "offer_opening": "12 яну 2026 (пон), 12:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕАД",
      "contact_person": "Георги  Мръчков +359 56871447  gmrachkov@vik-burgas.com",
      "documentation": "Извършване на охранителни услуги за стратегически обекти – язовири „Камчия” и „Ясна поляна”, както следва:\nА. Осигуряване на денонощна целогодишна въоръжена охрана, вкл. видеонаблюдение.\nБ. Осигуряване на невъоръжена охрана за административната сграда, складове и гаражи на язовирен район „Камчия” - от 17,00 часа до 08,00 часа през работните дни и денонощно през празнични и почивни дни.\nВ. Осигуряване на въоръжена охрана за язовирно езеро „Камчия” и „Ясна Поляна” с бързоходни плавателни средства."
    },
    {
      "url": "/today/548603",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:51:31.520350",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 10:15",
        "parsed": "2025-12-30T10:15:00",
        "formatted": "2025-12-30 10:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00490-2025-0043",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 363 190,71 (EUR 696 988,34)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА МАРИЦА",
      "contact_person": "Евелина Русчева  Божикова eve_b@abv.bg",
      "documentation": "Настоящата обществена поръчка се изпълнява във връзка с предвиден за рехабилитация Общински път PDV 1153 в регулация на с.Бенковски по проект „Ремонт /рехабилитация/ на Общински път PDV 1153 (стар№IV-800043), участък /„Път I-8-Костиево-Радиново от км 0+000 до км 4+200“ / и участък ,,/Радиново-Бенковски“ от км 4+200 до км 7+360/“  За целта е нужно да бъде изградена канализационна мрежа в тези участъци, съгласно одобрен проект за Канализация с.Бенковски – ЕТАП4, Подетап 3-1. \n           Подетап 3-1 обхваща изграждане на главни колектори и второстепенна канализационна мрежа в обхвата на път PDV 1153 в регулация на с.Бенковски, както следва: Главен колектор II от РТ128 – до същ.РШ на Главен колектор I - 940 м,  Канал 1 235 м и Канал 28 - 318 м\n\nНовата канализационна мрежа ще се изгради с гофрирани полиетиленови тръби НD-РЕ, SN8. Ще се изпълнят сградни канализационни отклонения от гофрирани полиетиленови тръби НD-РЕФ160, SN8 за прилежащите имоти. Ще се монтират улични дъждоприемни шахти чрез отклонения от главния канализационен клон с гофрирани полиетиленови тръби НD-РЕФ200, SN8 през определени разстояния, съгласно одобрения проект."
    },
    {
      "url": "/today/549275",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:51:37.911321",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 10:10",
        "parsed": "2025-12-30T10:10:00",
        "formatted": "2025-12-30 10:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0265",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 127 142,72 (BGN 248 669,55)",
      "offer_opening": "14 яну 2026 (сря), 10:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Албена  Донова +359 97374131  AMDonova@npp.bg",
      "documentation": "Доставка на специфични резервни части за мембранни предпазни устройства тип МПУРС 250-16 на СПП, необходими за извършване на основен ремонт на мембранни предпазни устройства от цитирания тип, както и за осигуряване на минимален авариен резерв. Техническите характеристики, количествата, условията и обемът, необходими за изпълнение на обществената поръчка, са подробно описани в Техническа спецификация № 23.ЕП-2.ТЗ.1237/01. \n​​​​​​​"
    },
    {
      "url": "/today/549727",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:51:44.642715",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 10:07",
        "parsed": "2025-12-30T10:07:00",
        "formatted": "2025-12-30 10:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00172-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 592 332,27 (EUR 302 854,68)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ХИТРИНО",
      "contact_person": "Ахмед Мехмед  Ахмед ahmedssahmed@gmail.com",
      "documentation": "Поръчката обхваща Изграждане и оборудване на тръбен кладенец ТК-1 Д. Войниково – Община Хитрино“ с дълбочина 650 м за водовземане на подземни води за осигуряване на допълнително питейно-битово водоснабдяване на с. Добри Войниково, с. Тимарево, с. Единаковци, с. Длъжко и с. Развигорово в община Хитрино, област Шумен.\nЗа строежа е издадено Разрешение за строеж № 26 от 21.08.2025 г.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Част II. „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/549583",
      "page_number": 5,
      "scraped_at": "2025-12-30T21:51:51.322751",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 10:00",
        "parsed": "2025-12-30T10:00:00",
        "formatted": "2025-12-30 10:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00262-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 448 849,52 (EUR 229 493,12)",
      "offer_opening": "22 яну 2026 (чет), 13:00",
      "buyer": "ТРОЛЕЙБУСЕН ТРАНСПОРТ ЕООД",
      "contact_person": "ДАМЯН ИВАНОВ СТОЯНОВ 064 834266  trolei@el-soft.com",
      "documentation": "Предмет на поръчката: : „Проектиране, авторски надзор, изпълнение на СМР за изграждане на места за зарядни станции за 7 електрически автобуса в двете депа собственост на оператора в изпълнение на проект „Интегриран градски транспорт на Плевен““\nС настоящата обществена поръчка ще се възложат дейности по изготвяне на инвестиционен проект във фаза „Работен“, изпълнение на строително-монтажни работи, доставка и монтаж, упражняване на авторски надзор, пускане в експлоатация на обекта."
    },
    {
      "url": "/today/549676",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:51:58.857089",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 9:53",
        "parsed": "2025-12-30T09:53:00",
        "formatted": "2025-12-30 09:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0169",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 600,00 (EUR 1 840,65)",
      "offer_opening": "19 яну 2026 (пон), 10:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО СТРУМЯНИ\"",
      "contact_person": "Иван Николаев Ризов +359 887002617  ivan_rizov_88@abv.bg",
      "documentation": "Предоставяне на услуги по доставка на питейни води, отвеждане и пречистване на отпадъчни води от ВиК оператор за срок от 48 месеца за два обекта стопанисвани от Териториално поделение \"Държавно горско стопанство Струмяни\", намиращи се на територията на община Струмяни."
    },
    {
      "url": "/today/549352",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:52:05.164526",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 9:41",
        "parsed": "2025-12-30T09:41:00",
        "formatted": "2025-12-30 09:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00535-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 654 238,34 (EUR 334 506,75)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА РАДОМИР",
      "contact_person": "Анита Георгиева Хаджийска a.hadzhiyska@radomir.bg",
      "documentation": "​​​​​​​Изпълнението на обществената поръчка с предмет на дейност „Ремонт на общински пътища, улици, паркинги, алеи и тротоари в Община Радомир“, обхваща текущ ремонт на пътна и улична мрежа, паркинги, алеи и тротоари в града и на територията на Община Радомир. С реализирането на настоящата поръчка се цели подобряване на експлоатационното състояние на уличните настилки на улиците в общината с оглед осигуряване на условия за безопасност на движението, комфорт на пътуващите и добро отводняване."
    },
    {
      "url": "/today/549628",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:52:11.675173",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 9:24",
        "parsed": "2025-12-30T09:24:00",
        "formatted": "2025-12-30 09:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00350-2025-0045",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 240 037,50 (EUR 122 729,22)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ТУТРАКАН",
      "contact_person": "Цветелина Емилова Габровска-Георгиева nia_2003@abv.bg",
      "documentation": "Обособена позиция 1: „Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерии за съхранение на произведената електроенергия, за нуждите на ЦСРИ гр. Тутракан, ул. Ангел Кънчев №4“\nОбособена позиция 2: „Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерии за съхранение на произведената електроенергия, за нуждите на ЦНСТ гр. Тутракан, ул. Алеко Константинов №2Б“\nОбособена позиция 3: „Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерия за съхранение на произведената електроенергия за нуждите на „Център за настаняване от семеен тип за пълнолетни лица с умствена изостаналост“ с. Белица, ул. „Страхил войвода“ №8, община Тутракан“\n\nПредметът на настоящата поръчка е изграждане и монтаж на ФЕЦ с мощност от 30kW на покривна конструкция на съществуваща сграда или на терен, в имаота.\nЦелта на обявяването и провеждането на обществената поръчка е диверсификация  на източниците за снабдяване с електрическа енергия и оптимизиране на разходите за това.\nС изпълнението на проекта се цели да се повиши енергийната ефективност и намали енергийната зависимост в сектора на социалните услуги, както и да се постигне поне 30% намаление на годишното потребление на първична енергия от невъзобновяеми източници в обекта, където ще бъдат монтирани системите.\nЗа реализиране на тази цел ще се ползва покривната площ на съществуващи сгради или на терен, за което са изготвени проектни решения част „Строителни конструкции“ и част „Електрическа“ - неразделна част от документацията за участие за избор на изпълнител по трите обособени позиции.\nОП 1 Предмет на проектното решение е монтаж на фотоволтаична електрическа централа за производство на електрическа енергия с работна мощност от 30 kW и съоръжения за съхранение на електрическа енергия (батерии) с капацитет от 30,72kWh, монтирана върху съществуваща сграда с идентификатор 73496.501.2318.5, находяща се в ПИ 73496.501.2318 в квартал 102 по плана на гр. Тутракан, ул. Ангел Кънчев № 4. Произведената електроенергия ще се използва изцяло за собствено потребление и за нуждите на следната социална услуга: - Център за социална рехабилитация и интеграция - капацитет 20 места.\nОП 2- Предмет на проектното решение е монтаж на фотоволтаична електрическа централа за производство на електрическа енергия с работна мощност от 30 kW и съоръжения за съхранение на електрическа енергия (батерии) с капацитет от 30,72kWh, монтирана върху съществуваща сграда с идентификатор 73496.501.3768.1, находяща се в ПИ 73496.501.3768 в квартал 108 по плана на гр. Тутракан, ул. Алеко Константинов №2-Б.Произведената електроенергия ще се използва изцяло за собствено потребление и за нуждите на следната социална услуга: - Център за настаняване от семеен тип за деца без увреждания - капацитет 14 места\n​​​​ОП 3- Предмет на проектното решение е монтаж на фотоволтаична електрическа централа за производство на електрическа енергия с работна мощност от 30 kW и съоръжения за съхранение на електрическа енергия (батерии) с капацитет от 30,72kWh, монтирана върху наземна метална конструкция в У ПИ XV-За здравен дом в квартал 29 по плана на с. Белица. Произведената електроенергия ще се използва изцяло за собствено потребление и за нуждите на следната социална услуга:\n- Център за настаняване от семеен тип за пълнолетни лица с умствена изостаналост с капацитет 15 места.\nОбектите са VI- та категория и има издадени разрешения за строеж."
    },
    {
      "url": "/today/549674",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:52:19.391879",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 9:10",
        "parsed": "2025-12-30T09:10:00",
        "formatted": "2025-12-30 09:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0360",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 000,00 (EUR 2 045,17)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ЛОВНО СТОПАНСТВО \"ТРАКИЯ\" - с. СТРЯМА\"",
      "contact_person": "Емануил Желязков Димитров emanuil.dimitroff@gmail.com",
      "documentation": "Предоставяне на услуги по ремонт и поддържане на котли за отопление и отоплителни инсталации"
    },
    {
      "url": "/today/549237",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:52:25.348379",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 8:47",
        "parsed": "2025-12-30T08:47:00",
        "formatted": "2025-12-30 08:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04430-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 84 455,50 (EUR 43 181,41)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Tanya Kostadinova Tsutsumanova ou_levski_kn@abv.bg",
      "documentation": "Предмет на поръчката е „Доставка на хранителни стоки за нуждите на ОУ ”Васил Левски” гр. Кнежа по девет обособени  позиции” , както следва:\nОбособена позиция №1 –  \"Месо, месни продукти и риба“  \nОбособена позиция №2 – \"Плодове и зеленчуци“\nОбособена позиция №3 –  \"Яйца“\nОбособена позиция №4 –\"Захар и захарни продукти“\nОбособена позиция №5 –\"Варива пресни“\nОбособена позиция №6 –\"Консерви“\nОбособена позиция №7 – \"Подправка, бакалия“\nОбособена позиция №8 – \"Мляко и млечни продукти“\nОбособена позиция №9 – \"Хляб“\nСрокът за изпълнение на договора във връзка с изпълнение на поръчката: 12 месеца, считано от датата на подписване на договора."
    },
    {
      "url": "/today/537276",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:52:31.560903",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:49",
        "parsed": "2025-12-30T06:49:00",
        "formatted": "2025-12-30 06:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0107",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 25 000,00 (EUR 12 782,30)",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ЗА СОЦИАЛНО ПОДПОМАГАНЕ - СЛИВЕН",
      "contact_person": "Ваньо Димитров Матев +359 878982174  vmatev@asp.government.bg",
      "documentation": "Предметът на поръчката е извършване на извънгаранционно пълно сервизно и техническо обслужване, включително извършване на профилактика, диагностика, ремонт, доставка и монтаж на резервни части и консумативи, смяна на гуми, външно и вътрешно измиване, както и извършване на годишен технически преглед ва служебните автомобили, предоставени за ползване на РДСП Сливен и ДСП на територията на област Сливен.\nУслугите, предмет на поръчката, подборно описани в Техническа спецификация - Приложение № 4, ще се изпълняват в гр. Сливен и на територията на административна област Сливен"
    },
    {
      "url": "/today/510506",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:52:39.009939",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:44",
        "parsed": "2025-12-30T06:44:00",
        "formatted": "2025-12-30 06:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00203-2025-0062",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 25 000 000,00 (EUR 12 782 297,03)",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "СТОЛИЧЕН ЕЛЕКТРОТРАНСПОРТ ЕАД",
      "contact_person": "Ivaylo Bozhidarov Uzunov ivuzunov1@gmail.com",
      "documentation": "Реконструкция и модернизация на 5 броя токоизправителни станции (ТИС) –\n\nТИС „Павлово“, ТИС “Искър”, ТИС „Хаджи Димитър“, ТИС „Възраждане“\n\nи  ТИС „Красна поляна“"
    },
    {
      "url": "/today/548303",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:52:44.222195",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:42",
        "parsed": "2025-12-30T06:42:00",
        "formatted": "2025-12-30 06:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0035",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 196 807,72 (EUR 611 918,07)",
      "offer_opening": "02 фев 2026 (пон), 14:30",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка е „Избор на изпълнител за извършване на дейности, свързани с организация и управление на проектното предложение на община Петрич по процедура BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“ по Програма „Развитие на регионите” 2021-2027 г.“. \nЦелта на поръчката е да се подпомогне дейността на Възложителя за предоставяне на експертна техническа помощ за извършване на организация, управление и отчитане на дейностите предвидени по проекта на община Петрич. Избраният изпълнител, подпомаган от вътрешния екип, ще отговаря за цялостната организация и координация на работния процес по управление и изпълнение на проекта и дейностите в него, като дефинира, прецизира и разпределя между експертите конкретни задачи. \nВ обхвата на обществената поръчка са включени следните дейности, които следва да бъдат осъществени от избрания изпълнител: \n\n\tПреглед и актуализация на документи за изпълнение на проекта;\n\tНаблюдение, контрол и координация за изпълнение на договорите в рамките на проекта;\n\tПреглед на отчети и документи от външните изпълнители за наличие на основанията за плащане и на пълнотата и окомплектоваността на документите, удостоверяващи извършената работа;\n\tПроверка относно допустимостта на разходите преди тяхното извършване и/или включване в искания за плащане;\n\tПодготовка, организиране и участие в проверки на място при изпълнение на дейностите по проекта с цел удостоверяване съответствието на декларираните от Изпълнителите разходи с действителния напредък по изпълнението на проекта;\n\tУчастие в работни срещи по компетентност;\n\tИзготвяне на искания за плащане, вкл. проверка и окомплектоване на събираните от Бенефициента необходими документи, съпътстващи исканията за възстановяване на средства;\n\tСъдействие при изготвяне на технически отчети за напредъка при  изпълнение на проекта и други необходими документи към тях;\n\tУчастие в процеса на отразяване на констатации и препоръки на УО в процеса на верификация на разходите;\n\tСъдействие при изготвяне на кореспонденция в ИСУН 2020, уведомления и други дейности в системата, свързани с ежедневно техническо обезпечаване в системата;\n\tИзготвяне на искане за изменение на АДБФП, вкл. съпътстващите ги документи (в случай на необходимост), както и на необходимите справки, анализи и оценки на напредъка спрямо заложеното в АДБФП; \n\tКомуникация със заинтересованите страни по проекта, включително УО на ПРР 2021-2027 г., други контролиращи и одитиращи органи, институции и организации; \n\tИнформиране на Възложителя за възникнали проблеми и затруднения в хода на изпълнение на дейностите по проекта, в т.ч. чрез представяне на становища от различно естество и даване на препоръки - правни становища по решения на УО на ПРР за определяне на финансови корекции по договори с изпълнители по проекта и откази за верификация за заявени за възстановяване суми; споразумения по всички наложили се във връзка с изпълнението по проекта юридически въпроси и други правни становища, свързани с процеса на управление и изпълнение на проекта; становища по финансово управление и изпълнение на проекта; инженерни становища по възникнали въпроси от инженерна  компетентност, за които е приложимо; становища, свързани с мониторинг и докладване на  риска за проекта, както и с мониторинг и контрол за спазване на съответствието с принципите за ненанасяне на значителни вреди и/или Нов Европейски Баухаус; становища, свързани със Закона за опазване на околната среда и/или Закона за държавните помощи и/или Закона за биологичното разнообразие при необходимост;\n\tПодготовка, участие по компетентност и отразяване на констатации и препоръки при одитни мисии и проверки (вкл. непланирани) от страна на УО на ПРР, както и други национални и наднационални органи и институции.​​​​​​​​​​​​​\n\nВсички дейности следва да бъдат изпълнявани съгласно изискванията и указанията на Програма „Развитие на регионите“ 2021-2027, изискванията на АДБФП, приложимото националното и европейско законодателство."
    },
    {
      "url": "/today/549638",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:52:50.599949",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:41",
        "parsed": "2025-12-30T06:41:00",
        "formatted": "2025-12-30 06:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00536-2025-0080",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 60 500,00 (EUR 30 933,16)",
      "offer_opening": "06 фев 2026 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "І.  Обхват на поръчката – Ремонт на помещение за хранене за персонала на \nУМБАЛ проф. д-р Стоян Киркович АД.\n 1. Срокът за изпълнение на поръчката не може да надвишава 90 календарни дни, считано от датата на подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво на строежа (Приложение № 2 към чл. 7, ал. 3, т. 2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството). \nІІ. Стойност на поръчката.\n Финансовият ресурс за изпъленние на настоящата поръчка е в размер на 55 000  лева без ДДС.  \n\n\t На основание чл. 21, ал. 1 от ЗОП и чл. 5 от ППЗОП, във вр. с 116, ал. 1, т. 1 от ЗОП, Възложителят определя стойнст на непредвидени разходи до 10% от стойността на поръчката, т. е. до 5 500,00 лева без ДДС, в случай на необходими допълнителни количества на СМР и/или доставки, предвидени в техническата спецификация, неразделна част от настоящата документация или на нововъзникнали СМР и /или доставки, непредвидени в техничската спецификация, без които изпълнението на поръчката ще е невъзможно. \n\t Общата прогнозна стойност на поръчката, заедно с непредвидените разходи е в общ размер на 60 500,00 лева без ДДС или 30933,16 евро.\n\n        Предложената от участниците цена за изпълнение на поръчката не трябва да надвишава пределната прогнозна стойност от 55 000,00 лева без ДДС или 28121,05 евро. \nСтойностите в евро в настоящата документация и приложенията към нея са  изчислени съгласно чл. 13 от ЗВЕРБ чрез онлайн калкулатора за превалутиране, който е активен и достъпен на официалната интернет страница за въвеждане на еврото в България – https://evroto.bg/.\n\n\n\tИЗТОЧНИК НА ФИНАСИРАНЕ: По програма „Развитие на човешките ресурси“ 2021-2027, приоритет 1: Насърчаване на заетостта и развитие на умение, процедура BG05SFPR002-1.004 “Адаптирана работна среда“, за изпълнение на проект № BG-RRP-2.004-0587 „За здрава и безопасна среда в болница за бъдещето“, по договор BG05SFPR002-1.004-0587-С01 и съфинансиране със собствени средства на Възложителя.\n\n3.1. При откриване на процедурата не е осигурено финансиране. Това е посочено в решението за откриване на поръчката, а в проекта на договора е предвидена  клауза за отложено изпълнение.\n На основание по чл. 114, ал. 1 от ЗОП, изпълнението започва след потвърждение от възложителя за осигурено финансиране и представяне от изпълнителя на определената гаранция за изпълнение. При непредставяне на гаранцията за изпълнение в посочения от възложителя срок, без наличието на обективни причини, възложителят прекратява договора.\n         Когато след изтичане на тримесечен срок от сключване на договора не е осигурено финансиране, всяка от страните може да поиска прекратяването му без предизвестие.\n         Когато след изтичане на 10-месечен срок от сключване на договора не е осигурено финансиране, договорът се счита за прекратен.\n      3.  Срок на валидност на офертата - 180 календарни дни включително от крайния срок за подаване на офертите. Възложителят може да поиска от участниците по време на поръчката да удължат срока на валидност на офертите си, включително и до сключване на договор с избран изпълнител. Участник, който след писмена покана от Възложителя не удължи срока на валидност на офертата си, в срока, посочен от Възложителя в писмената покана, ще бъде отстранен от участие в  поръчката.\n      4. Условия и начин на плащане: \n       4.1. По желание на Изпълнителя Възложителят заплаща 40% от цената за изпълнение на поръчката по сключения с избрания за изпълнител участник договор, в срок до 10 работни дни след подписан договор, получено от изпълнителя уведомление, че е осигурено финансиране за изпълнение на поръчката,  подписан Протокол за откриване на строителна площадка и определяне на строителна линия и ниво на строежа (Приложение № 2 към чл. 7, ал. 3, т. 2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството) и представена от изпълнителя гаранция за размера на авансовото плащане. \n           Съгласно чл. 111, ал. 3 от ЗОП авансово предоставените средства се обезпечават с гаранция под формата по чл. 111, ал. 5 от ЗОП, която гаранция е в размера на тези средства и се освобождава до три работни дни след връщане или усвояване на аванса.\nИзпълнителят следва в тридневен срок от получаване на уведомлението за осигурено финансиране да уведоми писмено Възложителя дали желае да получи авансово плащане в посочения размер. \nАвансово платената сума се приспада пропорционално или изцяло, при плащането на остатъка от стойността на договора, съгласно начина и условията на плащане, описани по-долу в т 4.2. \n      4.2. Остатъкът от стойността на договора в размер на 60% се заплаща поетапно, след приспадане на аванса, в срок от 60 дни след подписване на акт 19 за приемане на съответно извършени СМР .\n         Посоченият срок на плащане от 60 дни  е съобразен с разпоредбата на чл. 3, ал. 6 от Закона за лечебните заведения. \n       5. Изпълнението на поръчката включва извършване на СМР, описани в техническата спецификация, неразделна част от документацията.\n       6.  На основание чл. 116, ал. 1, т. 4 и т. 6 от ЗОП, може да бъде извършена замяна на ИЗПЪЛНИТЕЛЯ, при следните условия:\n             1. Замяна на ИЗПЪЛНИТЕЛЯ се допуска:\n\n\n\tпри забавено изпълнение на задължение по Договора и при начислена/и и дължима/и неустойка/и в общ размер на не по-малко от 15% от договорната цена или\n\tпри наличие на открито производство по несъстоятелност или ликвидация на ИЗПЪЛНИТЕЛЯ, или\n\tпри неизпълнение на задължение за представяне на документ в хипотезата на чл. 25а от ЗКС.\n\n             2. Замяната на ИЗПЪЛНИТЕЛЯ се извършва с класирания на второ място участник, след отправяне на покана до участника и получаване на потвърждение по условията на замяната. \n         Поканата до участника приоритетно включва следните условия:\n\n\n\tСтойността за изпълнение на останалата част от договора не надхвърля договорната цена, намалена с изпълнената до момента на отправяне на поканата част от работите и дейностите.\n\tСроковете за изпълнение на договора се изместват съобразно закъснението и забавата на Изпълнителя, както и сроковете необходими за извършване на замяната.\n\tПри изпълнение на обекта ще се ползва технологията на изпълнение, включена в офертата на втория класиран участник, при условие че етапите на изпълнение на обекта позволява смяна на технологията на изпълнение. Не се допуска смяна на технологията при получено разрешение за строеж.\n\tдруги условия, свързани с изпълнението, включително право на участника да предоговори условията с подизпълнителите и/или да включи в изпълнението оферирани в неговото техническо предложение подизпълнители.\n\n             3. В случаите на замяна на ИЗПЪЛНИТЕЛ страните уреждат отношенията помежду си, включително финансовите отношения, гаранционните срокове и обезпечението на гаранционната отговорност за изпълнената част от обекта. Гаранцията за изпълнение се освобождава след уреждане на отношенията между страните.\n             4. В случай, че ИЗПЪЛНИТЕЛЯТ е обединение, замяната се допуска, в случай че:\n\n\n\tза обединението са налице условията за замяна или\n\tза някой от участниците в обединението е открито производство по несъстоятелност или ликвидация. В този случай може да се извърши само замяна на съдружника.\n\n             Преди да се пристъпи към прилагане на реда за замяна на изпълнител, се отправя покана за замяна на ИЗПЪЛНИТЕЛЯ до останалия/те участник/ци в обединението. В случай, че той/те изявят желание да продължат изпълнението, без включване на нов съдружник, тогава представят ново разпределение на дейностите. Трябва да се представи и подписано споразумение между съдружниците, което да отразява намаляването на броя на съдружниците.\n             В случай, че участникът в обединението, по отношение на който е налице условията за замяна, е ползван от обединението, за да покрие критериите за подбор, тогава трябва да се представят доказателства от останалите участници в обединението, че те продължават да отговарят на изискванията на подбора на поръчката. Това условие трябва да се изпълни и при включване на нов съдружник. Ако това не е възможно, се допуска да се привлече нов подизпълнител при спазване на изискванията на ЗОП.\n             5. Замяна на изпълнител се допуска и в случай, че в срок до 20 дни от откриване на строителна площадка и определяне на строителна линия с протокол / акт образец № 2а, ИЗПЪЛНИТЕЛЯТ не е в състояние да започне изпълнение на строителството по причини, които са в резултат на неизпълнение от негова страна на задължения по договора.\n           Измененията и допълненията на договора се извършват с допълнително споразумение, подписано от ВЪЗЛОЖИТЕЛЯ и новия изпълнител, което става неразделна част от договора.\n7. Процедурата по отваряне, разглеждане, оценка и класиране на офертите се извършва по реда на чл. 104 от ЗОП и на глава V, раздел VIII от ППЗОП. На основание чл. 104, ал. 2 от ЗОП комисията ще разгледа постъпилите оферти по „обърнат ред“, регламентиран в чл. 61 от ППЗОП.\n В случай, че датата за въвеждане на еврото в Република България съгласно чл. 3 от Закона за въвеждане на еврото в Република България е преди подписване на  Договор или по време на изпълнение на Договора за изпълнение на поръчката, се въведе еврото в Република България, се прилагат условията на чл. 4 от същия закон, а именно считано от датата на въвеждане на еврото в Република България, валутата на Република България е еврото. От тази дата вида на валутата в договора следва да се счита изменена автоматично, като стойностите се превалутират съобразно официалният валутен курс на лева към еврото, без да е необходимо подписването на допълнително споразумение. За удобство страните могат да оформят изменените стойности в протокол.\nСтойностите в евро ще бъдат изчислени съгласно чл. 13 от ЗВЕРБ чрез онлайн калкулатора за превалутиране, който е активен и достъпен на официалната интернет страница за въвеждане на еврото в България – https://evroto.bg/.\n\n       *Необичайно благоприятни оферти \nВъзложителят изисква представяне в 5-дневен срок на обосновка за начина на образуване на предложение в офертата на участник, свързано с цена или разходи, когато то е с повече от 20 на сто по-благоприятно от:\n1. средната стойност на предложенията на останалите участници по същия показател за оценка – при допуснати до оценяване три или повече оферти;\n2. обявената прогнозна стойност – при допуснати до оценяване една или две оферти.\nОбосновката  може да се отнася до:\n1. икономическите особености на производствения процес, на предоставяните услуги или на строителния метод;\n2. избраните технически решения или наличието на изключително благоприятни условия за участника за предоставянето на продуктите или услугите или за изпълнението на строителството;\n3. оригиналност на предложеното от участника решение по отношение на строителството, доставките или услугите;\n4. спазването на задълженията по чл. 115 от ЗОП;\n5. възможността участникът да получи държавна помощ\nУчастници, предложили цени, по-високи от прогнозната стойност, посочена от възложителя, както и при констатирани аритметични грешки и несъответствия с образците, ще бъдат отстранени от участие в процедурата. \n       Когато комплексните оценки на две или повече оферти са равни, с предимство се класира офертата, в която се съдържат по-изгодни предложения, преценени в следния ред:\n       1.  по-ниска предложена цена;\n       2. по-изгодно предложение за размера на разходите, сравнени в низходящ ред съобразно тяхната тежест;\n       3. по-изгодно предложение по показатели извън посочените по т. 1 и 2, сравнени в низходящ ред съобразно тяхната тежест.\n     Ако участниците не могат да бъдат класирани по описания ред, комисията провежда жребий за определяне на изпълнител между класираните на първо място оферти.\n​​​​​​​"
    },
    {
      "url": "/today/549238",
      "page_number": 6,
      "scraped_at": "2025-12-30T21:52:57.298528",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:34",
        "parsed": "2025-12-30T06:34:00",
        "formatted": "2025-12-30 06:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01016-2025-0013",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 158 333,33 (EUR 80 954,55)",
      "offer_opening": "05 фев 2026 (чет), 10:00",
      "buyer": "НАЦИОНАЛЕН ЦЕНТЪР ПО ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ",
      "contact_person": "Елиян Михайлов Михайлов e.mihailov@ncth.bg",
      "documentation": "Извършване на денонощна физическа охрана, видеонаблюдение и пропускателен режим на сградата на Национален център по трансфузионна хематология (НЦТХ) и намиращото се в нея имущество. Дейността се извършва от определения за изпълнител след сключване на договор. Договорът се изпълнява в период с продължителност 12 месеца."
    },
    {
      "url": "/today/546792",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:53:04.704191",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:28",
        "parsed": "2025-12-30T06:28:00",
        "formatted": "2025-12-30 06:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00028-2025-0027",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 83 333,33 (EUR 42 607,66)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "МИНИСТЕРСТВО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО",
      "contact_person": "Анна Пламенова Александрова +359 29405258  op@mrrb.government.bg",
      "documentation": "Предметът на обществената поръчка се състои в изработка, брандиране и доставка на рекламни материали, свързани с провежданите политики от Министерството на регионалното развитие и благоустройството.\nЦелта е избор на изпълнител за изработване, брандиране и доставка на рекламни материали за нуждите на МРРБ, в това число: 1. изпълнение на всички заложени като минимум мерки като краен продукт, в предвидения обхват и в планираните количествени и качествени параметри; 2. повишаване на обществената информираност по отношение на политиките, провеждани от МРРБ."
    },
    {
      "url": "/today/546510",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:53:11.484051",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:27",
        "parsed": "2025-12-30T06:27:00",
        "formatted": "2025-12-30 06:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2025-0063",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 687 197,50 (EUR 2 396 526,03)",
      "offer_opening": "29 яну 2026 (чет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на инжекционни и инфузионни изделия и консумативи за нуждите на УМБАЛ „Света Анна“ – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 36 (тридесет и шест) месеца от нейното възлагане, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, но не по-дълъг от 4 часа от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 18 броя обособени позиции, някои от които включват подпозиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции.\nУчастието за обособена позиция е комплексно, като участниците следва да покриват всички подпозиции, съдържащи се в тази обособена позиция. Участници, които не покриват всички подпозиции в дадена обособена позиция се отстраняват от участие за тази обособена позиция. Участникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следния документ, който е неразделна негова част: Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата-производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества.\nУчастниците следва да представят мостри на предлаганите медицински изделия и консумативи, доказващи съответствието на оферираните продукти със заложените в техническата спецификация параметри. Мострите трябва да бъдат предоставени в запечатана непрозрачна опаковка, върху която трябва да има следните означения: наименование на участника, адрес за кореспонденция, телефон, по възможност факс и електронен адрес, наименованието на поръчката и обособените позиции и номенклатурни единици (подпозиции), за които мострите се подават. Мострите се предават в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение гр. София, ул. Димитър Моллов №1. В офертата си участникът посочва входящия номер, с който мострите са регистрирани в деловодството на възложителя, а когато са изпратени чрез пощенска или друга куриерска услуга - номерът на пратката. Когато мострите се представят след офертата, върху опаковката се посочва и номерът на офертата. Публичното заседание за отваряне на представените мостри ще се проведе на датата на отваряне на офертите от 14:30 часа в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение. Лицата, които могат да присъстват на публичното заседание са законовите представители на участниците или упълномощени от тях лица."
    },
    {
      "url": "/today/548735",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:53:18.714476",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:21",
        "parsed": "2025-12-30T06:21:00",
        "formatted": "2025-12-30 06:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00017-2025-0045",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 452 931,03 (EUR 231 579,96)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА БЕРКОВИЦА",
      "contact_person": "Asya Velislavova Ivanova velislavova.a@berkovitsa.com",
      "documentation": "Предметът на настоящата обществена поръчка е „Доставка и монтаж на обзавеждане и оборудване по проект „Изграждане на нови социални услуги за лица с увреждания в община Берковица“, Договор № BG-RRP-11.018-0019-C01 от 19.05.2025 г., по Инвестиция „Модернизиране на дългосрочната грижа“ на Плана за възстановяване и устойчивост на Република България по обособени позиции:\nОбособена позиция № 1 „Доставка и монтаж на общо обзавеждане“;\nОбособена позиция № 2 „Доставка и монтаж на компютърни конфигурации“;\nОбособена позиция № 3 “Доставка и монтаж на електродoмакински уреди”;  \nУсловията, при които ще се реализира предметът на поръчката, правата и задълженията на Възложителя и на Изпълнителя за всяка една от обособените позиции, които се възлагат чрез настоящата процедура са съгласно документацията към обществената поръчка и проекта на договор за всяка една от обособените позиции, както и в съответствие с приложимата нормативна уредба.\nПоръчката включва доставка, монтаж или инсталиране в приложимите случаи на обзавеждане и оборудване за изпълнение  на инвестиция №  BG-RRP-11.018-0019 „Изграждане на нови социални услуги за лица с увреждания в община Берковица“ по договор за инвестиция с рег. № от  ИСУН № BG-RRP-11.018-0019-C01 от 19.05.2025 г., сключен между Министерство на труда и социалната политика, изпълняващ функцията на ръководител на Структурата за наблюдение и докладване и Община Берковица по процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-11.018 „Изграждане и оборудване на нови социални и интегрирани здравносоциални услуги за резидентна грижа и специализирани социални услуги за лица с увреждания“, Инвестиция „Модернизиране на дългосрочната грижа“, компонент „Социално включване“ на Плана за възстановяване и устойчивост на Република България със средства от Механизма за възстановяване и устойчивост,  финансиран от Европейския съюз, както и гаранционна отговорност и поддръжка в гаранционния срок в приложимите случаи.\nВ предмета на обществената поръчка по обособени позиции са включени дейности по доставка на оборудването и обзавеждането, което трябва да е ново, неупотребявано и нерециклирано и да не е използвано като мостра.\nИзпълнителят осигурява доставката на оборудването и обзавеждането, разтоварните дейности и пренасянето до посочено от възложителя помещение на посочените административни адреси. \nОпределеният за изпълнител участник извършва гаранционно поддържане на обзавеждането и/или оборудването (стоката/артикула) в предложения от него гаранционен срок, като отстранява за своя сметка некачественото обзавеждане и/или оборудване и дефекти/повреди, констатирани в гаранционните срокове, като поема всички разходи – транспорт, труд, резервни части и др. на доставените стоки/артикули.\nКогато е необходимо, изпълнителят извършва сглобяване и/или монтаж на място, както и изпитване, за да приведе доставеното оборудване/обзавеждане в пълно работоспособно състояние.\n Цялостното обзавеждане и оборудване трябва да отговаря на стандартните изисквания за функционалност, за хигиена и безопасност и да бъде съобразено с възрастовите особености и физическите способности на възрастните хора. Както специализирано, така и стандартното оборудване е планирано на етапа на проектиране на сградата, и е съчетано с конкретното архитектурно решение на социалната услуга.\nИзпълнителят трябва да представи при предаването на доставката сертификати за качество и произход, както и всички необходими за по-нататъшното използване по предназначение на доставката документи, сертификати, разрешителни, гаранционни карти, инструкции и други.\nВсички стоки се доставят в подходяща транспортна опаковка, така че да е осигурена защита от външно влияние и повреди по време на транспортирането им до мястото на изпълнение на обществената поръчка.\nПълна информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка за всяка обособена позиция е подробно описано и регламентирано в приложената към Документацията Техническа спецификация."
    },
    {
      "url": "/today/541494",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:53:25.471072",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:20",
        "parsed": "2025-12-30T06:20:00",
        "formatted": "2025-12-30 06:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00276-2025-0055",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 2 000 000,00 (EUR 1 022 583,76)",
      "offer_opening": "02 фев 2026 (пон), 14:00",
      "buyer": "БЪЛГАРСКИ ПОЩИ ЕАД",
      "contact_person": "Жулиета Любомирова Калчева-Урумова +35929493188  zh.urumova@bgpost.bg",
      "documentation": "Предметът на обществената поръчка е „Доставка на сървърно оборудване, дисков масив за съхранение на данни и комутатори”. Поръчката включва: инсталация, конфигурация, съпътстващите услугии и поддръжка на оборудването, като подробна информация се съдържа в Техническата спецификация на Възложителя – Приложение № 1 към настоящата документация. \nПо настоящата поръчка следва да се доставят:\nСървъри – 10 броя\nДисков масив – 1 брой\n​​​​​​​Комутатори – 5 броя\n\n\tSAN комутатори – 2 броя\n\tLAN комутатори – 2 броя**  \n\nМениджмънт комутатор – 1 брой"
    },
    {
      "url": "/today/548982",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:53:31.676612",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:17",
        "parsed": "2025-12-30T06:17:00",
        "formatted": "2025-12-30 06:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00972-2025-0020",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 354 469,45 (EUR 181 237,35)",
      "offer_opening": "03 фев 2026 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТ \"ПРОФЕСОР Д-Р АСЕН ЗЛАТАРОВ\" БУРГАС",
      "contact_person": "Николай Димитров Паунчев nikolai_paunchev@abv.bg",
      "documentation": "Предметът на обществената поръчка е избор на изпълнител за доставка, монтаж, въвеждане в експлоатация и обучение на персонала за работа с лабораторно оборудване и апаратура за обезпечаване изпълнението на работната програма за нуждите на Център за иновации в химичните изследвания и образованието (ЦИХИО) при Бургаски държавен университет „Проф. д-р Асен Златаров“"
    },
    {
      "url": "/today/544991",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:53:38.373259",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:16",
        "parsed": "2025-12-30T06:16:00",
        "formatted": "2025-12-30 06:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00537-2025-0025",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 414 971,33 (EUR 212 171,47)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ФОНД ЗАТВОРНО ДЕЛО ДП",
      "contact_person": "Елица  Станчева +359 29319295  elitsa.stancheva@dpfzd.com",
      "documentation": "Доставка на кухненски/домашни потреби за лична употреба на лишените от свобода лица, продавани в лавки и бюфети в търговските обекти на ДПФЗД.\nПрогнозните количества от кухненски/домашни потреби за лична употреба, които ще се доставят с договора за обществената поръчка, по видове и количества, са както следва:\n1. Бутилка,  пластмасова - 3124 броя;\n2.  Супена лъжица, метална - 3124 броя; \n3. Чаена лъжичка - 3124 броя;\n4. Чаена лъжица метална - 3124 броя;\n 5. Чаша за вода - 3124 броя;\n6. Електрическа пластмасова кафемелачка - 3124 броя;\n7. Отварачка за консерви - 3124 броя;\n8. Пластмасов пепелник - 3124 броя;\n9. Катинар, малък - 3124 броя;\n10. Лопатка за смет - 3124 броя;\n11. Ренде - 3124 броя;\n12. Солница малка - 3124 броя;\n13. Сокоистисквачка/цитросова - 3124 броя;\n14. Белачка за картофи - 3124 броя;\n15. Кутия за съхранение на храна - 3124 броя; \nПодробно описание на продуктите предмет на доставка, както и изискванията за доставка се съдържат в приложение № 1 \"Техническа спецификация\" към документацията за участие"
    },
    {
      "url": "/today/549523",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:53:47.445796",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:01",
        "parsed": "2025-12-30T06:01:00",
        "formatted": "2025-12-30 06:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00156-2025-0039",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 55 500,00 (EUR 28 376,70)",
      "offer_opening": "29 яну 2026 (чет), 13:20",
      "buyer": "ОБЩИНА ВЕЛИНГРАД",
      "contact_person": "Атанас Алексиев Палигоров +359 35953140  apaligorov@abv.bg",
      "documentation": "Упражняване на строителен надзор по време на изпълнението на СМР на обект: Сгради за обществено хранене, развлечения и посетителски информационен център в парк „Клептуза“, УПИ VI, кв. 394, гр. Велинград, община Велинград\n​​​​​​​"
    },
    {
      "url": "/today/549422",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:53:53.861772",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:01",
        "parsed": "2025-12-30T06:01:00",
        "formatted": "2025-12-30 06:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00536-2025-0079",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 139 392,00 (EUR 71 270,00)",
      "offer_opening": "04 фев 2026 (сря), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "Предмет на обществената поръчка :  Обект на настоящата обществена поръчка е „доставка” по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.  Предметът на обществената поръчка включва доставка на различни видове специфични медицински изделия и консумативи.\n\n  Мотиви за избор на процедурата по възлагане на поръчката: Провеждането на предвидената в ЗОП открита процедура гарантира в най-голяма степен публичността на възлагане изпълнението на поръчката, респективно прозрачност при разходването на финансовите средства. Посредством тази процедура се цели и защитаване на обществения интерес, като се насърчи конкуренцията и се създадат равни условия и прозрачност при провеждането ѝ.\n2. Обхват и описание на обществената поръчка:\nПериодична доставка по предварителна заявка на медицински изделия и консумативи, неодходими за дейността на двете клиники в “УМБАЛ Проф. Д-Р Стоян Киркович” АД, гр.Стара Загора“ за период от 24 месеца по смисъла на Закона за медицинските изделия и съгласно условията на Закона за обществените поръчки и документацията за участие.\n\n         3. Обществената поръчка е разделена на обособени позиции, подробно описани в Приложение 1 към настоящата Документация.\n            Всеки участник има право да представи по едно предложение за изпълнение на поръчката, за една, няколко или за всички обособени позиции от поръчката.\n            Участникът представя задължително оферта за всички номенклатури от съответната обособена позиция. Неоферирането на някоя номенклатурна единица е основание за отстраняване на същия от участие в процедурата за тази обособена позиция.\nНе се предвижда възможност за предоставяне на варианти в офертите на участниците.\n            Ако някъде в поставените технически изисквания има посочен конкретен модел, източник, процес, търговска марка, патент, тип, произход или производство, то винаги да се чете и разбира „или еквивалент”. При всички случаи възложителят ще допуска еквивалент, като доказателствената тежест за доказване на еквивалентността е на участника.\n\n           4. Посочените в Техническата спецификация количества продукти са прогнозни, като е възможно да бъдат променяни, в зависимост от конкретните нужди на Възложителя. Възложителят не поема ангажимент да заявява прогнозното количество продукти, предмет на настоящата поръчката.\nВъзложителят си запазва правото, съобразно своите нужди и/или при отпаднала необходимост, да не заявява посочени видове продукти.\n\n5.  Общата прогнозна стойност на поръчката е в размер на 116 160,00 лв. (сто и шестнадесет хиляди сто и пестдесет лева) без ДДС (59 391,99 EUR). В прогнозната стойност на поръчката се включват всички разходи, свързани с качественото изпълнение на поръчката, вкл. но не само и стойността на доставката.\n    На основание чл. 21, ал. 1 от ЗОП и чл. 5 от ППЗОП, вр. с чл. 116, ал. 1, т. 1 от ЗОП възложителят предвижда опция за допълнителни доставки от всеки от видовете стоки, посочени в обособените позиции в техническата спецификация, като стойността на опцията (на всички поръчки по всички обособени позиции) не може да надхвърля 23 232 лв. без ДДС (11 878,33 EUR)\n\nПрогнозната стойност на поръчката с включена опция е до 139 392,00 лв без ДДС (71 270 EUR).\nОБОСОБЕНА ПОЗИЦИЯ №1 МЕДИЦИНСКИ ИЗДЕЛИЯ ЗА УРОЛОГИЯ с опцията – 121 914 лева без ДДС (62 333,64 EUR)\nОБОСОБЕНА ПОЗИЦИЯ №2ТРАНСФЕРНИ СЕТОВЕ ЗА ТОРБИ С РАЗТВОРИ ЗА ИРИГАЦИЯ с опцията – 11 232 лева без ДДС. (5 742,83 EUR)\nОБОСОБЕНА ПОЗИЦИЯ №3 МЕДИЦИНСКИ ИЗДЕЛИЯ ЗА ГАСТРОЕНТЕРОЛОГИЯ с опцията – 6 246 лева без ДДС (3 193,53 евро.)\n\n\n         Средства на финансиране – собствени средства на Възложителя.\nУсловия и начин на плащане: в срок от 60 дни след доставката и представяне на фактурата за реално извършена доставка и двустранно подписан приемо–предавателен протокол, по банков път, по посочена от Изпълнителя банкова сметка.Посоченият срок на плащане е съобразен с разпоредбата на чл. 3, ал. 6 от Закона за лечебните заведения.\n6.  Срок на валидност на офертата - 180 календарни дни включително от крайния срок за подаване на офертите. Възложителят може да поиска от участниците да удължат срока на валидност на офертите до сключване на договор.\nУчастник, който след писмена покана от Възложителя не удължи срока на валидност на офертата си, в срока, посочен от Възложителя в писмената покана, ще бъде отстранен от участие в процедурата на основание чл.107, т. 5  от  ЗОП.\nПроцедурата по отваряне, разглеждане, оценка и класиране на офертите се извършва по реда на чл. 104 от ЗОП и на глава V, раздел VIII от ППЗОП. На основание чл. 104, ал. 2 от ЗОП комисията ще разгледа постъпилите оферти по „обърнат ред“, регламентиран в чл. 61 от ППЗОП"
    },
    {
      "url": "/today/548456",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:54:00.870568",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:00",
        "parsed": "2025-12-30T06:00:00",
        "formatted": "2025-12-30 06:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02150-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 311 090,20 (EUR 159 057,89)",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "МАТЕМАТИЧЕСКА ГИМНАЗИЯ \"АКАДЕМИК КИРИЛ ПОПОВ\" - гр. ПЛОВДИВ",
      "contact_person": "Веселина Василева Карапеева omg@omg-bg.com",
      "documentation": "Дейностите в обхвата на обособените позиции включват:\n\n\tДоставка на оборудването;\n\n\n\n\tМонтаж/инсталация на оборудване физически монтаж на доставеното оборудване и инсталация на базов и системен софтуер, (операционни системи, фърмуер, драйвери и др. ) както и други спомагателни системи, ако такива са нужни;\n\tИнсталация на програмни продукти /при необходимост по отношение на софтуер/;\n\tИнтегрира новодоставената техника и софтуер към вече изградената и съществуваща при система на работа – извършване на всички необходими действия от страна на изпълнителя да приведе доставеното и инсталирано оборудване във вид подходящ за провеждане на учебния процес и пълноценното им използване като спомагателни учебни средства подпомагащи учебния процес;\n\tНастройка и конфигурация на оборудване;\n\tПускане в експлоатация на оборудване;\n\tТестване на оборудване;\n\tПровеждане на инструктаж на педагогическите специалисти за използване на оборудването.; \n\tГаранционно обслужване и поддръжка на доставеното оборудване;\n\n            Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка по обособените позиции е описана и регламентирана в „Техническа спецификация“, за съответната обособена позиция, неразделна част от документацията за участие."
    },
    {
      "url": "/today/548361",
      "page_number": 7,
      "scraped_at": "2025-12-30T21:54:07.629962",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "30 дек 2025 (вто), 6:00",
        "parsed": "2025-12-30T06:00:00",
        "formatted": "2025-12-30 06:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01272-2025-0016",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 346 000,00 (EUR 176 906,99)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "РАЙОН \"СЛАТИНА\"",
      "contact_person": "Мирослав Веселинов Милушев m.milushev@so-slatina.org",
      "documentation": "Настоящата поръчка е разделена на две обособени позиции, както следва:\nОбособена позиция № 1 „Доставка и монтаж на обзавеждане на нова детска градина за четири градински групи в ПИ с идентификатор 68134.707.367 по КККР на район „Слатина“, УПИ I „За детска градина“, кв. 45, м. „Христо Ботев“, район „Слатина“ и\nОбособена позиция № 2 „Доставка и монтаж на оборудване на нова детска градина за четири градински групи в ПИ с идентификатор 68134.707.367 по КККР на район „Слатина“, УПИ I „За детска градина“, кв. 45, м. „Христо Ботев“, район „Слатина“\nВ предмета на обособена позиция № 1 се предвижда доставка, монтаж и гаранционна поддръжка на шкафчета, легла, матраци, гардероби, бюра, столове, маси, пейки и други.\nВ предмета на обособена позиция № 2 се предвижда доставка, монтаж и гаранционна поддръжка на оборудване за кухня, разливен офис и пералня.\nПълната информация относно техническите изисквания към изпълнението на обществената поръчка е описана в техническите спецификации съответно за обособена позиция № 1 и обособена позиция № 2.\nОбществената поръчка, включва още две обособени позиции, които ще бъдат възложени чрез директно възлагане, в съответствие с чл. 21, ал. 6 от ЗОП, както следва:\nОбособена позиция № 3 „Доставка и монтаж на компютърна и периферна техника за нова детска градина за четири градински групи в ПИ с идентификатор 68134.707.367 по КККР на район „Слатина“, УПИ I „За детска градина“, кв. 45, м. „Христо Ботев“, район „Слатина“\nОбособена позиция № 4 „Доставка на пособия и уреди за физическа подготовка за нова детска градина за четири градински групи в ПИ с идентификатор 68134.707.367 по КККР на район „Слатина“, УПИ I „За детска градина“, кв. 45, м. „Христо Ботев“, район „Слатина“"
    }
  ]
}