{
  "metadata": {
    "total_tenders": 40,
    "skipped_old_tenders": 0,
    "pages_processed": 4,
    "last_updated": "2025-12-29T21:49:14.748106",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/549648",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:44:25.159900",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 17:30",
        "parsed": "2025-12-29T17:30:00",
        "formatted": "2025-12-29 17:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00564-2025-0044",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 62 100,00 (EUR 31 751,23)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ПАНАГЮРИЩЕ",
      "contact_person": "Донка Филипова Фингарова-Койчева donka_fingarova@abv.bg",
      "documentation": "Предметът на обществената поръчка е: „Доставка на оборудване и обзавеждане за нуждите на Дневен център за пълнолетни лица с увреждания“ по обособени позиции: \n-Обособена позиция №1   „Проектиране,  изработване, монтаж и оборудване на ъглова кухня в ДЦПЛУ Св. Св. Козма и Дамян“\n-Обособена позиция №2 „Доставка на мебели в ДЦПЛУ “Св. Мина“\n-Обособена позиция №3 „Доставка и монтаж на битова техника в ДЦПЛУ „Св. Мина“.\nПредметът на настоящата обществена поръчка обхваща доставка на оборудване и обзавеждане, както следва:\nОбособена позиция №1   „Проектиране, изработване, монтаж и оборудване на ъглова кухня в ДЦПЛУ Св. Св. Козма и Дамян“\n1 бр.  3D проект на ъглова кухня, 1 бр. ъглова кухня; 1 бр. преградна стена барплот, 1 бр. Индукционен плот; 1 бр. фурна за вграждане; 1 бр. съдомиялна за вграждане; 1 бр. микровълнова фурна за вграждане; 1 бр. аспиратор за вграждане; 1 бр. гранитна кухненска мивка; 1 бр. смесител за кухня.\nОбособена позиция №2 „Доставка на мебели в ДЦПЛУ “Св. Мина“\n2 бр. кухненска маса; 3 бр. триместен диван , 12 кухненски столове, 4 бр. офис столове,  6 бр. бюро; 2 бр. секционен шкаф; 6 бр. легло; 6 бр. матраци; 2 бр.  триместна градинска люлка; 6 бр. градински столове; 1 бр. градинска маса; 2 бр. паркова дървена/стационарна  пейка с облегалка; 1 бр. дървена/ стационарна беседка; 1 бр. батут.\n\nОбособена позиция №3 „Доставка и монтаж на битова техника в ДЦПЛУ „Св. Мина“.\n2 бр. колонен климатик; 2 бр. подов климатик; 1 бр. съдомиялна; \n\nУсловията, при които ще се реализира предметът на поръчката, правата и задълженията на Възложителя и на Изпълнителя, са съгласно документацията към обществената поръчка и проекта на договор, както и в съответствие с приложимата нормативна уредба.\n\n            Пълна информация относно обхвата, обема и изискванията на Възложителя към характеристиките на оборудването и обзавеждането, включени в предмета на поръчката е подробно описана и регламентирана в Техническата спецификация - Приложение № 1, неразделна част от документацията за обществена поръчка.\n\n​​​​​​​"
    },
    {
      "url": "/today/537111",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:44:33.401165",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 17:21",
        "parsed": "2025-12-29T17:21:00",
        "formatted": "2025-12-29 17:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0061",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 454 795,68 (EUR 232 533,34)",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е избор на изпълнител на строително-монтажни работи на обект: „Изграждане на посетителски център – II – ри етап в имот стар №093043, нов №56873.93.43, местност „Бакаджик“, землище на с. Победа, Община „Тунджа“.\n      За обекта има изготвен и одобрен Инвестиционен проект във фаза \"Технически проект\"  в следните части: „Архитектура“, „Конструктивна“, „ВиК“,  „ЕЛ“, „ОВК“, „Геодезия“, „ЕЕ‘‘ и „ПБЗ“ и е издадено Разрешение за строеж №174 от 12.08.2024 г.\n       Съгласно изготвения инвестиционен проект включените във II-ри етап дейности предвиждат изграждане на нова сграда /пристройка/ към Посетителски център в местност „Бакаджика“ - V категория.  Сградата е разположена в имот стар №093043, нов №56873.93.43, местност „Бакаджик“, землище на с. Победа, Община „Тунджа“ и е със застроена площ 106 м2. Новата сграда ще бъде разположена източно от съществуващия Посетителски център. Предвидено е изграждане на пешеходна алея, подходяща за хора с ограничени двигателни възможности. Постройката ще бъде едноетажна /монолитно строителство/ с ефектен съвременен интериор, прозорци с ПВЦ дограма, като в нея е предвидено изграждането на няколко помещения: \n-  предверие със санитарен възел; \n - основно помещение за провеждане на различни мероприятия с 40 бр. места; \n - две спомагателни помещения.\n     Срок за изпълнение на строително-монтажните работи - съгласно посочения от участника, определен за изпълнител в Предложение за изпълнение на поръчката – Образец №2, но не повече от 9 /девет/ месеца, като срокът започва да тече от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво за строежа - Приложение №2 към чл.7, ал.3, т.2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството и е до завършване на строителните работи на обекта и съставяне на Констативен акт за установяване годността за приемане на строежа - Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството без забележки.\n     Място на изпълнение на поръчката: строително-монтажните работи ще се изпълняват в имот стар №093043, нов №56873.93.43, местност „Бакаджик“, землище на с. Победа, Община „Тунджа“.\n​​​​​"
    },
    {
      "url": "/today/549601",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:44:40.355412",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 17:04",
        "parsed": "2025-12-29T17:04:00",
        "formatted": "2025-12-29 17:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00254-2025-0023",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 89 000,00 (EUR 45 504,98)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РУДОЗЕМ",
      "contact_person": "Недко Фиданов Кулевски +359 30699191  rudozemoba@gmail.com",
      "documentation": "„Доставка на новo (неупотребяванo) електрическо превозно средство и зарядна станция  с включен монтаж за нуждите  на социални услуги в община Рудозем“, която включва:\n\n\tОбособена позиция 1: „Доставка на новo (неупотребяванo) електрическо превозно средство за нуждите  на социални услуги в община Рудозем“ \n\t Обособена позиция 2: „Доставка и инсталиране/монтаж на една зарядна станция с мощност минимум 22 kw. – възлага се отделно във връзка с чл. 21, ал. 6 от ЗОП“\n\nЗА ОБОСОБЕНА ПОЗИЦИЯ № 2 не се подават оферти\n\nОбхват на обществената поръчка по Обособена позиция 1: „Доставка на новo (неупотребяванo) електрическо превозно средство за нуждите  на социални услуги в община Рудозем“ \nОбщи изисквания към електрическо превозно средство\n\n\n\tМоторно превозно средство следва да е фабрично ново, неупотребявано. \n\tМоторно превозно средство да отговаря на нормите на българското законодателство за движение по европейските пътища и на технически стандарти в ЕС или еквиваленти към датата на доставка. \n\tПредложеното моторно превозно средство следва да притежава валиден ЕО сертификат за съответствие, издаден от производителя или неговия упълномощен представител, установен в Общността, съгласно Наредба № 60 от 2009 г. за одобряване типа на нови моторни превозни средства и техните ремаркета (ДВ, бр. 40 от 2009 г.).\n\tПредложеното моторно превозно средство следва да отговаря на изискванията на Наредба № Н-21 от 2023 г., която въвежда в българското законодателство изискванията на Директива (ЕС) 2019/1161 относно насърчаването на чисти превозни средства.\n\tУчастникът трябва да е производител или оторизиран представител на предлаганата марка превозно средство.\n\n \nМинимални технически и функционални характеристики и параметри:\n \n\n\tВид моторно превозно средство, категория, състояние: Моторно превозно средство за превоз на пътници и техния багаж или за превоз на товари, категория  N1, фабрично ново (неупотребявано), нерегистрирано, отговарящо на техническите изисквания и стандарти за използване в Европейския съюз (или еквивалентни), произведено не по-рано от 2025 г.\n\tСедалки  (брой места за сядане + мястото на водача): минимум 4+1;\n\tБрой врати, в това число странични и задна (ако е приложимо) врати: минимум 4 \n\tКолесна формула, брой оси: 4 х 4 – задвижване на двете оси\n\tДвигател/двигатели:\n\t5.1. Брой: едномоторно или многомоторно (два или повече двигателя) превозно средство;\n\t5.2. Обща максимална мощност на двигателя/двигателите: минимум 300 kW;\n\t5.3. Общ максимален въртящ момент на двигателя/двигателите: минимум 600 Nm;\n\t5.4. Вид гориво / енергиен източник: изцяло електрически двигател/двигатели (нулеви емисии);\n\tБатерия и пробег:\n\t6.1. Капацитет на батерията: минимум 80 kWh;\n\t6.2. Автономен пробег с едно зареждане (пробег на превозното средство при пълна батерия при WLTP /Worldwide Harmonized Light Vehicles Test Procedure/ стандарт на изпитване/цикъл на шофиране): минимум 350 км;\n\t6.3. Зарядни възможности: възможност за зареждане от стандартна AC зарядна станция (Type2), 22 kW; оборудвано с бордово зарядно устройство с мощност, не по-малка от 7 kW;\n\tТоварен капацитет (товароносимост) - полезен товар минимум 700 кг\n\t Гаранционни срокове:\n\t8.1. Гаранционен срок на автомобила (в години или в километри пробег, което обстоятелство настъпи по-рано): не по-малко от 5 години или 150 000 км пробег;\n\t8.2. Гаранционен срок на батерията (в години или в километри пробег, което обстоятелство настъпи по-рано): не по-малко от 8 години или 160 000 км пробег.\n\nПодробни данни за минималните технически и функционални характеристики и параметри са представени в техническите спецификации, неразделна част от документацията за обществената поръчка.\nФинансирането на обществената поръчка се осигурява по предложение за изпълнение на инвестиция („проект“) с № и наименование: № BG-RRP-13.009-0079 „Инсталиране на фотоволтаични системи (ФЕЦ) и закупуване на електрическо превозно средство, включително свързана зарядна станция за развитие на социалните услуги в община Рудозем”, по Националния план за възстановяване и устойчивост („НПВУ“), Глава „RePowerEU“, Инвестиция 5 (C13.I5): Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги, по процедура чрез директно предоставяне на средства на конкретни крайни получатели за изпълнение на инвестиции BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“, договор за безвъзмездна помощ рег. № BG-RRP-13.009-0079-C01, с финансиране по линия на Механизма за възстановяване и устойчивост („МВУ“)\n​​​​​​​"
    },
    {
      "url": "/today/540581",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:44:50.238207",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 16:49",
        "parsed": "2025-12-29T16:49:00",
        "formatted": "2025-12-29 16:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00275-2025-0010",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 233 333,33 (EUR 119 301,44)",
      "offer_opening": "21 яну 2026 (сря), 12:01",
      "buyer": "ОБЩИНА ГОДЕЧ",
      "contact_person": "Radoslav Vasilev Asenov r.asenov_godech@b-trust.org",
      "documentation": "Предметът на обществената поръчка е „ЗАКУПУВАНЕ НА НОВ СПЕЦИАЛИЗИРАН АВТОМОБИЛ С ЦИСТЕРНА ЗА ПОЧИСТВАНЕ И МИЕНЕ НА ПРИЛЕЖАЩИТЕ ТЕРЕНИ НА МЕСТАТА ЗА СМЕТОСЪБИРАНЕ И ОБЩЕСТВЕНИ ПЛОЩИ“.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка и изискванията към доставката са подробно индивидуализирани в Техническата спецификация на изискванията на Възложителя."
    },
    {
      "url": "/today/517426",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:44:56.477273",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 16:45",
        "parsed": "2025-12-29T16:45:00",
        "formatted": "2025-12-29 16:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 438 428,69 (EUR 224 165,03)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Съществуващото дворно пространство и оградите не отговарят на съвременните нормативни изисквания и нормите за безопасност, поради което се налага тяхното обновяване.\nПредвижда се:\n- Премахване/разрушаване и играждане наново на всички съществуващи пешеходни алеи в имота, както и изграждане на нови, за осигуряване на достъпна архитектурна среда, включително на хора с увреждане.-\n- Изграждане на рампи в учъстъците с по-голяма денивелация.\n- Обновяване на същуствуващото игрище, като си запазва местоположението.\n- Премахване на съществуващата бетонова настилка и изграждане на нова с подходящи наклони за отводняване, за полагане на изкуствена трева.\n- Отводняване за игрището, което да отвежда повърхностните води към зелените площи.\n- Премахване на съществуващия басейн във вътрешният двор, съществуващата бетонова настилка и тротоарни плочки, и изграждане на нова бетонова настилка за обща площадка за игра.\n- Премахване на всички 4 площадки за игра и изграждане на 5 нови оборудвани такива.\nВ зависимост от възрастовата група на децата, новоизградените площадки ще бъдат оборудвани с пясъчници и детски съоръжения. За площадките е предвидена ударопоглъщаща каучукова настилка с дебелина 2см.\nЗа преодоляване на различните височени вследствие на разликата между нивата на терена са предвидени:\n- Рампи с нехлъзгаща настилка, с наклон 3,70% до 5,00% и широчина от 120см до 145см, за достъп до вътрешния двор и площадките за игра. На разстояние 40см преди началото и след края на рампата се предвиждат тактилни ивици за внимание по посока на движението, площадка с размери най.малко 150см на 150см при смяна на направлението си. Предвижда се и предпазен парапет при рампите.\n- Подемна платформа с вертикално движение за хора с увреждания, за достъп до главния вход на основната сграда. Платформата е разположена в близост до стълби и преодолява денивелацията от максимум 60см.\nНа всяко първо и последно стъпало ще бъде изпълнена тактилни ивици за внимание.\nВ зоните на падане от игровите съоръжения се предвижда полагане на каучукова ударопоглъщаща настилка. Настилката е предвидена за максимална височина на падане е 136см, което удовлетворява всички съоръжения в площадката. \nПешеходните алеи са предвидени да бъдат изпълнени с бетонови павета върху пясъчно легло, а стълбите с тротоарни плочки на лепило. Площадките за игра към съответните групи са изпълнени с ударопоглъщаща каучокова настилка. Игрището ще бъде изпълнено с изкуствена трева върху бетонова настилка, а общата площадка за игра с бетонова настилка.\nПодпорните стени са изпълнени с облицовка от цепен камък.\nПарапетите при рампи и стълбища са иноксови. Разделителните и предпазни огради при площадките за игра са дървени на метални конструкция, без хоризонтални елементи. Оградата при игрището представлява оградни пана от поцинкована стоманена тел и стоманени стълбове.\nС обновяването на дворното пространство се предвижда площадков водопровод за поливни нужди.\nПредвижда се площадкова канализация, която да събира повърхностните води от площадки за игра, алеи и игрища, и отвеждането им в уличната канализация."
    },
    {
      "url": "/today/532565",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:45:03.295359",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 16:43",
        "parsed": "2025-12-29T16:43:00",
        "formatted": "2025-12-29 16:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0033",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 580 449,79 (EUR 808 071,15)",
      "offer_opening": "23 яну 2026 (пет), 15:00",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Сградата на СУ „Васил Левски“, с. Коларово е построена и въведена в експлоатация през 1933г., по-късно през 1984г. е направена пристройка към сградата.\nСградата е двуетажна със сутерен. Конструкцията е монолитна масивна, скелетно-гредова, с носещи стоманобетонни елементи (колони, греди), единични и ивични фундаменти. Покривът на сградата е дървен, скатен, с покритие от керамични керемиди.\nВъншната дограма на сградата е PVC с двоен стъклопакет, в задоволително състояние с изключение на дограмата в сутерена, която е дървена двукатна.\nСградата се отоплява посредством собствен топлоизточник – един брой водогреен котел, работещ на течно гориво – дизелово гориво.\nПредметът на поръчката включва три основни дейности:\nДейност 1 – изготвяне на инвестиционен проект във фаза „Технически проект”;\nДейност 2 – Упражняване на авторски надзор по време на изпълнението на строителните и монтажни работи на обекта;\nДейност 3 – Изпълнение на строително-монтажни работи по реализацията на инвестиционния проект.\nПроектът следва да включва:\n1. Всички енергоспестяващи мерки, предписани в обследването за енергийна ефективност – достигане клас на енергопотребление в зависимост от предписанията на енергийното обследване, включващи:\n- Мярка В1- Топлоизолиране на външни стени, включително съпътстващите дейности;\n- Мярка В2 – Подмяна на дограма, включително съпътстващите дейности;\n- Мярка В3 – Топлоизолиране на покриви, вкл. предписания основен ремонт на покрива като задължителна съпътстваща дейност;\n- Мярка В4 – Топлоизолиране на пода;\n- Мярка С1 – Подмяна на осветителни тела;\n- Мярка С2 – Подмяна на ВОИ;\n- Мярка С3 - Инсталиране на фотоволтаична централа.\n2. Посочените като задължителни мерки в техническия паспорт на сградата, приложен в настоящата обществена поръчка."
    },
    {
      "url": "/today/546790",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:45:11.749964",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 16:42",
        "parsed": "2025-12-29T16:42:00",
        "formatted": "2025-12-29 16:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2025-0094",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 698 966,67 (EUR 357 375,98)",
      "offer_opening": "21 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Пламена Димитрова Пенчева +359 888572248  pdimitrova@troyan.bg",
      "documentation": "Преустройство на съществуваща кухня в СУ „Св. Климент Охридски“, гр. Троян в кухня за обединено хранене\n​​​​​​​"
    },
    {
      "url": "/today/549639",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:45:22.235026",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 16:38",
        "parsed": "2025-12-29T16:38:00",
        "formatted": "2025-12-29 16:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00584-2025-0010",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "20 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА КАЙНАРДЖА",
      "contact_person": "ЛЮБЕН  СИВЕВ kain_s@abv.bg",
      "documentation": "Предмета на обществената поръчка включва доставка на 1 брой нов, неупотребяван автомобил, окомплектован съгласно чл.139 от Закона за движение по пътищата, да се придружава от необходимите му за регистрация документи, сервизна книжка, както и инструкция за експлоатация.\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на възложителя и на изпълнителя, са съгласно: проекта на договор; техническата спецификация; техническото и ценовото предложение на изпълнителя.\nЦената включва всички дейности и разходи по доставката нов автомобил със система Plug-in хибрид  (PHEV) или еквивалент,"
    },
    {
      "url": "/today/549672",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:45:29.885821",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 16:36",
        "parsed": "2025-12-29T16:36:00",
        "formatted": "2025-12-29 16:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00253-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 821 339,19 (EUR 419 944,06)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА РОМАН",
      "contact_person": "Sonya Dimitrova Tincheva marieta_12@abv.bg",
      "documentation": "“Изграждане и обновяване  на площи за широкообществено ползване в гр. Роман, oбщина Роман, до река Малък Искър” \n\nПредметът на настоящата обществена поръчка Изграждане и обновяване  на площи за широкообществено ползване в гр. Роман, община Роман , до река Малък Искър  с площ от 7268,46м2\nОбекта е четвърта категория/ чл.137, ,ал.1, т.4, буква“г“от ЗУТ/"
    },
    {
      "url": "/today/549607",
      "page_number": 1,
      "scraped_at": "2025-12-29T21:45:36.808116",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 16:16",
        "parsed": "2025-12-29T16:16:00",
        "formatted": "2025-12-29 16:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01387-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 27 000,00 (EUR 13 804,88)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА НИКОЛА КОЗЛЕВО",
      "contact_person": "Таня  Иванова - Христова +359 53282002  zop@nikolakozlevo.bg",
      "documentation": "Упражняване на строителен надзор на обекти, финансирани по СПРЗСР 2023 – 2027 г., по административен договор № 27/Г.6/01/003489 с 3 обособени позиции: \nОбособена позиция № 1 „Упражняване на строителен надзор на обект „Рехабилитация на ул. „Марица“, с. Цани Гинчево“;\nОбособена позиция № 2 „Упражняване на строителен надзор на обект „Рехабилитация на ул. „Дружба“, с. Пет могили“;\nОбособена позиция № 3 „Упражняване на строителен надзор на обект „Рехабилитация на ул. „Балчик“, с. Пет могили“"
    },
    {
      "url": "/today/548540",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:45:46.032650",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 16:14",
        "parsed": "2025-12-29T16:14:00",
        "formatted": "2025-12-29 16:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01272-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 160 000,00 (EUR 81 806,70)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "РАЙОН \"СЛАТИНА\"",
      "contact_person": "Мирослав Веселинов Милушев m.milushev@so-slatina.org",
      "documentation": ",,Доставка на 3 бр. лекотоварни автомобили тип „самосвал“ , оборудвани с кран за почистване на едрогабаритни отпадъци и други дейности за нуждите на\nСО – район ,,Слатина“, по две обособени позиции:\n\nОбособена позиция № 1 ,,Доставка на 2 бр. лекотоварен автомобил тип „самосвал“ , оборудван с кран за почистване на едрогабаритни отпадъци и други дейности за нуждите на СО – район ,,Слатина“;\n\nОбособена позиция № 2 ,,Доставка на 1 бр. екологичен лекотоварен автомобил тип „самосвал“ , оборудван с кран за почистване на едрогабаритни отпадъци и други дейности за нуждите на СО – район ,,Слатина“."
    },
    {
      "url": "/today/549678",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:45:54.820872",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 15:57",
        "parsed": "2025-12-29T15:57:00",
        "formatted": "2025-12-29 15:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01387-2025-0033",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 86 648,33 (EUR 44 302,59)",
      "offer_opening": "19 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА НИКОЛА КОЗЛЕВО",
      "contact_person": "Таня  Иванова - Христова +359 53282002  zop@nikolakozlevo.bg",
      "documentation": "Предметът на настоящата поръчка е доставка на нов електрически лек автомобил. Електрическият автомобил следва да е фабрично нов, неупотребяван, който да отговаря на нормите на българското законодателство, включително и на тези за хомологация (технотест) за движение по европейските пътища и на технически стандарти в ЕС или еквиваленти към датата на доставка и технически характеристики посочени в Техническата спецификация към настоящата документация.\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - Наредба № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПредмет на настоящата обществена поръчка е закупуване и доставка на ново електрическо превозно средство, ведно със съпътстващите услуги по гаранционна поддръжка и гаранционно (сервизно) обслужване, в гаранционния срок предложен от участника, в съответствие с изискванията на Възложителя в техническата спецификация.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка е подробно описана в Техническата спецификации неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/549617",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:46:03.838695",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 15:57",
        "parsed": "2025-12-29T15:57:00",
        "formatted": "2025-12-29 15:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2025-0093",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 10 600,00 (EUR 5 419,69)",
      "offer_opening": "20 яну 2026 (вто), 13:15",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Пламена Димитрова Пенчева +359 888572248  pdimitrova@troyan.bg",
      "documentation": "Доставка на биологични хранителни продукти съгласно Наредба № Н-1 от 23.07.2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки - месо и месни продукти, пакетаж, варива, яйца, консерви и други хранителни продукти, пресни плодове и зеленчуци, мляко и млечни продукти за нуждите на „Детска ясла и Детска млечна кухня – гр. Троян"
    },
    {
      "url": "/today/549167",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:46:10.917389",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 15:55",
        "parsed": "2025-12-29T15:55:00",
        "formatted": "2025-12-29 15:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00954-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 999 864,24 (EUR 511 222,47)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЗЛАТАРИЦА",
      "contact_person": "Соня Анатолиева Настова +359 61535420  sonya.nastova@zlataritsa.bg",
      "documentation": "В обхвата на обществената поръчка е изграждане на част от канализационна мрежа на гр.Златарица  Възложителят разполага с работен инвестиционен проект и влязло в сила Разрешение за строеж №11/11.10.2022 г., допълнено със Заповед № 2/22.12.2022 г., Заповед № 3/26.03.2024 г. и Заповед № 4 от 30.09.2024 г. В обхвата на настоящата процедура попадат клон 3 от Първи етап, Подетап Три и  клонове 24, 25 и 28 от Втори етап,  Подетап Три с обща дължина 766,90м."
    },
    {
      "url": "/today/549101",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:46:17.155792",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 15:39",
        "parsed": "2025-12-29T15:39:00",
        "formatted": "2025-12-29 15:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0060",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 135 804,50 (EUR 69 435,74)",
      "offer_opening": "27 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е извършване на строително-монтажни работи във връзка с реализиране на инвестиционен проект за обект: „Основен ремонт на тротоари по ул. \"Г. Раковски\" от о.т. 95 през о.т.81; 133 до о.т. 131 по ПУП на с. Победа – етапи 1-2 и 2-1, Община „Тунджа“.\nЗа обекта e изготвен инвестиционен проект в следните части: Пътна, Геодезия, ВОБД, ПБЗ, Пусо и Пътна „ПСД“ и е издадено Разрешение за строеж № 207 от 03.07.2023г.\nСрок за изпълнение на строително-монтажните работи - съгласно посочения от участника, определен за изпълнител в Предложение за изпълнение на поръчката – Образец №2, но не повече от 90 дни, като срокът започва да тече от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво за строежи от техническата инфраструктура - Приложение №2а към чл.7, ал.3, т.2 от Наредба №3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството и е до завършване на строителните работи на обекта и съставяне на Констативен акт за установяване годността за приемане на строежа - Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството без забележки.\nСъгласно изготвения инвестиционния проект е предвидено строително-монтажните работи да се изпълнят на  4 етапа.\nС настоящата обществена поръчка се реализират дейностите, предвидени за изпълнение във етапи 1-2 и 2-1 на инвестиционния проект.\nСтроително-монтажните работи, включени в предмета на поръчката са подробно описани/указани в инвестиционния проект, неразделна част от документацията за участие.\nМясто на изпълнение на поръчката: строително-монтажните работи ще се изпълняват на ул. \"Г. Раковски\" от о.т. 95 през о.т.81; 133 до о.т. 131 по ПУП на с. Победа, Община „Тунджа“."
    },
    {
      "url": "/today/549655",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:46:23.351132",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 15:36",
        "parsed": "2025-12-29T15:36:00",
        "formatted": "2025-12-29 15:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00840-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ДРЯНОВО",
      "contact_person": "Пламен Бончев Пенчев +359 886557070  penchev@dryanovo.bg",
      "documentation": "Предмет на настоящата обществена поръчка е: „Закупуване на електрически автомобил, включително доставка и монтаж на свързана зарядна станция, за нуждите на социалните услуги в Община Дряново“.\nВ предмета на поръчката е включено и извършване на гаранционна поддръжка и обслужване на доставения нов автомобил и монтирана свързана зарядна станция.\nДоставеният автомобил следва да е фабрично нов, неупотребяван, който не е бил демонстрационен или рециклиран лек автомобил и да е в производствената листа на производителя към датата на подаване на офертата.  \nДоставената и монтирана свързана зарядна станция следва да е фабрично нова, неупотребявана, която не е била демонстрационна или рециклирана.\nПълна информация относно предмета на поръчката, в това число: цели и обхват на дейностите; изисквания към начина(технологията) и реда за изпълнението им, както и други технически параметри и изисквани характеристики на автомобила и свързаната зарядна станция предмет на доставка се съдържат в Техническата спецификация, неразделна част от документацията на настоящата обществена поръчка."
    },
    {
      "url": "/today/549562",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:46:29.662995",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 15:36",
        "parsed": "2025-12-29T15:36:00",
        "formatted": "2025-12-29 15:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00432-2025-0008",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 76 779,00 (BGN 150 166,67)",
      "offer_opening": "30 яну 2026 (пет), 13:30",
      "buyer": "ОБЛАСТНА АДМИНИСТРАЦИЯ - ОБЛАСТ КЮСТЕНДИЛ",
      "contact_person": "Камелия Боянова Костадинова k.kostadinova@kn.egov.bg",
      "documentation": "Предметът на обществената поръчка е във връзка с изпълнението на Проект: „Техническа помощ за подпомагане на дейността и ефективното изпълнение на функциите на подкомитета за справедлив преход в област Кюстендил“, по Приоритетна ос 5 „Техническа помощ“ на програма‚ Развитие на регионите“ 2021-2027., с две обособени позиции: Обособена позиция №1 „Организиране и провеждане на семинари за обмяна на опит и добри практики с други държави-членки на Европейския съюз“ и Обособена позиция №2 „Организиране и провеждане на обучения, обвързани с темата за справедливия преход“.\nВ рамките на процедурата ще бъде избран изпълнител, който ще организира и проведе: По обособена позиция 1: Три семинара за 7 човека в други държави - членки на Европейския съюз, за обмяна на опит и добри практики – в Унгария, Италия и Германия. По обособена позиция 2: Дванадесет 3-дневни обучения за 7 човека в България, за придобиване на нови знания и умения, обвързани с темата за справедливия преход.\n​​​​​​​"
    },
    {
      "url": "/today/549589",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:46:36.430492",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 14:45",
        "parsed": "2025-12-29T14:45:00",
        "formatted": "2025-12-29 14:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00502-2025-0032",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 800 000,00 (EUR 920 325,39)",
      "offer_opening": "16 яну 2026 (пет), 13:15",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА МАРИНА ЕАД",
      "contact_person": "Марта Александрова Дракова +359 52978624  drakova@svetamarina.com",
      "documentation": "Проектът предвижда изграждането на подземна пристройка с помещение за монтаж на мини -циклотронен комплекс на АВТ и коридор към съществуваща сграда – клиника към Нуклеарна медицина към УМБАЛ  „Света Марина“ ЕАД\nПостройката се намира в ограничителните линии на застрояване, съгласно издадената виза и има излаз към английския двор на отделението.\nПредвидено е процедурно помещение за циклотрона, както и съпътстващите допълнителни обслужващи помещения. Размерите на процедурното помещение отговарят на минимално изискуемите от производителя.\nПристройката ще бъде изградена в съществуващият скат, подземно, съгласно разпоредбите на §5 т.48 от ЗУТ. Пристройката е едноетажна, монолитна и ще се състои от процедурно помещение за работа с циклотрона, помещение за управление, радиохимия и за контрол на качеството, техническо помещение, коридор и съблекалня. Предвидено е пространство за газови бутилки, с осигурен достъп от вън.\nВръзката между пристройката и сградата на болницата ще става чрез „топъл“ транспортен коридор, изграден над съществуващ английски двор от леки стъклени елементи и през съществуващата врата към помещението за разпределение на индивидуалните дози с диспенцер и за доставка на FDG пратки.\nДетайлна информация се съдържа в  Техническата спецификация и Проектната документация на строителния обект."
    },
    {
      "url": "/today/549550",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:46:43.188432",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 14:45",
        "parsed": "2025-12-29T14:45:00",
        "formatted": "2025-12-29 14:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04759-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 61 119,02 (EUR 31 249,66)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ОТЕЦ ПАИСИЙ\"",
      "contact_person": "Садифе Хюсеин Хасанова 0894722787  info-1702621@edu.mon.bg",
      "documentation": "Предметът на настоящата обществена поръчка е изграждане на ИЗГРАЖДАНЕ НА STEM СРЕДА В ОУ \"ОТЕЦ ПАИСИЙ\" СЕЛО ДЯНКОВО, ОБЛАСТ РАЗГРАД:\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\nДейност №1. „Доставка и монтаж на оборудване“ – дейността включва доставяне на оборудването, предмет на поръчката;\nДейност №2. „Внедряване – конфигуриране, тестване и въвеждане в експлоатация“ – дейността включва монтаж (ако е приложимо), инсталация (ако е приложимо), инсталация на програмни продукти, където е приложимо (отнася се за софтуер), настройка и конфигурация на оборудване (където е необходимо и приложимо), инсталация, актуализация и ъпгрейд на фърмуер/системен софтуер върху оборудване (където е необходимо и приложимо), пускане в експлоатация на оборудване, приемателни тестове на оборудване (където е необходимо и приложимо);\nДейност №3. „Обучение на персонала на Възложителя“ – Обучение на персонала на възложителя за работа и експлоатация с доставеното оборудване;Дейност №4. „Гаранционна поддръжка“ – дейността включва гаранционно обслужване и поддръжка на доставеното оборудване, в определените гаранционни срокове."
    },
    {
      "url": "/today/495323",
      "page_number": 2,
      "scraped_at": "2025-12-29T21:46:49.375326",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 14:34",
        "parsed": "2025-12-29T14:34:00",
        "formatted": "2025-12-29 14:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00661-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 292 849,00 (EUR 661 023,20)",
      "offer_opening": "20 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА БЕЛЕНЕ",
      "contact_person": "Цветомир  Цветанов +359 65831061  procurements@belene.egov.bg",
      "documentation": "Предметът на обществената поръчка включва СМР за обект: „Укрепителни и противоерозионни мероприятия в гр. Белене, в обхвата на Крайдунавски парк, кв. 153, гр. Белен-II етап“.\nДейностите предвиждат изграждане на подпорна стена в УПИ II, кв.153, гр.Белене https://maps.app.goo.gl/5EPQs4247NxsmNxu6 (от О.Т.603 до съществуваща подпорна стена към О.Т.601) с обща дължина 100м за овладяване на ерозионни процеси по неукрепения бряг на р.Дунав в северозападния край на гр.Белене, и укрепване на откоса. Съгласно Скица № 204/ 06.10.2023г., изд. от Община Белене, имот УПИ II-1261, кв.153, по ЗРП на гр.Белене е отреден „За техническа инфраструктура“, а съгласно Скица № 15-1063723/ 06.10.2023г. на СГКК Плевен, ПИ с идентификатор 03366.602.1477 е с начин на трайно ползване „За съоръжение за превантивна защита“. За овладяване на развитите ерозионни процеси и укрепване на откоса се предвижда изграждане на подпорна стена с височина до горния ръб на откоса. Подпорната стена се изпълнява от модулни системи „Terramesh“(или еквивалент) и представлява челна конструкция от стъпаловидно подредени един върху друг габиони с „опашки“ към тила, със застъпване от 0.50 см.\nСъобразно теренните условия, конструкцията се състои от три участъка:\n\n\tучастък 1 с дължина 37 м - зад съществуващата подпорна стена, по височината на откоса се изпълняват два реда габиони;\n\tучастък 2 с дължина 58 м - незащитеният откос източно от подпорната стена се укрепва по височина от шест реда габиони. Пред първия (най-долния) ред се монтират габионни матраци;\n\tучастък 3 с дължина 4 м - югоизточният край на откоса се укрепва с 5 реда габиони.\n\nПълнежът на габионите и габионните матраци е от трошен камък фракция 63/180 мм. Челната част („кошовете“) на модулната системата от габиони се запълва ръчно със сортиран камък. За осигуряване на добра дренираност на откоса, стабилност и дълготрайност на конструкцията, се предвижда полагане на нетъкан иглонабит геотекстил между земната основа и модулната система, върху „опашките“ на габионите и тила на „кошовете“. За осигуряване на добра дренираност на откоса, стабилност и дълготрайност на конструкцията, се предвижда полагане на нетъкан иглонабит геотекстил между земната основа и модулната система, върху „опашките“ на габионите и тила на „кошовете“.\n\nПрогнозен срок за изпълнение - до 200 календарни дни от откриване на строителната площадка до подписване на Акт обр. 15. Обектът представляват строеж от IV група, I категория. Изпълнителят изготвя екзекутивна документация, както и пълно геодезическо заснемане на обхвата на обекта с приложимата документация съгласно изискванията на ЗКИР и подзаконовата нормативна уредба. Минималния гаранционен срок за изпълнените СМР е 10(десет) години.  Посоченатата прогнозна стойност на поръчката вкл. и 10% непредвидени от стойността на предвидените за изпълнение на СМР.  Подробни указания, описания и изисквания за изпълнение на СМР са дадени в Техническите спецификации с описаните в тях дейности, Обявлението и документацията на поръчката и приложените към документацията - КСС, одобрен инвестиционен проект, Разрешение за строеж, проект на договор."
    },
    {
      "url": "/today/548624",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:46:56.655246",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 14:25",
        "parsed": "2025-12-29T14:25:00",
        "formatted": "2025-12-29 14:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03162-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 231 346,90 (EUR 118 285,79)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ПРОФИЛИРАНА ЕЗИКОВА ГИМНАЗИЯ \"ПРОФЕСОР ДОКТОР АСЕН ЗЛАТАРОВ\"",
      "contact_person": "Даниела Маринова Маринова 0896390688  didka_marinova84@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Доставка, монтаж и гаранционно обслужване на технологично оборудване за изграждане на STEM среда и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в ПЕГ „Проф. д-р Асен Златаров”, гр. Велико Търново”."
    },
    {
      "url": "/today/549329",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:47:03.633449",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 14:19",
        "parsed": "2025-12-29T14:19:00",
        "formatted": "2025-12-29 14:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00402-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 562 623,71 (EUR 287 664,94)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА НИКОПОЛ",
      "contact_person": "Ахмед Мехмедов Ахмедов +359 65412190  a.ahmedov@nikopol-bg.com",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител на инженеринг – проектиране, упражняване на авторски надзор и строителство във връзка с изграждане на модернизирана инсталация за компостиране на разделно събрани зелени и биоразградими отпадъци за нуждите на Общините Свищов, Павликени, Белене и Никопол.Обхватът на обществената поръчка включва:\n\n\tПроектиране - изготвяне на инвестиционен проект във фаза „технически“;\n\tИзвършване на строително-монтажни работи по реализиране на строителството на обекта съгласно одобрения инвестиционен проект;\n\tУпражняване на авторски надзор по време на строителството на обекта. \n\nИзпълнителят ще осъществява възложените му дейности съгласно изискванията на действащото българско законодателство, в т. ч. на Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове по прилагането му.\n\nИзпълнението на предмета на поръчката следва да се осъществява, при спазване на всички изисквания на Възложителя и при стриктно спазване на приложимите национални и международни нормативни актове, уреждащи предмета на поръчката. Подробно описание на дейностите, предмет на поръчката, както и изискванията във връзка с изпълнението им, се съдържа в Техническата спецификация – неразделна част от документацията за обществена поръчка.\n\nПроцедурата ще се проведе по реда на чл. 104, ал. 2 и ал. 3 от ЗОП и при условията на чл. 61 от ППЗОП (т.нар. \"обърнат ред\" )."
    },
    {
      "url": "/today/531800",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:47:10.378047",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 14:16",
        "parsed": "2025-12-29T14:16:00",
        "formatted": "2025-12-29 14:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00111-2025-0021",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 7 000 608,66 (EUR 3 579 354,37)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА КОТЕЛ",
      "contact_person": "Румен Владимиров Стоилов rstoilov@kotel.bg",
      "documentation": "Водопровоната мрежа в населенoто място е разклонена и изградена изцяло от стари етернитови тръби от преди 60-70 години, с диаметри Ø60, Ø80, Ø100, нанесени на ситуация. Поради честите аварии и множеството ремонти строителни монтажни работи, засягащи инфраструктурата, водопроводната мрежа подлежи на реконструкция.\nПроектът включва реконструкция на уличните водопроводи в с. Филаретово, община Котел. Общата дължина на уличния водопровод е L=3327.70 м, като в дължината са включени отклоненията в кръстовища, както и за всеки нов надземен хидрант. Общата дължина на всички сградни водопроводни отклонения е L=823.00 м.\nПоради непроведена регулация трасето на водопроводната мрежа е съобразено със съществуващите улици. Местоположението на новопроектираните водопроводи е на отстоянието от бордюра е на 1,00 м. \nЗа нормалната експлоатация на водопроводната мрежа са предвидени спирателни кранове на подходящи места. В някои от кръстовищата, на подходящи места (преди самото кръстовище) на самите клонове са предвидени също спирателни кранове, позволяващи в случай на аварии да се изключат отделни участъци от клононове или части от мрежата.\nЗа осигуряване на непрекъснатост на водоснабдяването при строително монтажните работи се предвиждат временни водопроводи в участъците, където не може да бъде запазен съществуващия водопровод по време на строителство.\nНовопроектираната водопроводна мрежа ще се положи до съществуващата, която ще се използва до момента на присъединяването на сградни отклонения.\nПо трасето на водопроводите са предвидени 27 броя надземни пожарни хидранти DN80 със спирателен кран DN80 пред всеки.\nВсички съществуващи сградни отклонения от стоманени поцинковани тръби ще се подменят с ПЕВП ф32/ ф63 и свържат към новопроектирания водопровод. На всички сградни водопроводни отклонения се предвижда монтирането на тротоарен спирател кран в зависимост от диаметръра на отклонението.\nВ хоризонталните чупки на водопроводите, тройниците, арматури иводовземни скоби се предвидени опорни бетонови блокове, които поемат силите на водното налягане в тръбите.\nВ случай на пресичане трасето на друга подземна комуникация, изкопните работи за водопроводите задължително се извършват на ръка.\nВодопроводът се предвижда с минимално покритие от 1,50м. Полага се върху пясъчна основа от 10см и се засипва с пясък на 20см над теме тръба.\nДо кота пътен котлован насипът се изпълнява от подходящ материал трамбован на пластове по 20 см до достигане на изискуемата плътност. Излишната пръст от изкопите да се извози от обекта.\nПреди въвеждане на уличния водопровод в експлоатация задължително се прави хидравлична проба и дезинфекция на водопровода.\nСлед завършване на строителството ПХ и СК се обозначават с табели. Необходимо е много внимателно да се укрепят спирателните кранове и пожарните хидранти.\nНад водопроводната тръба ще се положи индикаторна лента с метални нишки, а на на дълбочина 60см под терена ще се положи индикаторна пластмасова лента.\nСлед приключване на реконструкцията на водопроводната мрежа разрушените улични настилки трябва да бъдат възстановени."
    },
    {
      "url": "/today/549619",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:47:16.676804",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 14:05",
        "parsed": "2025-12-29T14:05:00",
        "formatted": "2025-12-29 14:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00100-2025-0021",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 76 576,50 (EUR 39 152,94)",
      "offer_opening": "09 яну 2026 (пет), 14:30",
      "buyer": "ОБЩИНА ПРАВЕЦ",
      "contact_person": "Парашкева Иванова Генчева +359 889322934  parashkeva.gencheva@pravets.bg",
      "documentation": "„Приготвяне и предоставяне на топъл обяд на нуждаещи се лица на територията на Община Правец“  \nпо Програма за храни и основно материално подпомагане 2021-2027, BG05SFPR003-1.001 „Топъл обяд“ по ПРОЕКТ „Топъл обяд в Община Правец“\nОбхват  на обществената поръчка включва изпълнение на следните дейности:\nПриготвяне на здравословна, разнообразна и питателна топла храна за обяд включваща супа, основно ястие, хляб и поне веднъж седмично десерт, чрез използването на безопасни работни практики, спазването на хигиена на храненето и всички разпоредби на Закона за здравето\n2.  Пакетиране на топлия обяд в съдове за еднократна употреба.\n3. Доставка на храната.\n            Приготвянето и предоставяне на храната се извършва всеки работен ден на всеки календарен месец, в посочения период на действие на проекта, при спазване указанията и изискванията на Възложителя по основни компоненти и съгласно техническата спецификация.\n- Доставка на топлия обяд с транспортни средства със специално предназначение за превоз на храни до пункта за раздаване с адрес: гр.Правец,ул.Ген.Раух 2А"
    },
    {
      "url": "/today/548896",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:47:25.550117",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 13:43",
        "parsed": "2025-12-29T13:43:00",
        "formatted": "2025-12-29 13:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00402-2025-0021",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 907 002,95 (BGN 1 773 943,58)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА НИКОПОЛ",
      "contact_person": "Ахмед Мехмедов Ахмедов +359 65412190  a.ahmedov@nikopol-bg.com",
      "documentation": "Изпълнителят ще изпълнява строителните и рекултивационни работи съгласно одобрен проект във фаза „работен проект“ за рекултивация на Клетка 1 на Регионално депо за битови отпадъци на Регион Левски (Никопол).\nЗа обекта, предмет на поръчката има изработен инвестиционен проект във фаза „технически проект“ с наименование „Актуализация на инвестиционен проект във фаза технически проект за обект: Рекултивация на Клетка 1 на депо за отпадъци, разположено на територията на регионална система за управление на отпадъците в регион Левски (Никопол)“.\nПроектът съдържа следните части: Биологична рекултивация, Газоотвеждаща система, Геодезия, Земна основа и хидротехническа, Мониторинг, Обща, ПБЗ, Пожарна безопасност (ПБ), ПУСО, Техническа рекултивация, Технологична.\n\nСтроежът е втора категория строеж съгласно чл. 137, ал.1, т.2, б. „г“ от Закона за устройство на територията (ЗУТ), съгласно изискванията на ЗУТ, подзаконовите му нормативни актове и относимите наредби за изграждане и експлоатация на депа.\n\nВъзложителят ще осигури лицензиран консултант, който ще упражнява строителен надзор по време на изпълнението на СМР на обекта съобразно изискванията на чл. 168 от ЗУТ.\nИзпълнителят ще изпълнява строителните и рекултивационни работи съгласно одобрен проект във фаза „работен проект“ за рекултивация на Клетка 1 на Регионално депо за битови отпадъци на Регион Левски (Никопол).\nЗа обекта, предмет на поръчката има изработен инвестиционен проект във фаза „технически проект“ с наименование „Актуализация на инвестиционен проект във фаза технически проект за обект: Рекултивация на Клетка 1 на депо за отпадъци, разположено на територията на регионална система за управление на отпадъците в регион Левски (Никопол)“. \nПроектът съдържа следните части: Биологична рекултивация, Газоотвеждаща система, Геодезия, Земна основа и хидротехническа, Мониторинг, Обща, ПБЗ, Пожарна безопасност (ПБ), ПУСО, Техническа рекултивация, Технологична.\n\nВъзложителят ще осигури лицензиран консултант, който ще упражнява строителен надзор по време на изпълнението на СМР на обекта съобразно изискванията на чл. 168 от ЗУТ.\n\n\n\nНастоящата обществена поръчка включва изпълнението на следните дейности:\n1. Оформяне на тялото на клетката.\n2. Изпълнение на строителни работи (изкопни и насипни), включително доставка на материали, осигуряване на механизация, работна сила и всички други услуги и дейности, необходими за изпълнение на рекултивационните работи, съгласно одобрения работен проект за обекта и техническите спецификации за  настоящата поръчка;\n3. Техническа рекултивация и биологична рекултивация;\n4. Изготвяне на екзекутивна документация за обекта;\n5. Други нестроителни дейности, необходими за изпълнението на обекта.\n6.  Отстраняване на дефекти или аварии, след приемане на строителството.\n7. Всички дейности, свързани с издаване на Разрешение за ползване на обекта след извършване на Техническа рекултивация и на Биологична рекултивация (засаждане на тревна растителност), съгласно указанията на ДНСК с Писмо № СТ-2211-05-476/07.11.2023 г. \n\nТехническата рекултивация на Клетка 1 обхваща площ по контура на тялото на крайната рекултивация 17 760,00 кв.м. Техническото решение за закриване и рекултивация на Клетка 1, обхваща следните основни строителни дейности по реда на тяхното изпълнение: \n\n\tИзграждане на дига по северната страна на клетката; \n\tИзкопи на отпадъци за оформяне на тялото на депото; \n\tНатоварване и транспорт на отпадъци за предепониране /в границите на клетката/;\n\tОформяне тялото на отпадъците и рекултивация на клетката; \n\tИзграждане на горната част на газовите кладенци, събирателни лъчи и свързването им с изградената инфраструктура и станцията за изгаряне на биогаза; \n\tТехническа рекултивация на повърхността на отпадъците; \n\tОтвеждане на повърхностни води; \n\tИзпълнение на биологична рекултивация; \n\tДопълнение към съществуващата мониторингова система.\n\nСлед приключване и приемане на техническата рекултивация ще се извърши изпълнението на биологичната рекултивация – затревяване и залесяване (засаждане на тревни смески, храстова и дървесна растителност), съгласно одобрения инвестиционен проект.\nСлед изпълнението и приемането на Биологична рекултивация – затревяване и залесяване (засаждане на тревни смески, храстова и дървесна растителност), съгласно одобрения инвестиционен проект, обектът може да бъде въведен в експлоатация съгласно писмо № СТ-2211-05-476/07.11.2023 г. на ДНСК.\n​​​​​​​"
    },
    {
      "url": "/today/542937",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:47:37.392220",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 13:32",
        "parsed": "2025-12-29T13:32:00",
        "formatted": "2025-12-29 13:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00276-2025-0054",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 31 982,12 (EUR 16 352,20)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "БЪЛГАРСКИ ПОЩИ ЕАД",
      "contact_person": "Жулиета Любомирова Калчева-Урумова +35929493188  zh.urumova@bgpost.bg",
      "documentation": "Настоящата поръчка се провежда на основание чл. 191, ал. 1, т. 2 от ЗОП. Избраният вид на поръчката е „покана до определено лице“, тъй като са налице авторски права, включително права на интелектуална собственост по смисъла на Закона за авторското право и сродните му права (ЗАвПСП).  Дружество „Велпротех“ ЕООД е носител на аворското право върху софтуерна система „BGPost Vouchers“ управляващ процесите на дейността „Оператор на ваучери за храна“"
    },
    {
      "url": "/today/549430",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:47:44.066786",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 13:29",
        "parsed": "2025-12-29T13:29:00",
        "formatted": "2025-12-29 13:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00654-2025-0007",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 782 992,00 (EUR 400 337,45)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ПСИХИАТРИЧНА БОЛНИЦА - ГР.БЯЛА",
      "contact_person": "Олег Цветанов Церовски dpb2-byala@abv.bg",
      "documentation": "1. Наименование на стоката: Гориво за отопление CPV: 09135100-5, КН 27101966. Горивото е предназначено за изгаряне в отоплителни инсталации при зимни температури;\n2. Количество: 400 000 (четиристотин хиляди) литра ±10%.\n3. Качество: Съгласно Наредба за изискванията за качество на течни горива, реда и начина на техния контрол с последни влезли в сила изменения и допълнения и БДС. Горивата да са сертифицирани за произход и качество от производителя и да отговарят на посочените стандарти. Качеството се удостоверява (гарантира) с: декларации за съответствие на качеството от производителя, по образец от Наредбата за изискванията за качество на течни горива, условията, реда и начинът на техния контрол (оригинал или заверено копие), анализни свидетелства за качество по образец от Наредбата за изискванията за качество на течни горива, условията, реда и начинът на техния контрол (оригинал или заверено копие), комплектни информационни листи за безопасност в 4 (четири) екземпляра на български език за всяка доставка.\nВсички разходи за издаване на документите за качество са за сметка на Продавача.\n4. Срок на предаване: Доставките следва да се извършват на части след предварителна писмена заявка, изпратена до официалната електронна поща на Продавача и със срок на доставка до 3 /три/ работни дни след заявката, съгласно адрес посочен в заявката. Количеството на всяка една доставка трябва да бъде минимум 5000 / пет хиляди/ литра.\n5. Опаковка: наливно\n6. Произход (производител): Европейски съюз.\n7. Година на производство (заделяне): 2026 / 2027 / 2028 / 2029 / 2030 / 2031 г.\n8. Срок на годност (съхранение): съгласно БДС.\n9. Модулна делимост: един контракт, на партиди съобразно заявените количества.\n10. Норма на товарене и други транспортни условия: съгласно капацитета на вместимост на обектите и размера на заявеното количество. Транспортът се организира от Продавача на основа писмена заявка от Купувача. Транспортните разходи са за сметка на Продавача. Горивата се доставят със специализирани транспортни средства (цистерни), осигурени от Продавача, оборудвани със стандартни броячи за автоматично отчитане, замерени и пломбирани от Агенцията по стандартизация и метрология. Натовареното и експедирано количество течно гориво се придружава от: декларация за съответствие на качеството от производителя по образец от Наредбата за изискванията за качество на течни горива, условията, реда и начинът на техния контрол (оригинал или заверено копие), анализни свидетелства за качество по образец от Наредбата за изискванията за качество на течни горива, условията, реда и начинът на техния контрол (оригинал или заверено копие), транспортни документи, нареждане за експедиция, акцизен данъчен документ и комплектни информационни листи за безопасност в 4 (четири) екземпляра на български език.\n11. Място на предаване: франко обект на Държавна психиатрична болница – град Бяла с адрес : град Бяла, ул \"Дряново\" №3.\n12. Срок на доставка и срок на договора: 60 /шестдесет/ месеца, считано от 13.02.2026 год. до 13.02.2031 г. или до изчерпване на количествата, което събитие настъпи първо.\n13. Франкировка: франко складовата база на Купувача.\n14. Акт, удостоверяващ предаването на стоката: приемо-предавателен протокол, подписан от представители на Продавача и Купувача, анализно свидетелство и декларация за съответствие на качеството на горивото, нареждане за експедиция, акцизен данъчен документ, комплектни информационни листи за безопасност в 4 (четири) екземпляра на български език.\n15. Начин за приемане на качеството: по декларация за съответствие на качеството и анализно свидетелство на качество, издадено от производител за всяка отделна доставка.\n16. Начин на установяване на количеството (броене, измерване, друго): измерване чрез уредите за мерене на автоцистерните за всяка доставка.\n17. Орган, удостоверяващ качеството на получената стока: независима контролна организация\n18. Рекламационен срок, начин на уреждане на рекламации: \n- за количество: в момента на приемане на стоката в присъствието на представител на Купувача и на представител на Продавача;\n- за качество: до 5 (пет) работни дни след излизане на пробите за качество;\n19. Документация на стоката: декларация за съответствие на качеството на течните горива, приемо-предавателен протокол и фактура.\n20.  Условия за сключване на борсовия договор: по правилата на \"Софийска стокова борса\" АД."
    },
    {
      "url": "/today/549559",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:47:50.938614",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 12:17",
        "parsed": "2025-12-29T12:17:00",
        "formatted": "2025-12-29 12:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01012-2025-0011",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 52 410,65 (EUR 26 797,14)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА  ЗА АКТИВНО ЛЕЧЕНИЕ СВ. ИВАН РИЛСКИ  ГОРНА ОРЯХОВИЦА ЕООД",
      "contact_person": "Айлин Фелятинова Местан 0878746320  aylin.mestan.law@gmail.com",
      "documentation": "На 23.10.2025 г. с Решение № F762064 на управителя на МБАЛ „Св. Иван Рилски Горна Оряховица“ ЕООД, на основание  чл. 18, ал. 1, т. 12 от ЗОП, е открита процедура по възлагане на обществена поръчка чрез публично състезание с предмет: „Доставка на хранителни продукти по обособени позиции“, с УНП 01012-2025-0006. Поръчката е разделена на 5 /пет/ обособени позиции, както следва:\n- Обособена позиция № 1 „Мляко и млечни произведения”. \n- Обособена позиция № 2 „Месо, месни продукти, яйца и риба”\n- Обособена Позиция № 3 „Зеленчуци\n- Обособена позиция № 4 „Консерви и замразени зеленчуци”. \n- Обособена позиция № 5 „Варива, олио, захар и други пакетирани храни”.\n\nС влязло в сила Решение № D684630/28.11.2025 г. за частично прекратяване на процедура, на основание чл. 101, ал. 1, т. 2 от ЗОП, възложителят е прекратил процедурата по отношение на: Обособена позиция № 2 „Месо, месни продукти, яйца и риба”, поради отстраняване на единствения участник, съгласно чл. 107, т. 3 от ЗОП.   Към настоящия момент не е отпаднала необходимостта от извършването доставка на месо, месни продукти, яйца и риба. Съгласно разпоредбата на чл. 182, ал. 1, т. 2 предложение второ от ЗОП - възложителят може да проведе процедура пряко договаряне с определени лица, когато процедурата за възлагане, чрез публично състезание е прекратена, тъй като подадените оферти са неподходящи и първоначално обявените условия не са съществено променени."
    },
    {
      "url": "/today/549525",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:47:57.461608",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 11:23",
        "parsed": "2025-12-29T11:23:00",
        "formatted": "2025-12-29 11:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02283-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 50 503,00 (BGN 98 775,28)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"СВЕТЛИНА\"",
      "contact_person": "Vesislava Ivanova Aleksandrova-Ivanova +359 897090544  cdg_svetlina_trqvna@abv.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на ДГ „Светлина” – гр. Трявна за 2026 г., по обособени позиции“, както следва:\nОбособена позиция 1 – Хляб и хлебни изделия\nОбособена позиция 2 – Яйца, мляко и млечни продукти\nОбособена позиция 3 – Месо и месни продукти\nОбособена позиция 4 – Плодове и зеленчуци\nОбособена позиция 5 – Други храни"
    },
    {
      "url": "/today/549553",
      "page_number": 3,
      "scraped_at": "2025-12-29T21:48:03.821221",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 10:51",
        "parsed": "2025-12-29T10:51:00",
        "formatted": "2025-12-29 10:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00373-2025-0048",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 891 392,21 (EUR 455 761,60)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ТРАКИЙСКИ УНИВЕРСИТЕТ",
      "contact_person": "Ивелина  Чехларова +359 42699270  ivelina.chehlarova@trakia-uni.bg",
      "documentation": "Настоящата обществена поръчка с предмет: „Избор на изпълнител за строително-монтажни дейности за нуждите на Ветеринарномедицински факултет и УВБК при Тракийски университет гр. Стара Загора, по обособени позиции” включва следните обособени позиции: ОБОСОБЕНА ПОЗИЦИЯ № 1: “Строително-монтажни дейности за нуждите на Клиника за дребни животни, УВБК при ВМФ на Тракийски университет гр. Стара Загора“; ОБОСОБЕНА ПОЗИЦИЯ № 2: “Строително-монтажни дейности за нуждите на Клиника за продуктивни животни, УВБК при ВМФ на Тракийски университет гр. Стара Загора“; ОБОСОБЕНА ПОЗИЦИЯ № 3: “Строително-монтажни дейности за нуждите на Клиника за коне, УВБК при ВМФ на Тракийски университет гр. Стара Загора“; ОБОСОБЕНА ПОЗИЦИЯ № 4: “Строително-монтажни дейности за нуждите на Референтен център за животни „Биобаза“, УВБК при ВМФ на Тракийски университет гр. Стара Загора“; ОБОСОБЕНА ПОЗИЦИЯ № 5: “Строително-монтажни дейности за нуждите на „Патологична анатомия“, УВБК при ВМФ на Тракийски университет гр. Стара Загора“; ОБОСОБЕНА ПОЗИЦИЯ № 6: “Изграждане на рампа пред сградата на УВБК при ВМФ на Тракийски университет гр. Стара Загора“.\nОсновната цел на поръчката е извършването на строително-монтажни и ремонтни дейности за нуждите на Ветеринарномедицински факултет и Университетска ветеринарномедицинска болница с клиника /УВБК/ при Тракийски университет гр. Стара Загора. Дейностите – предмет на обществената поръчка, включват изпълнение на предвидените СМР и СРР, посочени в Количествената сметка по съответната обособена позиция – неразделна част от Техническата спецификация."
    },
    {
      "url": "/today/549463",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:48:10.994353",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 10:46",
        "parsed": "2025-12-29T10:46:00",
        "formatted": "2025-12-29 10:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00425-2025-0020",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 195 000,00 (EUR 99 701,92)",
      "offer_opening": "22 яну 2026 (чет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ''СВЕТА ПЕТКА'' АД",
      "contact_person": "TSVETOSLAVA VALERIEVA KRASTEVA cvetoslavakr79@abv.bg",
      "documentation": "Предмет на възлагане с настоящата поръчка са периодично повтарящи се доставки на медицински консумативи, консумативи и реактиви за нуждите на отделение по Трансфузионна хематология и Микробиологична лаборатория при МБАЛ „Света Петка” АД, гр. Видин”, за период от 12 месеца по предварителни писмени заявки, съгласно условията на Закон за обществените поръчки и настоящата документация за обществена поръчка.\nПълното описание на предмета на поръчката и съответно медицинските консумативи и реактиви са подробно описани по вид, количество и единица мярка в приложения към документацията образец на Техническа спецификация - Приложение № 1."
    },
    {
      "url": "/today/548833",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:48:18.623593",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 10:44",
        "parsed": "2025-12-29T10:44:00",
        "formatted": "2025-12-29 10:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0306",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 150 000,00 (EUR 76 693,78)",
      "offer_opening": "09 яну 2026 (пет), 13:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Добрина Петрова Йорданова d.vasileva@sofia.bg",
      "documentation": "\"Онлайн - рекламна кампания в каналите на WizzAir\"\nПредметът на възлагането включва разпространение на рекламно съдържание чрез собствени дигитални комуникационни канали на Wizz Air, а именно:\n\n\tофициалния уебсайт на Wizz Air;\n\tофициалните профили на Wizz Air в социалните мрежи;\n\te-mail маркетинг кампании, изпращани до абонатната база данни на Wizz Air.\n\nПосочените канали представляват част от собствената дигитална инфраструктура на авиокомпанията, управлявана и администрирана изцяло от нея.\n​​​​​​​"
    },
    {
      "url": "/today/515799",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:48:24.944806",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 10:42",
        "parsed": "2025-12-29T10:42:00",
        "formatted": "2025-12-29 10:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01605-2025-0024",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 9 000 000,00 (EUR 4 601 626,93)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "\"БДЖ-ПЪТНИЧЕСКИ ПРЕВОЗИ\" съкратено \"БДЖ - ПП\" ЕООД",
      "contact_person": "Вера  Захова-Петровска vzahova@bdz.bg",
      "documentation": "Обществена поръчка с предмет: „Застрахователна услуга чрез сключване на застраховки за нуждите на  „БДЖ – Пътнически превози“ ЕООД със 7 /седем/обособени позиции,\" както следва:\n- Обособена позиция №1 - „Застрахователна услуга чрез сключване на застраховка „Гражданска отговорност” към трети лица на релсови превозни средства, за нуждите на „БДЖ – Пътнически превози” ЕООД, за срок от една година”;\n- Обособена позиция №2 - „Застрахователна услуга чрез сключване на застраховка „Отговорност на превозвача за превозван багаж” за нуждите на „БДЖ – Пътнически превози” ЕООД, за срок от една година”;\n- Обособена позиция №3 - „Застрахователна услуга чрез сключване на застраховка „Трудова злополука“ за нуждите на „БДЖ-Пътнически превози” ЕООД, за срок от една година“;\n-Обособена позиция №4 – „Застрахователна услуга чрез сключване на застраховка „Гражданска отговорност” на автомобилистите, за срок от една година“ ;\n- Обособена позиция №5 - „Застрахователна услуга чрез сключване на застраховка „Автокаско“ на МПС за нуждите на „БДЖ-Пътнически превози” ЕООД, за срок от една година“;\n- Обособена позиция №6 – „Застрахователна услуга чрез сключване на застраховка „Отговорност на превозвача – товарен автотранспорт” за нуждите на „БДЖ – Пътнически превози” ЕООД, за срок от една година;\n- Обособена позиция №7 – „Застрахователна услуга чрез сключване на застраховка застраховка „Релсови превозни средства“ за подвижен железопътен състав – мотрисни влакове ДМВ серия 10 и ЕМВ серия 30 и 31, собственост на „БДЖ – Пътнически превози” ЕООД” за период от две години” .\nВъв връзка с чл. 21, ал. 6 от ЗОП е предвидено обособени позиции №№ 1, 2, 3, 4, 5 и 6 да бъдат възложени  по реда, валиден за индивудуалната прогнозна стойност на всяка от тях, а именно чрез директно възлагане, тъй като индивидуалните им прогнозни стойности не надхвърлят 156 464 лв. и общата прогнозна стойност  на позициите, възложени по този начин (64 519,89 лв. без ДДС), не надхвърля 20 на сто  от общата прогнозна стойност на поръчката ( 9 064 519,89  лв. без ДДС).\nОбособена позиция №7 ще се възложи чрез настоящата процедура по реда ,предвиден за общата прогнозна стойност на поръчката, а именно: Открита процедура по реда на ЗОП. Във връзка с това оферти в настоящата процедура следва да бъдат подавани само за обособена позиция  №7."
    },
    {
      "url": "/today/549153",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:48:31.814160",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 10:38",
        "parsed": "2025-12-29T10:38:00",
        "formatted": "2025-12-29 10:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2025-0092",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 400 000,00 (EUR 204 516,75)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Пламена Димитрова Пенчева +359 888572248  pdimitrova@troyan.bg",
      "documentation": "В обхвата на поръчката е водоснабдяване на м. Габърска от тласкателния водопровод за с. Балабабско. Предвидено е изграждане на водопровод с приблизателна дължина 800 метра"
    },
    {
      "url": "/today/549378",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:48:38.166100",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 10:37",
        "parsed": "2025-12-29T10:37:00",
        "formatted": "2025-12-29 10:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2025-0091",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 300,00 (EUR 1 687,26)",
      "offer_opening": "12 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Пламена Димитрова Пенчева +359 888572248  pdimitrova@troyan.bg",
      "documentation": "„Изготвяне на комплексен доклад за оценка на съответствието на инвестиционния проект и упражняване на строителен надзор по време на изпълнението на СМР на обект  „Изграждане на външно ел. захранване ниско напрежение за присъединяване на обект „Mодернизация и обнoвяване на сградата на СУ „Св. Климент Охридски“, гр. Троян“\n​​​​​​​"
    },
    {
      "url": "/today/549406",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:48:44.523151",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 9:59",
        "parsed": "2025-12-29T09:59:00",
        "formatted": "2025-12-29 09:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00470-2025-0025",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 593,33 (EUR 48 364,80)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ЧЕРНООЧЕНЕ",
      "contact_person": "Неджатин Мехмед Салим nedsalim@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е закупуване на електрическо превозно средство, за целите за предоставяне на социални услуги и  монтиране на зарядна станция за зареждане на електрическия автомобил.\n              Настоящата обществена поръчка се възлага в рамките на проектно предложение за изпълнение на инвестиция Инвестиция 5 (C13.I5): „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги“ в рамките на процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009."
    },
    {
      "url": "/today/548923",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:48:52.163013",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 9:55",
        "parsed": "2025-12-29T09:55:00",
        "formatted": "2025-12-29 09:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01387-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 567 240,99 (EUR 801 317,59)",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА НИКОЛА КОЗЛЕВО",
      "contact_person": "Таня  Иванова - Христова +359 53282002  zop@nikolakozlevo.bg",
      "documentation": "Изпълнение на СМР на обекти, финансирани по СПРЗСР 2023 – 2027 г., по административен договор № 27/Г.6/01/003518 с 2 обособени позиции: \n\nОбособена позиция № 1 „Рехабилитация на ул. „Д.Д. Доктора“, с. Никола Козлево“;\n​​​​​​​Обособена позиция № 2 „Рехабилитация на ул. „Баба Тонка“, с. Вълнари“"
    },
    {
      "url": "/today/549437",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:48:58.406742",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 9:47",
        "parsed": "2025-12-29T09:47:00",
        "formatted": "2025-12-29 09:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00191-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 82 084,40 (EUR 41 969,09)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ХАДЖИДИМОВО",
      "contact_person": "Lyudmil Asparuhov Terziev obshtina_hadjidimovo@mail.bg",
      "documentation": "Обект на настоящата обществена поръчка по смисъла на чл. 3, ал. 1, т. 1, б. „б” от Закона за обществените поръчки (ЗОП) е: Строителство на обект: „Изграждане на фотоволтаична централа за нуждите на Дневен център за стари хора - Хаджидимово”.\nПредметът на обществената поръчка обхваща изпълнение на строителни и монтажни работа за изграждане на фотоволтаична централа за нуждите на Дневен център за стари хора - Хаджидимово. \nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Технически спецификации на обществената поръчка, съдържащи се отделен документ."
    },
    {
      "url": "/today/549586",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:49:05.795998",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 9:40",
        "parsed": "2025-12-29T09:40:00",
        "formatted": "2025-12-29 09:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01387-2025-0031",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 5 650,00 (EUR 2 888,80)",
      "offer_opening": "15 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА НИКОЛА КОЗЛЕВО",
      "contact_person": "Таня  Иванова - Христова +359 53282002  zop@nikolakozlevo.bg",
      "documentation": "В предметния обхват на настоящата обществена поръчка са включени следните дейности:\n— Дейност 1: Проектиране - Изготвяне на инвестиционен проект във фаза „Технически проект“ в съответствие с изискванията на Закона за устройство на територията и Наредба № 4 от 2001 г. за обхвата и съдържанието на инвестиционните проекти и Наредба № РД-02-20-2 от 20 декември 2017 г. за планиране и проектиране на комуникационно-транспортната система на урбанизираните територии за обект: „Рехабилитация на ул. „Митю Драгнев“, с. Никола Козлево“;\n— Дейност 2: Авторски надзор – Упражняване на авторски надзор по време на изпълнението на строителните и монтажни работи на обект: „Рехабилитация на ул. „Митю Драгнев“, с. Никола Козлево“.\nПълният обхват и обем и изчерпателното изброяване на дейностите, дължими от Изпълнителя, са посочени в техническата спецификация приложена към документацията за участие."
    },
    {
      "url": "/today/548943",
      "page_number": 4,
      "scraped_at": "2025-12-29T21:49:11.920087",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "29 дек 2025 (пон), 9:31",
        "parsed": "2025-12-29T09:31:00",
        "formatted": "2025-12-29 09:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00239-2025-0024",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 221 133,84 (EUR 624 355,82)",
      "offer_opening": "21 яну 2026 (сря), 15:00",
      "buyer": "ОБЩИНА МОМЧИЛГРАД",
      "contact_person": "Метин Халил Моллахасан 03631 7847  tinme@mail.bg",
      "documentation": "Предметът на обществената поръчка е   Инженеринг – проектиране, упражняване на авторски надзор и изпълнение на СМР на обект: „Възстановяване на водостоци в с. Груево, общ. Момчилград=\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническите спецификации на Възложителя."
    }
  ]
}