{
  "metadata": {
    "total_tenders": 100,
    "skipped_old_tenders": 0,
    "pages_processed": 10,
    "last_updated": "2025-11-19T21:59:02.932687",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/538828",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:41:39.220236",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 19:11",
        "parsed": "2025-11-19T19:11:00",
        "formatted": "2025-11-19 19:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02249-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 406 638,00 (BGN 795 314,80)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "Посолство на Република България в Италия",
      "contact_person": "Румяна Христова Кръстева finance@bulemb.it",
      "documentation": "Предметът на обществената поръчка е извършване на всички строителни, монтажни и довършителни работи, необходими за основен ремонт на част от имота, описани подробно в приложените Технически документи, и по - специално се състоят (индикативно и не изчерпателно) от: извънредна поддръжка и архитектурна реставрация, адаптиране и обновяване на технологични инсталации (електрически, механични, ВиК, климатични, противопожарни и др.), вътрешни и външни спомагателни работи, довършителни работи и всякакви други строителни дейности, съпобразно действащата нормативна уредба (италианска и европейска) в областта на строителството, безопасността, съоръженията и опазването на околната среда, както и техническите и експлоатационните спецификации. Предметът на договора включва и всички доставки, услуги и материали, необходими за цялостното и функционално изпълнение на работите, дори ако не са изрично споменати, но са предполагаеми по проекта и Техническите документи (включително разходи за безопасност, скеле или други временни съоръжения, тестове на инсталации, издаване на сертификати за съответствие и др.)."
    },
    {
      "url": "/today/540419",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:41:49.540074",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 18:19",
        "parsed": "2025-11-19T18:19:00",
        "formatted": "2025-11-19 18:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0046",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата обществена поръчка е доставка чрез закупуване на 1 брой фабрично нов, неупотребяван електрически автомобил и закупуване и монтаж на зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW за нуждите на „Дом за стари хора“ – с. Болярско, Община „Тунджа“.\n   Срок за изпълнение - в Техническото предложение за изпълнение на поръчката, всеки участник следва да предложи срок за доставка на автомобила и зарядната станция, който следва да НЕ Е по-кратък от 1 (един) месец и по-дълъг от 4 (четири) месеца, считано от датата на получаване на възлагателно писмо, от представител на Възложителя.\n     * Крайният срок за изпълнение на доставката не може да бъде по-късно от 15.06.2026 г.\n     * В предложения срок за доставка се включва и срокът, необходим за монтаж и въвеждане в експлоатация (ползване) на зарядната станция. \n​​​     * Участник, в чиято оферта се съдържа срок за доставката, който е по-кратък и/или по-дълъг от посочения срок, ще бъде отстранен от участие в процедурата за възлагане на обществена поръчка. \n   Място за изпълнение на доставката – автомобилът и зарядната станция, предмет на обществената поръчка, следва да бъдат доставени в с. Болярско, Община „Тунджа”.\n    Автомобилът и зарядната станция, предмет на настоящата обществена поръчка, следва да отговарят на минималните технически параметри,  посочени в р.II от Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/541164",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:42:00.293911",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 17:36",
        "parsed": "2025-11-19T17:36:00",
        "formatted": "2025-11-19 17:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06156-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 93 532,23 (EUR 47 822,27)",
      "offer_opening": "02 дек 2025 (вто), 13:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ ВАСИЛ ЛЕВСКИ",
      "contact_person": "Tsvetelina Veselinova Valcheva sou_yablanitza@abv.bg",
      "documentation": "Дейности в обхвата на обществената поръчка включват:\n- Доставка на мебелите;\n- Монтаж на мебелите - физически монтаж на доставеното обзавеждане; \n- Гаранционно обслужване и поддръжка на доставеното обзавеждане;\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/539862",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:42:10.838355",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 17:34",
        "parsed": "2025-11-19T17:34:00",
        "formatted": "2025-11-19 17:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0106",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 2 807,04 (EUR 1 435,22)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Поръчката включва доставка на консумативи за извършване на дейностите по изпълнение на научна програма 3.1.10 от проект BG-RRP-2.004-0004-С01:„Стратегическа научноизследователска и иновационна програма за развитие на медицински университет – софия“, финансиран от НПВУ'', подробно посочени в Техническата спецификация – Приложение № 1 по видове и количества. Подлежащите на доставка артикули следва да съответстват напълно на всички изисквания на Възложителя от техническите спецификации. Предлаганите артикули следва да са нови, неупотребявани, да не са мостри и да не са рециклирани и да се доставят в оригинална опаковка с ненарушена цялост.\nВ Техническите спецификации не се съдържат изисквания, насочващи към определен производител или доставчик, нито търговска марка, патент или произход, характеризиращи артикулите. В случай на посочване от Възложителя в Техническата спецификация на стандарти, модели, източници, процеси, търговски марки, патенти, типове, произход или производство следва да се има предвид \"и /или еквивалент\"."
    },
    {
      "url": "/today/539236",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:42:21.991385",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 17:27",
        "parsed": "2025-11-19T17:27:00",
        "formatted": "2025-11-19 17:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00311-2025-0036",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 89 880,00 (EUR 45 954,91)",
      "offer_opening": "02 дек 2025 (вто), 12:00",
      "buyer": "АГЕНЦИЯ ПО ЗАЕТОСТТА",
      "contact_person": "Цветан  Станимиров +359 29265428  Tsvetan.Stanimirov@az.government.bg",
      "documentation": "Предметът на настоящата поръчка е разделен на две обособени позиции, като с настоящата процедура се възлага Обособена позиция № 1: „Изработка и доставка на брандирани рекламни материали за 2026 г. за нуждите на Агенция по заетостта” . \nОбособена позиция № 2 „Изработка и доставка на брандирани рекламни подаръчни комплекти за форума „Работодател на годината 2025“, с прогнозна стойност 10 000.00 лв. щe бъде възложена по реда на чл. 21, ал. 6 във вр. с чл. 20, ал. 4, т. 3 от ЗОП.\nКратко описание в частта за Обособена позиция № 1:\nОбществената поръчка има за цел осигуряване на изработка и доставка на брандирани рекламни материали за 2026 г. за нуждите на Агенция по заетостта. Видовете рекламни материали, количествата и други изисквания на Възложителя към изпълнението са подробно описани в Техническата спецификация - Приложение № 1 от документацията на поръчката."
    },
    {
      "url": "/today/541407",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:42:33.001769",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:59",
        "parsed": "2025-11-19T16:59:00",
        "formatted": "2025-11-19 16:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00253-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 401 042,47 (EUR 205 049,76)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА РОМАН",
      "contact_person": "Sonya Dimitrova Tincheva marieta_12@abv.bg",
      "documentation": "„Изпълнение на строеж „Плътна ограда и благоустрояване на дворно пространство към Православен храм \" Св. Роман Сладкопевец\" , УПИ XVIII-713, кв. 30 по КРП на гр. Роман, област Враца\nПредмет на поръчката  е изграждане на  ограда и благоустройството на дворното пространство към православен храм св. РоманСладкопевец. Оградата ще се разположи изцяло  в границите на имота. Откъм улицата  се предвижда тя да бъде с плътна част до 60см и ажурна до 2,20м от нивото но терена. Към странични регулационни линии и дъно имот се предвижда изграждане на плътна ограда с височино до 2,20м. Към улицата се предвиждот достъп за пешеходци и автомобили. При достъпът за пешеходци е развито рампа за достъпна среда и стъпала за преодоляване на денивелацията между тротоара  и оформеното площадно  пространство около църквата. Автомобилният достъп води до зона, в която е предвидено да се паркират 2 бр. автомобили. Плътнато част откъм улицата  се предвижда да е изградена от стомонобетон и двустранно да се измаже с минерална мазилка. Предвижда се полагането на капаци  от врачански камък , в унисон с този , който ще се използва при обрамчването на прозорците и вратите  по храма. Ажурната част на оградата ще се изпълни от стоманени профили, образуващи  пано с размери 144см х 172см. В горнота половина но врата  се предвижда плоча, но която ще бъде изписано името на храма и при възможност поставено негово икона. Врата към автомобилният достъп се предвижда да е плъзгаща се на запад, като механизъма  трябва да позволява приплъзване  по наклон. Всички стоманени елементи по оградата ще бъдат обработени срещу корозия и боядисани в черен цвят."
    },
    {
      "url": "/today/540634",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:42:43.692673",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:59",
        "parsed": "2025-11-19T16:59:00",
        "formatted": "2025-11-19 16:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00166-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 788 688,30 (EUR 914 541,81)",
      "offer_opening": "10 дек 2025 (сря), 12:00",
      "buyer": "ОБЩИНА ДОСПАТ",
      "contact_person": "Хасан Байрамов Кочаков hasankochakov@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка е Изграждане на улици, съоръжения и принадлежности към тях  в гр. Доспат община Доспат - Улица \"Панорамен път.“\nВ предмета на поръчката се предвидени изграждане на улично платно 2835 кв. м., тротоари с площ 750 кв. м, изграждане на подпорни стени съгласно техническия проект и изграждане на  телекомуникации.\nОписание на предмета на поръчката съгласно Общия терминологичен речник (CPV):\n45000000 - Строителни и монтажни работи\n\nВ съответствие с чл. 48, ал. 1 от ЗОП, изискванията на Възложителя за обхвата, обема и условията на изпълнението на настоящата обществената поръчка, са подробно описани и регламентирани в Техническата спецификация и в приложената Проектна документация за обекта, неразделна част към настоящата документация."
    },
    {
      "url": "/today/455670",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:42:54.312879",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:45",
        "parsed": "2025-11-19T16:45:00",
        "formatted": "2025-11-19 16:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01547-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 6 000 000,00 (EUR 3 067 751,29)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ПРИСТАНИЩЕ ВАРНА ЕАД",
      "contact_person": "Галина  Неделчева +359 52692467  g.nedelcheva@port-varna.bg",
      "documentation": "\"Строително-монтажни работи и аварийни ремонти на настилки, ВиК и съоръжения, част от пристанищната инфраструктура, за нуждите на „Пристанище Варна ЕАД\" по изпълнение на договор № 30/30.05.2006 г. с Министъра на транспорта, информационните технологии и съобщенията, и съгласно ежегодните програми за капиталови разходи и инвестиционни разходи на „Пристанище Варна“ ЕАД на пристанищна инфраструктура и Общ план за поръчки.\n\nОбособена позиция № 1 „Строително-монтажни работи и аварийни ремонти на настилки, ВиК и съоръжения, част от пристанищната инфраструктура, пристанище Варна – изток“ \nОбособена позиция № 2 „Строително-монтажни работи и аварийни ремонти на настилки, ВиК и съоръжения, част от пристанищната инфраструктура, пристанище Варна – запад“, \nс общ бюджет от 6 000 000 лв. без ДДС, разпределен както следва:\n\n\tОбособена позиция № 1: 2 500 000 лв. без ДДС. \n\tОбособена позиция № 2: 3 500 000 лв. без ДДС. \n\nОбществена поръчка за сключване на рамково споразумение с повече от един потенциален изпълнител със срок до изчерпване на прогнозната стойност по обособена позиция № 1 – 2 млн. и 500 хил. лв. без ДДС и по обособена позиция № 2 – 3 млн. и 500 хил. лв без ДДС, но не по-късно от 4 (четири) години, в което не са определени всички условия, съгл. чл. 81 - 82 чрез провеждане на публично състезание, по реда на чл. 178 и следв. от Закона за обществените поръчки (ЗОП)."
    },
    {
      "url": "/today/541668",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:43:04.958634",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:43",
        "parsed": "2025-11-19T16:43:00",
        "formatted": "2025-11-19 16:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00536-2025-0063",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 97 940,00 (EUR 50 075,93)",
      "offer_opening": "02 дек 2025 (вто), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "Предмет на обществената поръчка: Избор на изпълнител за осигуряване на абонаментна поддръжка на внедрени приложни програмни продукти, изграждащи информационната система на „Медицински център „Проф. д-р Ст. Киркович” ЕООД, заплащане на възнаграждение за правото на ползване на нови лицензи за програмни продукти и осигураване на абонаментна поддръжка на новите, придобити от възложителя лицензии за програмни продукти, за срок от 12 месеца.\nПоръчката не се разделя на две обособени позиции.\nПрограмните продуктите и условията на възложителя са подробно описани в Техническата спецификация – Приложение № 1, представляващи неразделна част от настоящата документация.\nІІ. Прогнозна стойност на поръчката 1.\nПрогнозната стойност за абонаментна поддръжка за внедрените приложни програмни продукти, изграждащи болничната информационна система на Университетска многопрофилна болница за активно лечение „Проф. д-р Стоян Киркови” АД за 1 месец е 6 770,00 лв. без вкл. ДДС и 8 124,00 с вкл. ДДС, а за 12 месеца – 81 240,00 лева без вкл. ДДС и 97 488,00 лева с вкл. ДДС.\n2. Прогнозната стойност за абонаментна поддръжка на нови лицензи за програмни продукти, правото на ползване на които е придобито за срока от 12 месеца, е 7 200,00 лева без ДДС или 8 640,00 лева с ДДС.\n3. Прогнозната стойност на възнаграждението, което възложителят може да заплати за срока от 12 месеца, за придобиване правото на ползване на нови лицензи и програмни продукти е 7 000,00 лева без ДДС или 8 400,00 лева с ДДС. Възложителят посочва, че ще придобива правото на ползване на лицензи и програмни продукти само след отправена изрична писмена заявка до изпълнителя.\n4. Прогнозната стойност на възнаграждение за допълнителни услуги по заявка на Възложителя за продуктите на Гама Консулт в размер на общо до 25 човекочаса – за софтуарни специалисти І –во, ІІ-ро, ІІІ-то ниво, програмист (но не повече от 25 часа месечно) - в работно време от 8:30 до 17:30 в официални работни дни; в извън работно време; в почивни дни; през дните на официалните празници – 2500,00 лева без ДДС и 3 000,00 лева с ДДС.\n5. Обща прогнозна стойност на поръчката е 97 940,00 лева без ДДС и 117 528,00 с ДДС.\nІІІ. Срок за изпълнение на обществената поръчка: 12 месеца.\nПоръчката съдържа и възможност за подновяване с 6 месеца при липса на нов договор със същия предмет.\nСрок на валидност на офертите - 90 календарни дни включително от крайния срок за подаване на офертите.\nВъзложителят може да изменя договор за обществена поръчка при условията на чл. 116 ЗОП"
    },
    {
      "url": "/today/541590",
      "page_number": 1,
      "scraped_at": "2025-11-19T21:43:16.873886",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:43",
        "parsed": "2025-11-19T16:43:00",
        "formatted": "2025-11-19 16:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00850-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 25 700,00 (EUR 13 140,20)",
      "offer_opening": "15 дек 2025 (пон), 14:00",
      "buyer": "ОБЩИНА ВЪРШЕЦ",
      "contact_person": "Иван Михайлов Лазаров +359 879299966  admin@varshets.bg",
      "documentation": "Настоящата обществена поръчка е с предмет: „Консултантски услуги по упражняване на строителен надзор на обекти за реализиране на проект: „Реконструкция на част от уличната мрежа на гр. Вършец – етап II“ по 5 (пет) обособени позиции“ \nОБОСОБЕНА ПОЗИЦИЯ № 1: „Консултантски услуги по упражняване на строителен надзор за реализиране на обект: „РЕКОНСТРУКЦИЯ НА УЛ. \"ДУНАВ\" ОТ ОТ151 ДО ОТ192“; \nОБОСОБЕНА ПОЗИЦИЯ № 2: „Консултантски услуги по упражняване на строителен надзор за реализиране на обект: „РЕКОНСТРУКЦИЯ НА УЛ. \"СТЕФАН КАРАДЖА\" ОТ ОТ194 ДО ОТ218 И ОТ ОТ221 ДО ОТ223“;\n ОБОСОБЕНА ПОЗИЦИЯ № 3: „Консултантски услуги по упражняване на строителен надзор за реализиране на обект: „РЕКОНСТРУКЦИЯ НА УЛ. \"ГЕОРГИ БЕНКОВСКИ\" ОТ ОТ395 ДО ОТ157б“; \nОБОСОБЕНА ПОЗИЦИЯ № 4: „Консултантски услуги по упражняване на строителен надзор за реализиране на обект: „РЕКОНСТРУКЦИЯ НА УЛ. \"КЛИМЕНТ ОХРИДСКИ\" ОТ ОТ22 ДО ОТ68“;\nОБОСОБЕНА ПОЗИЦИЯ № 5: „Консултантски услуги по упражняване на строителен надзор за реализиране на обект: „РЕКОНСТРУКЦИЯ НА УЛ. \"ПЛИСКА\" ОТ ОТ36 ДО ОТ107“, \nв рамките на проект по АДБФП № 12/Г.6/01/003402-С01 от 24.09.2025 г. с предмет: „Реконструкция на част от уличната мрежа на гр. Вършец – етап II“, финансиран по Интервенция „II.Г.6. - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“ от Стратегическия план за развитие на земеделието и селските райони на Република България за периода 2023 - 2027 г. (СПРЗСР 2023 - 2027 г.), съфинансирана от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР).\n\nПредметът на поръчката включва (ЗА ВСИЧКИ ОБОСОБЕНИ ПОЗИЦИИ):\n1. Изпълнение на консултантски услуги по упражняване на строителен надзор по време на строителството на обекта съгласно чл. 166, ал. (1), т. 1 и т. 2 и чл. 168 от ЗУТ в обем и обхват съгласно изискванията на ЗУТ и съответните подзаконови нормативни актове, включително осъществяване на контрол относно пълнота и правилно съставяне на актове и протоколи по време на строителството, съгласно Наредба № 3/2003 г. за съставяне на актове и протоколи по време на строителството;\n2. Координация на строителния процес до въвеждането на строежа в експлоатация, включително контрол на количествата, качеството и съответствието на изпълняваните строителни и монтажни работи с договора/ите за изпълнение на строителството, както и други дейности - предмет на договори;\n3. Изпълняване функциите на координатор по безопасност и здраве на етапа на изпълнение на строежа съгласно изискванията на чл. 5, ал. (3), т. 2 от Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи;\n4. Изготвяне на окончателен доклад за строежа съгласно чл. 168, ал. (6) от ЗУТ и §3 от ДР на Наредба № 2 от 31.07.2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти и съставяне на Техническия паспорт на строежа по чл. 176а и чл. 176б, ал. (1) от ЗУТ и Наредба № 5 от 28.12.2006 г. за техническите паспорти на строежите;\n5. Извършване от името на възложителя на всички необходими действия за въвеждане на обекта в експлоатация до получаване на Удостоверение за въвеждане в експлоатация;\n6. Упражняване на строителен надзор по време на отстраняване на проявени скрити дефекти през минималните гаранционни срокове до изтичането на последния гаранционен срок за обекта, определен съгласно Наредба № 2 от 31.07.2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти.\n\nСтроежите са четвърта категория, съгласно Разрешение за строеж № 17/28.03.2025 г., Разрешение за строеж № 15/28.03.2025 г., Разрешение за строеж № 08/26.03.2025 г., Разрешение за строеж № 14/26.03.2025 г. и Разрешение за строеж № 09/26.03.2025 г."
    },
    {
      "url": "/today/528205",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:43:28.858138",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:42",
        "parsed": "2025-11-19T16:42:00",
        "formatted": "2025-11-19 16:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00276-2025-0048",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 76 957,00 (EUR 39 347,49)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "БЪЛГАРСКИ ПОЩИ ЕАД",
      "contact_person": "Радослав Петков Костов +359 887486414  rado_kostov@abv.bg",
      "documentation": "„Измерване на импеданса на контура „фаза-защитен проводник“ и съпротивление на защитни заземителни уредби и мълниезащитни уредби в „Български пощи” ЕАД“, по 6 /шест/ обособени позиции“\nПоръчката включва измервания, извършвани от фирми, специализирани в измерването на импеданса на контура „фаза-защитен проводник“ и съпротивление на заземителни и мълниезащитни уредби, съгласно изискванията на нормативните документи, както следва:\n- НАРЕДБА № 3 от 09.06.2004 г. за устройството на електрическите уредби и електропроводните линии;\n- НАРЕДБА № 16-116 от 08.02.2008 г. за техническа експлоатация на енергообзавеждането;\n- НАРЕДБА № 4 от 22.12.2010 г. за мълниезащитата на сгради, външни съоръжения и открити пространства.\nПроверка на ефективността на зануляването, чрез измерване на импеданса на контура „фаза-защитен проводник“.\nИзмерване на съпротивление на защитни заземителни уредби и съпротивление на мълниезащитни заземителни уредби.\nДопълнителни измервания при заявена необходимост."
    },
    {
      "url": "/today/541584",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:43:39.431722",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:35",
        "parsed": "2025-11-19T16:35:00",
        "formatted": "2025-11-19 16:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04997-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 135 805,30 (EUR 69 436,15)",
      "offer_opening": "08 дек 2025 (пон), 13:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"Д-Р ПЕТЪР БЕРОН\"",
      "contact_person": "ILIANA ILIEVA ILIEVA iliana.ilieva1974@gmail.com",
      "documentation": "„Текущ ремонт на физкултурен салон в СУ „Д-р Петър Берон“ – гр. Червен бряг, ул. „Тома Петков“ №25“\n​​​​​​​"
    },
    {
      "url": "/today/541453",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:43:48.860071",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:35",
        "parsed": "2025-11-19T16:35:00",
        "formatted": "2025-11-19 16:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00043-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 193 380,83 (EUR 98 874,05)",
      "offer_opening": "11 дек 2025 (чет), 13:00",
      "buyer": "ОБЩИНА ДУЛОВО",
      "contact_person": "Добринка Великова Кирчева dobi_liko@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е доставка чрез закупуване на 1 брой нов неупотребяван трактор, прикачен инвентар – нов – 1 брой мулчер и 1 брой ремарке за  нуждите на Община Дулово.\nВ предмета на обществената поръчка е включена доставка на един брой фабрично нов и неупотребяван трактор, специализирано оборудване, обучение и гаранционно поддържане, необходими за осъществяване на комуналните дейности на Община Дулово."
    },
    {
      "url": "/today/541429",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:43:58.316355",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:34",
        "parsed": "2025-11-19T16:34:00",
        "formatted": "2025-11-19 16:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00602-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 199 000,00 (EUR 101 747,08)",
      "offer_opening": "12 дек 2025 (пет), 15:00",
      "buyer": "ОБЩИНА МИРКОВО",
      "contact_person": "Тинка Цветанова Минкова +359 718202286  t.minkova@mirkovo.bg",
      "documentation": "Предметът на обществената поръчка включва изпълнението на услуги, свързани с почистване на нерегламентирани сметища, реки, гробищни паркове и пътна мрежа на територията на община Мирково.\nПредвижда се услугите да се извършват при необходимост, по конкретно възлагане от Възложителя за определен/и обекти, нуждаещи се от почистване."
    },
    {
      "url": "/today/541581",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:44:08.388580",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:22",
        "parsed": "2025-11-19T16:22:00",
        "formatted": "2025-11-19 16:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00756-2025-0007",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 70 000,00 (EUR 35 790,43)",
      "offer_opening": "02 дек 2025 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА  БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ЮЛИЯ ВРЕВСКА-БЯЛА ЕООД",
      "contact_person": "Яница  Дякова +359 81771244  qnica.dqkova@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка се изразява в доставката на течни горива чрез зареждане на бензиностанции за нуждите на  МБАЛ „Юлия Вревска” - Бяла ЕООД. Предмет на доставката са горива: автомобилен бензин А95 Н и дизелово моторно гориво за зареждане на моторни превозни средства собственост на МБАЛ „Юлия Вревска“ – Бяла ЕООД, с опция за зареждане в бензиностанции, чрез закупуване при условия на отложено плащане.\nПрогнозните количества горива за целия срок на договора са както следва:\nДизелово моторно гориво - 33 500 литра; \nБезоловен бензин А-95Н - 1 600 литра; \n\nДоставката на горивата за зареждането на автомобилите ще се извършва на място от бензиностанции на изпълнителя на територията на община Бяла. Срокът за изпълнение на договора е 12 (дванадесет) месеца, считано от датата на сключване на борсовия договор."
    },
    {
      "url": "/today/541675",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:44:18.156005",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:18",
        "parsed": "2025-11-19T16:18:00",
        "formatted": "2025-11-19 16:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00372-2025-0005",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 450 000,00 (EUR 230 081,35)",
      "offer_opening": "03 дек 2025 (сря), 9:00",
      "buyer": "ЦЕНТЪР ЗА  РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ",
      "contact_person": "Йоана  Пеловска yoana_pelovska@chrdri.net",
      "documentation": "„Организиране, логистичното и техническо обезпечаване и провеждане на изнесени обучения, включително и практически обучения в реална работна среда извън собствените на Център за развитие на човешките ресурси и регионални инициативи, при изпълнение на дейностите по чл. 3 от УСТРОЙСТВЕН ПРАВИЛНИК на Център за развитие на човешките ресурси и регионални инициативи, за срок от 12 месеца\" ​​​​​​​"
    },
    {
      "url": "/today/541251",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:44:28.326936",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:18",
        "parsed": "2025-11-19T16:18:00",
        "formatted": "2025-11-19 16:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04418-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 95 000,00 (EUR 48 572,73)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ЦЕНТЪР ЗА ОЦЕНКА НА РИСКА ПО ХРАНИТЕЛНАТА ВЕРИГА",
      "contact_person": "Койчо Петков Коев kokicvet@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка е доставка чрез покупка на 1 (един) брой фабрично нов и неупотребяван автомобил, за нуждите на Центъра за оценка на риска по хранителната верига (ЦОРХВ), както и регистрация на автомобила в КАТ от името и за сметка на възложителя и гаранционно сервизно обслужване за период не по-малко от 5 години или 100 000 км пробег, което бъде изпълнено първо, считано от подписване на протокола за регистрация в отдел „Пътна полиция“ към Столична дирекция на вътрешните работи, предаване на владението върху автомобила на Възложителя и подписване на Приемо-предавателния протокол без забележки, като разходите за дейностите по гаранционно сервизно обслужване се заплащат от Възложителя."
    },
    {
      "url": "/today/541167",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:44:38.690413",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 16:11",
        "parsed": "2025-11-19T16:11:00",
        "formatted": "2025-11-19 16:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00085-2025-0077",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 119 750,00 (EUR 61 227,20)",
      "offer_opening": "02 дек 2025 (вто), 13:00",
      "buyer": "Военномедицинска академия",
      "contact_person": "Анна Иванова Кръстева anna.krasteva@vma.bg",
      "documentation": "Доставка на компютърни системи и многофункционални устройства"
    },
    {
      "url": "/today/539023",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:44:48.913090",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:58",
        "parsed": "2025-11-19T15:58:00",
        "formatted": "2025-11-19 15:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00657-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 70 000,00 (EUR 35 790,43)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "В И К ООД",
      "contact_person": "Йоанна Атанасова Иванова +359 66800500  yuriskonsult@vik-gabrovo.com",
      "documentation": "Обществената поръчка е изпълнима при условията, описани в  Указания, Техническа спецификация и Проект на договор, част от документацията за участие в настоящата процедура.\nПредметът на поръчката е доставка чрез покупка  на един брой фабрично нов лек автомобил тип ван категория М1 по смисъла на чл. 149, ал. 1, т. 2 буква „а“ от Закона за движението по пътищата, отговарящ на критериите за чисто превозно средство по смисъла на чл. 47, ал. 5 от ЗОП във връзка с Наредба № Н-21 / 19.12.2021 г. за изискванията към чистите превозни средства.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в техническата спецификация, неразделна част от документацията за участие.\nСрокът за доставка на автомобила е до 60 /шестдесет/ календарни дни от датата на сключването на договора."
    },
    {
      "url": "/today/541423",
      "page_number": 2,
      "scraped_at": "2025-11-19T21:44:59.274320",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:54",
        "parsed": "2025-11-19T15:54:00",
        "formatted": "2025-11-19 15:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00665-2025-0011",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 84 400,00 (EUR 43 153,03)",
      "offer_opening": "02 дек 2025 (вто), 13:00",
      "buyer": "ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ПРОУЧВАНЕ И ПОДДЪРЖАНЕ НА РЕКА ДУНАВ\"",
      "contact_person": "Розалина Венциславова Танкова-Хинкова rozalina_s@abv.bg",
      "documentation": "Предметът на поръчката включва застраховане на плавателните съдове на ИАППД със застраховка „Каско на плавателните съдове – пълна и частична загуба“,  „Отговорност при сблъскване“ и „Обща авария и спасяване“ и Плаваща закотвена автоматична станция за измерване на водното ниво - със застраховка „Каско – пълна и частична загуба“.\nВ Техническата спецификация, неразделна част от документацията за обществената поръчка, се определя обхватът на дейностите по предоставяне на застрахователни услуги за нуждите на Изпълнителна агенция „Проучване и поддържане на река Дунав“ (ИАППД), включващ обектите на застраховане, покритите рискове и териториалната валидност на застраховките."
    },
    {
      "url": "/today/541160",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:45:10.058754",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:53",
        "parsed": "2025-11-19T15:53:00",
        "formatted": "2025-11-19 15:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00474-2025-0018",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 999 308,51 (EUR 1 022 230,21)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ИВАНОВО",
      "contact_person": "Ирина Даниелова Иванова 08116/22-53  investitor@ivanovo.bg",
      "documentation": "Община Иваново провежда договаряне по реда на чл. 79, ал. 1, т. 1 от ЗОП за определяне на изпълнител на обществена поръчка с предмет: „Подобряване на зелената инфраструктура в селата на територията на община Иваново, област Русе по четири обособени позиции“ по следните обособени позиции:\n1. Обособена позиция № 1: „Подобряване на зелената инфраструктура на територията на Южен Парк – изграждане на зелена зона Южен парк с площ 11 964 кв. м., с. Щръклево, община Иваново, област Русе“;\n2. Обособена позиция № 2: „Подобряване на зелената инфраструктура на територията на Екопарк – изграждане на зелена зона Екопарк с площ – 10 802 кв.м., с. Щръклево, община Иваново, област Русе“;\n3. Обособена позиция № 3: „Подобряване на зелената инфраструктура на територията на Мемориален парк  - изграждане на зелена зона Мемориален парк с площ – 7 282 кв.м., с. Щръклево, община Иваново, област Русе“;\n4. Обособена позиция № 4: „Подобряване на зелената инфраструктура на територията на Парк Пиргово – изграждане на зелена зона Парк – Пиргово с площ – 5 101 кв. м., с. Пиргово, община Иваново, област Русе“.\nНастоящата обществена поръчка се възлага по реда на чл. 79, ал. 1, т. 1 от ЗОП, като се касае до прекратена открита процедура, всички подадени оферти по която са неподходящи по смисъла на § 2, т. 25, предл. първо от ДР на ЗОП.\nОбхват и описание на обществената поръчка:\n1.  Обособена позиция № 1: При изпълнение на обособената позиция следва да се извърши: Строително-монтажни работи за подобряване на зелената инфраструктура на територията на Южен парк - изграждане на зелена зона с площ - 11 964 кв. м в с. Щръклево, община Иваново, област Русе. \n2.  Обособена позиция № 2: При изпълнение на обособената позиция следва да се извърши: Строително- монтажни работи за подобряване на зелената инфраструктура на територията на Екопарк – изграждане на зелена зона Екопарк с площ – 10 802 кв. м., с. Щръклево, община Иваново, област Русе.    \n3.  Обособена позиция № 3: При изпълнение на обособената позиция следва да се извърши: Строително- монтажни работи за подобряване на зелената инфраструктура на територията на Мемориален парк  - изграждане на зелена зона Мемориален парк с площ – 7 282 кв. м., с. Щръклево, община Иваново, област Русе.\n4. Обособена позиция № 4: При изпълнение на обособената позиция следва да се извърши: Строително- монтажни работи за подобряване на зелената инфраструктура на територията на Парк Пиргово – изграждане на зелена зона Парк – Пиргово с площ – 5 101 кв. м., с. Пиргово, община Иваново, област Русе. \nПълната информация относно обхвата,  обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Техническата спецификация и инвестиционните проекти за обекта."
    },
    {
      "url": "/today/539126",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:45:19.539088",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:49",
        "parsed": "2025-11-19T15:49:00",
        "formatted": "2025-11-19 15:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01055-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 68 000,00 (EUR 34 767,85)",
      "offer_opening": "02 дек 2025 (вто), 12:00",
      "buyer": "АГЕНЦИЯ ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР",
      "contact_person": "Десислава  Пунева Toleva.D@cadastre.bg",
      "documentation": "„Осигуряване на застраховки за нуждите на Агенция по геодезия, картография и кадастър” за периода м. януари 2026 г. - месец януари 2027 г., при следните самостоятелно обособени позиции: \nОП № 1: Имуществата подлежащи на застраховане се намират на територията на 28 областни града. Обектите, където се съхраняват имуществата са охранявани със COT,  в София, Пловдив, Варна и Бургас има физическа охрана.\nОП № 2: Застраховка „Гражданска отговорност на автомобилистите“ - осигурява застрахователно покритие на имуществени вреди, причинени от трети лица, в т.ч. пешеходци, велосипедисти и други участници в движението по пътищата от пътни превозни средства на Агенция по геодезия, картография и кадастър (АГКК) и Застраховката „Злополука на местата в МПС“- осигурява застрахователно покритие на вреди за здравето на водача и пътниците в пътните превозни средства на АГКК на 53 броя МПС.\nОП № 3: Застраховката „Каско“ на 53 броя МПС - осигурява застрахователно покритие на имуществени щети вследствие на настъпването на застрахователно събитие с моторни превозни средства, собственост на АГКК, които застрахователят поема като свой риск.\nОП № 4: Групова рискова застраховка „Живот\" на 456 служители на АГКК."
    },
    {
      "url": "/today/539640",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:45:30.086663",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:45",
        "parsed": "2025-11-19T15:45:00",
        "formatted": "2025-11-19 15:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02313-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 183 930,00 (EUR 94 041,92)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "НАЦИОНАЛЕН ИНСТИТУТ ПО ГЕОФИЗИКА, ГЕОДЕЗИЯ И ГЕОГРАФИЯ",
      "contact_person": "Евгения Борисова Чомпалова jenism381@gmail.com",
      "documentation": "Доставка на нетни количества активна електрическа енергия (средно и ниско напрежение) и избор на координатор на стандартна балансираща група за нуждите на Национален Институт по Геофизика, Геодезия и География - Българската Академия на Науките"
    },
    {
      "url": "/today/541419",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:45:39.700088",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:38",
        "parsed": "2025-11-19T15:38:00",
        "formatted": "2025-11-19 15:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00660-2025-0047",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 243 789,01 (EUR 124 647,34)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ЕЛХОВО",
      "contact_person": "Галина Георгиева Попова +359 47881274  g.popova@elhovo.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Изпълнение на инженеринг (проектиране, СМР и авторски надзор) за внедряване на мерки за енергийна ефективност в жилищна сграда, находяща се в гр. Елхово, ул. „Цар Калоян № 11”.\nКратко описание и основна цел на поръчката (описание на дейностите):\nОсновната цел е проектиране, строителство и авторски надзор за постигане енергийно обновяване на жилищна сграда в град Елхово, ул. „Цар Калоян № 11”.\nЧрез изпълнение на мерките за енергийна ефективност, ще се подобрят условията на живот на домакинствата, ще се повиши качеството на живот на цялото население и бъдещите поколения, във връзка с намалелите емисии на парникови газове и т.н.\nДейностите, които ще бъдат изпълнени по поръчката са:\nІ. Проектиране – изготвяне на технически инвестиционен проект по части съгласно техническата спецификация, приложена като неразделна част от документацията за обществената поръчка; \nII. Изпълнение на строително-монтажни работи (СМР) на обекта в съответствие с одобрения инвестиционен проект;\nIII. Упражняване на авторски надзор по време на строителството на обекта, който да следи за точното спазване на инвестиционния проект по отделните части.\nИзпълнителят на настоящата обществена поръчка е длъжен да изпълнява строителството, включено в обхвата ѝ, в съответствие с шестте екологични цели и изискванията на Техническите насоки за прилагането на принципа за „ненанасяне на значителни вреди“ съгласно Регламента за създаване на Механизма за възстановяване и устойчивост.\nЗа целите на Регламента за създаване на Механизма за възстановяване и устойчивост принципът за ненанасяне на значителни вреди трябва да се тълкува по смисъла на член 17 от Регламента за таксономията (Регламент (ЕС) 2020/852 за създаване на рамка за улесняване на устойчивите инвестиции). В този член се определя какво представлява „значителна вреда“ за шестте екологични цели, обхванати от Регламента за таксономията: \n1. Счита се, че дадена дейност нанася значителни вреди на смекчаването на последиците от изменението на климата, ако води до значителни емисии на парникови газове; \n2. Счита се, че дадена дейност нанася значителни вреди на адаптирането към изменението на климата, ако води до повишено неблагоприятно въздействие върху настоящия и очаквания бъдещ климат, върху самата дейност или върху хората, природата или активите;\n3. Счита се, че дадена дейност нанася значителни вреди на устойчивото използване и опазването на водните и морските ресурси, ако влошава доброто екологично състояние или добрия екологичен потенциал на водните обекти, включително на повърхностните и подземните води, или ако влошава доброто екологично състояние на морските води;\n4. Счита се, че дадена дейност нанася значителни вреди на кръговата икономика, включително предотвратяването на образуването на отпадъци и рециклирането, ако води до значителна неефективност при използването на материали или при прякото или непряко използване на природни ресурси, или ако води до значително увеличаване на генерирането, изгарянето или обезвреждането на отпадъци, или ако дългосрочното обезвреждане на отпадъци може значително и трайно да навреди на околната среда;\n5. Счита се, че дадена дейност нанася значителни вреди на предотвратяването и контрола на замърсяването, ако води до значително увеличаване на емисиите на замърсители във въздуха, водите или земята;\n6. Счита се, че дадена дейност нанася значителни вреди на опазването и възстановяването на биологичното разнообразие и екосистемите, ако нанася значителни вреди на доброто състояние и устойчивостта на екосистемите или влошава природозащитния статус на местообитанията и видовете, включително на тези, които са от интерес за Съюза.\nС оглед избягване причиняването на значителни и дългосрочни вреди за околната среда във връзка с прехода към кръговата икономика и при съобразяване с обстоятелството, че строителството, предмет на настоящата обществена поръчка, следва да оказва незначително предвидимо въздействие върху околната среда, Изпълнителят се ангажира да спазва принципа за „ненанасяне на значителни вреди“ по смисъла на чл. 17 от Регламент (ЕС) 2020/852 на Европейския парламент и съвета от 18 юни 2020 г., като декларира, че:\n1. Опазването на околната среда ще бъде приоритет при изпълнението на обществената поръчка. Всички строително-монтажни дейности ще се извършват при стриктно спазване на приложимите изисквания на нормативните документи, инструкциите на възложителя и други компетентни органи в областта на опазването на околната среда и в съответствие с изискванията на международния стандарт EN ISO 14001:2015 или еквивалент. \n2. По време на изпълнение на строително-монтажните дейности ще бъдат взети мерки за намаляване на емисиите на шум, прах и замърсители.\nПредвид посоченото, Възложителят указва, че при изпълнението на настоящата обществена поръчка, в Техническата спецификация са предвидени мерки, съдържащи условия, свързани с принципа за „ненанасяне на значителни вреди“ по смисъла на член 17 от Регламент (ЕС) 2020/852 на Европейския парламент и на Съвета от 18 юни 2020 година.\nПълният обхват на дейностите, включени в предмета на поръчката, са подробно описани в: Техническата спецификация неразделна част от настоящата документация."
    },
    {
      "url": "/today/540874",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:45:48.923715",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:38",
        "parsed": "2025-11-19T15:38:00",
        "formatted": "2025-11-19 15:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00187-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 285 550,00 (EUR 145 999,40)",
      "offer_opening": "10 дек 2025 (сря), 14:20",
      "buyer": "ОБЩИНА КАЛОЯНОВО",
      "contact_person": "Мария Петрова Начева +359 886848728  mariq_nacheva72@abv.bg",
      "documentation": "Предмет на настоящата поръчка е извършване на СМР: Текущ ремонт на асфалтирани и неасфалтирани улици в населените места на територията на община Калояново.\nРемонтът се изпълнява по решение на кметовете на населените места на тариторията на община Калояново, а именно: с. Калояново, с. Дълго поле, с. Ръжево Конаре, с. Житница, с. Песнопой, с. Дуванлий, с. Черноземен, с. Долна махала, с. Горна махала, с. Иван Вазово, с. Бегово, с. Сухозем, с. Отец Паисиево, с. Ръжево, с . Главатар=\nСъществуващите напречни наклони не осигуряват в достатъчна степен доброто повърхностно отводняване. Рехабилитационните работи ще се изпълнят в обсега на регулацията без да се засягат съседни имоти. Пътният полигон е съобразен с теренните условия. Оста на улицата е решена в средата й – в оста на улицата според КРП. \nПредвижда се попълване с трошен камък/трошенокаменна настилка с дебелина до 30 см и постигнат Е= 250 МРа за направа на основата за „леко движение“.\nВъзложителят поставя задължително изискване към изпълнението, в тези участъци, а именно: Преди полагане на трошенокаменната настилка трябва да се постигне еластичен модул на земната основа минимум 30 мРа. \nКоличествата на посочените по-горе видове строителни работи, предмет на настоящата обществена поръчка, ще бъдат определени съобразно разполагаемия финансов ресурс на възложителя за строителство и ремонт на общинските пътища и уличната мрежа до достигане на максималната прогнозна стойност на поръчката. Изпълнението им става на основание изготвено от Възложителя, Възлагателно писмо за тяхното изпълнение, което ще съдържа наименованието на пътищата/улиците за ремонт, видовете и количествата работи, които ще бъдат изпълнявани. Това Възлагателно писмо се изготвя съвместно с Изпълнителя и се предоставя на същия за изпълнение.\nИзвършването на цитираните видове строителни работи по общински уличната мрежа в община Калояново, предмет на настоящата обществена поръчка, следва да става съгласно описанията и технологията на отделните видове работи, дадени в „Техническа спецификация” на НА „ПИ” - 2009 год., “Технически правила и изисквания за поддържане на пътищата”  на НА „ПИ” - 2009 год. и Наредба № РД-02-20-19 от 12.11.2012 год. на МРРБ за поддържане и текущ ремонт на пътищата\nПодробна информация за видовете дейности и изисквния са описани в техническата спецификация и документацията ,неразделна част от обществената поръчка."
    },
    {
      "url": "/today/541004",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:45:58.325550",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:34",
        "parsed": "2025-11-19T15:34:00",
        "formatted": "2025-11-19 15:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00712-2025-0060",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 97 000,00 (EUR 49 595,31)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПОМОРИЕ",
      "contact_person": "Гергана Любчева Стоянова +359 59626307  dop@pomorie.bg",
      "documentation": "Предмет на поръчката: „Избор на изпълнител за извършване на застрахователни услуги за нуждите на Община Поморие по обособени позиции за период от дванадесет месеца”\n\n\tОбособена позиция № 1: „Застраховане на движимо и недвижимо имущество и обща гражданска отговорност”\n\tОбособена позиция № 2: Застраховане на моторни превозни средства, собственост на Община Поморие, посочени и индивидуализирани в приложен списък, по застраховки „Каско на МПС” по приложен опис,  „Гражданска отговорност на автомобилистите” и „Злополука на местата в МПС” за 404 (четиристотин и четири) броя места в превозните средства, собственост на Община Поморие при лимит 10 000 лв. (десет хиляди лева) на място”\n\tОбособена позиция № 3: Застраховане на ветроходна яхта „Торнадо” и 3 (три) броя лодки, собственост на Община Поморие\n\tОбособена позиция № 4: Застраховки „Злополука” на 188 (сто осемдесет и осем) служители по трудово или служебно правоотношение на Община Поморие по средно списъчен състав и 21 (двадесет и един) общински съветници на Община Поморие"
    },
    {
      "url": "/today/541207",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:46:08.710665",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:29",
        "parsed": "2025-11-19T15:29:00",
        "formatted": "2025-11-19 15:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0094",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 199 045,84 (EUR 101 770,52)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Елена Веселинова Тодорова e.todorova.op@gmail.com",
      "documentation": "Дейност 1 – Изготвяне на технически проект - Да се извърши разработване на инвестиционен проект във фаза „технически проект“ в съответствие с изискванията на Наредба № 4 / 2001 г. за обхвата и съдържанието на инвестиционните проекти, другото приложимо действащо законодателство, както и заложените в Техническата спецификация изисквания за разработване на техническия проект, както и дейности, представляващи условие, следствие или допълнение към него, съобразно нормативната уредба, включително експлоатационни дружества и други органи и одобряване по реда на ЗУТ, с вкл.  всички описани действия и особености  в приложената техническа спецификация;\nДейност 2 – Изпълнение на СМР - Реализиране на строителството на обекта чрез изпълнение на предвидените строително-монтажни работи, съгласно изготвените от Изпълнителя, съгласувани и одобрени по  съответния ред инвестиционни проекти, количества и видове СМР и всички дейности, отразени в Техническата спецификация, Предложението за изпълнение на поръчката и Ценовото предложение. Избраният изпълнител ще е отговорен за:\n\n\tИзпълнение на СМР съгласно изготвения и утвърден от Възложителя Технически проект за строежа, в съответствие с предписанията и заповедите в Заповедната книга.\n\tДоставка и влагане в строителството на необходимите и съответстващи на Техническите спецификации и Техническият проект строителни продукти (строителни материали).\n\tДоставка на строителни детайли/елементи и влагането им в строежа.\n\tПри необходимост осигуряване на терени за нуждите на строителството – за временно строителство, за складиране на материали и техника и други нужди, във връзка с изпълнение на строителството, установени с Плана за безопасност и здраве - само в случаите, когато същите ще се разполагат извън прилежащата територия, на обекта.\n\tИзвършване на необходимите изпитвания и лабораторни изследвания за доказване на проектни якостни характеристики и др.\n\tСвоевременно съставяне на актове и протоколи по време на строителството и изготвяне на екзекутивна документация.\n\tОрганизиране на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на осъществяване на дейностите, в съответствие с изготвеният ПУСО и изискването на Българското законодателство.\n\tОтстраняване на недостатъците, установени при предаването на строежа и приемането му от Възложителя.\n\tГаранционно поддържане на строежа, включващо отстраняване на проявени дефекти през гаранционните срокове, определени с договора за възлагане на обществената поръчка.\n\nДейност 3 – Упражняване на авторски надзор - Изпълнителят упражнява авторски надзор по време на строителството чрез съответните проектанти – физически лица, имащи право да извършват авторски надзор по съответните части на проекта, съгласно чл. 162, ал. 2 от Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове, издадените на негово основание."
    },
    {
      "url": "/today/539227",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:46:19.452617",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:22",
        "parsed": "2025-11-19T15:22:00",
        "formatted": "2025-11-19 15:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00491-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 120 000,00 (EUR 61 355,03)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ОРЯХОВО",
      "contact_person": "Румяна Илиева Цветкова rumi_or@abv.bg",
      "documentation": "Обществената поръчка предвижда наем на булдозер с оператор във връзка с нуждите на Община Оряхово за обслужване на Регионалното депо за неопасни отпадъци с цел  спазване на технологията по депониране на битови отпадъци (прибутване, уплътняване и запръстяване на работните участъци), съгласно т. 2.2 Технология на депониране на неопасни отпадъци (НО) от Инструкцията за експлоатация на клетка №2 на РДНО гр. Оряхово."
    },
    {
      "url": "/today/541598",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:46:28.867889",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:01",
        "parsed": "2025-11-19T15:01:00",
        "formatted": "2025-11-19 15:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00575-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА РАКОВСКИ",
      "contact_person": "Мирослав Пламенов  Милев +359 884188277  praven@rakovski.bg",
      "documentation": "Предмет на настоящата обществена поръчка е:\n„Закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги в община Раковски, в рамките на процедура BG-RRP-13.009 чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост“\nНастоящата обществена поръчка се възлага в рамките на проектно предложение за изпълнение на инвестиция Инвестиция 5 (C13.I5): „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги“ в рамките на процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009."
    },
    {
      "url": "/today/540982",
      "page_number": 3,
      "scraped_at": "2025-11-19T21:46:38.343101",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:00",
        "parsed": "2025-11-19T15:00:00",
        "formatted": "2025-11-19 15:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00754-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 699 918,69 (EUR 357 862,74)",
      "offer_opening": "11 дек 2025 (чет), 13:30",
      "buyer": "ОБЩИНА БОРИНО",
      "contact_person": "Мустафа Шабан Караахмед +359 886455988  obshtina_borino@abv.bg",
      "documentation": "Предмет на обществената поръчка :\"Укрепване на свлачищен участък в кв.4, с.Борино, с идентификационен № SML 05.05462-01\", общ. Борино, обл. Смолян“.\nОбществената поръчка включва следния обект: свлачищен участък в кв.4, с.Борино, с идентификационен № SML 05.05462-01\", общ. Борино, обл. Смолян.\nПодпорната стена се изгражда като бетонова-масивна „тежка“ стена.Състои се от 25 ламели с обща дължина 125,00 м и макимална височина -3,00 м.Между ламелите се изпълняват деформационни фуги от стиропор или дъски-2см.Стената е решена с вертикална предна и наклонена задна стена.Водещи линии при отлагането се приемат пресечените линии между предната вертикална стена и равнината на короната на стената.Отлагането на стената се извършва от проектанта по част „Геодезия“ съгласно трасировъчния план.За оттчитане на подпочвените води се поставят барбакани Ф110 през разстояние не по голямо от 1,50 м.\nЗа отводняване на свлачищния участък се предвижда изграждане на  1бр канавка,с дължина 125м,от сглобяеми стоманобетонни елементи .Канавките се вливат в монолитна стоманобетонна ревизионна шахта с размери 120/80/210 см светло.За отвеждане на водите в общинското  дере,от шахтата е предвиден тръбен водосток ф 860 DN1000/860 мм с дължина 30м. Детайли относно предмета на поръчката са дадени в техническата спецификация."
    },
    {
      "url": "/today/540390",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:46:48.792104",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 15:00",
        "parsed": "2025-11-19T15:00:00",
        "formatted": "2025-11-19 15:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00040-2025-0088",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 82 099,17 (EUR 41 976,64)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА СВИЛЕНГРАД",
      "contact_person": "Розалина Стоева Караиванова +359 37974338  op_sv@svilengrad.bg",
      "documentation": "Дейностите в настоящата обществена поръчка включват изготвяне на проектно решение и  изграждане на хибридна фотоволтаична система (ФЕЦ) за собствени нужди на покрива на сградата на ЦНСТДБУ – гр. Свиленград."
    },
    {
      "url": "/today/534543",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:46:58.838119",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:43",
        "parsed": "2025-11-19T14:43:00",
        "formatted": "2025-11-19 14:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01465-2025-0008",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 58 900,00 (EUR 30 115,09)",
      "offer_opening": "02 дек 2025 (вто), 12:10",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО,АРХИТЕКТУРА И ГЕОДЕЗИЯ \"ПЕНЬО ПЕНЕВ\"",
      "contact_person": "Полина Пламенова Стоянова poli_stojanova@abv.bg",
      "documentation": "Целта на настоящата обществена поръчка е да бъде избран външен изпълнител за извършване на доставка на уплътняващ RT валяк, необходим за изграждане на център за високи постижения в областта на строителството и дизайна на ПГСАГ „Пеньо Пенев“ - Русе, свързани с изпълнението на Договор с рег. №BG-RRP-1.014-0013-C01/19.10.2023 г. за финансиране на инвестиция с наименование: „Изграждане на център за високи постижения в областта на строителството и дизайна в ПГСАГ „Пеньо Пенев“ - Русе” по процедура чрез директно предоставяне на средства на конкретни крайни получатели за изпълнение на инвестиции по Механизма за възстановяване и устойчивост BG-RRP-1.014 „Изграждане на центрове за високи постожения в професионалното образование и обучение“ на Национален план за възстановяване и устойчивост на Република България, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 2 „Модернизация на образователна инфраструктура“, съфинансирана от Европейския съюз чрез Европейските структурни и инвестиционни фондове.\nИзпълнителят на настоящата обществена поръчка е длъжен да изпълнява дейностите, включени в обхвата й, в съответствие с шестте екологични цели и изискванията на Техническите насоки за прилагането на принципа за „ненанасяне на значителни вреди“ съгласно Регламента за Механизма за възстановяване и устойчивост, достъпни на:\nhttps://eur-lex.europa.eu/legal-content/BG/ALL/?uri=CELEX%3A52021XC0218%2801%29\nПредмет на настоящата обществена поръчка е:\nДоставка и гаранционно обслужване на уплътняващ RT валяк за изпълнение на инвестиция: „Изграждане на Център за високи постижения в областта на строителството и дизайна в ПГСАГ \"Пеньо Пенев\"-Русе“, в следния вид и обем: Уплътняващ RT валяк -  бр. 1 - дистанционно управляем валяк с шиповидни бандажи бързосменяеми и бързоразширяеми, тяло с два валяка с чупещо се, LED дисплей за контрол, Защита на оператора от прегазване на валяка.​​​​​​​\n\nИзисквания за качество \nЗа всички технически и функционални характеристики на предложената техника, към Техническото си предложение участниците следва да предоставят документи (на български език), изхождащи от производителя/ите на предложената техника, доказващи техническите и функционални характеристики на предложението, като Възложителят не ограничава участниците относно вида на представените документи (стига същите да са от производителя на предложената техника) - участниците могат да представят документи от производителя/ите като: сертификати, справочни документи и др. подходящи, от съдържанието на които да са видни техническите характеристики на оферираната техника (в представените документи не трябва по никакъв начин да е видна цената на техниката). Документите, които не са на български език, следва да са представени в превод.\nВъзложителят ще приеме и посочване и/или препратки от електронни информационни източници на производител, когато те са налични и са на български език. При всички случаи следва да се установи принадлежност на публикуваните и/или представени данни и оферираното от участника в Техническото му предложение.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка, в т.ч. и обхвата на подлежащите на изпълнение дейности, са подробно описани в Техническата спецификация, приложена към настоящата документация.\nСрок за изпълнение на обществената поръчка\n1. Срок за доставка: продължителността на срока е по предложение на участника, като същия не следва да е по-дълъг от 90 (деветдесет) календарни дни, считано датата на получаване на Възлагателно писмо, изпратено от Възложителя до Изпълнителя за извършване на доставката, до подписване от Възложителя на съответните приемо – предавателни/констативни протоколи за приемането на техниката, в съответствие с всички изисквания на Възложителя и удостоверяващи точното изпълнение от страна на Изпълнителя.\n2. Гаранционен срок: срокът, през който изпълнителят е ангажиран с изпълнение на гаранционни задължения по отстраняване на установени дефекти, цялостна подмяна на дефектирали части/агрегат, както и сервизно гаранционно обслужване.\nПродължителността на този срок е по предложение на участника. Участниците следва да направят предложение за размера на гаранционния срок (гаранционна поддръжка) за доставенота техника, като възложителят въвежда следния времеви диапазон, в които участниците могат да правят предложения:\n- минимум 12 (дванадесет) месеца – максимум 36 (тридесет и шест) месеца.\n3. Общо първият и вторият дефинирани срокове от възложителя формират срока на действия на сключения между страните договор."
    },
    {
      "url": "/today/535748",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:47:09.400383",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:40",
        "parsed": "2025-11-19T14:40:00",
        "formatted": "2025-11-19 14:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01465-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 89 220,77 (EUR 45 617,86)",
      "offer_opening": "11 дек 2025 (чет), 12:10",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО,АРХИТЕКТУРА И ГЕОДЕЗИЯ \"ПЕНЬО ПЕНЕВ\"",
      "contact_person": "Полина Пламенова Стоянова poli_stojanova@abv.bg",
      "documentation": "Целта на настоящата обществена поръчка е да бъде избран външен изпълнител за извършване на доставка на специализирано строително оборудване, необходимо за изграждане на център за високи постижения в областта на строителството и дизайна на ПГСАГ „Пеньо Пенев“ - Русе, свързани с изпълнението на Договор с рег. №BG-RRP-1.014-0013-C01/19.10.2023 г. за финансиране на инвестиция с наименование: „Изграждане на център за високи постижения в областта на строителството и дизайна в ПГСАГ „Пеньо Пенев“ - Русе” по процедура чрез директно предоставяне на средства на конкретни крайни получатели за изпълнение на инвестиции по Механизма за възстановяване и устойчивост BG-RRP-1.014 „Изграждане на центрове за високи постожения в професионалното образование и обучение“ на Национален план за възстановяване и устойчивост на Република България, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 2 „Модернизация на образователна инфраструктура“, съфинансирана от Европейския съюз чрез Европейските структурни и инвестиционни фондове.\n\nДоставеното оборудване следва да бъде фабрично ново, в оригинална опаковка. Оборудването следва да бъде окомплектована с всички кабели, адаптери и аксесоари, необходими за нормалната ѝ работа.\nПредлаганото оборудване трябва да отговоря на всички изисквания в Република България относно техническа експлоатация, норми за безопасност и включване към електрическата мрежа (да бъде пригодено за работа в стандартизираната електрическа мрежа в Република България).\nВсеки доставен артикул трябва да бъде окомплектован така, че да бъде работоспособен и да изпълнява функциите, заложени в спецификацията. Ако се окаже, че даден артикул не може да изпълнява дадена функция, то той следва да се приведе за сметка на изпълнителя в състояние, при което може да изпълнява функциите, заложени в спецификацията.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка, в т.ч. и обхвата на подлежащите на изпълнение дейности, са подробно описани в Техническата спецификация, приложена към настоящата поръчка.\nСрокът за изпълнение на доставките е 30 (тридесет) работни дни, считано от датата на получаване на възлагателно писмо от Възложителя към Изпълнителя, за съответния/те артикул/и."
    },
    {
      "url": "/today/541452",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:47:21.244673",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:37",
        "parsed": "2025-11-19T14:37:00",
        "formatted": "2025-11-19 14:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00655-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 175 000,00 (EUR 89 476,08)",
      "offer_opening": "10 дек 2025 (сря), 13:30",
      "buyer": "В и К - СТЕНЕТО ЕООД",
      "contact_person": "Тонимир Стойчев Гечев +359 67064297  info@viktroyan.com",
      "documentation": "Процедурата се провежда с цел избор на доставчик на нетна активна електрическа енергия средно напрежение, координатор на стандартна балансираща група, пълно администриране на информационния поток с Електроенергиен системен оператор ЕАД (ЕСО) и Оператор на електропреносна мрежа (ОЕМ) и поемане на разходите за небаланси за нуждите на „В и К -Стенето” ЕООД – гр.Троян, за период от 12 (дванадесет) месеца, считано от датата на потвърждение на първия график за доставка. Участникът следва да извършва доставка на необходимите количества електрическа енергия, при спазване изискванията на Закона за енергетиката, Правилата за търговия с електрическа енергия (ПТЕЕ), Правилата за измерване на количеството на електрическа енергия (ПИКЕЕ) и всички приложими нормативни разпоредби.\nПрогнозното количество активна нетна електрическа енергия средно напрежение е около 584,00 MWh (петстотин осемдесет и четири мегаватчаса) годишно. Прогнозната стойност на поръчката е определена съгласно чл.21, ал.8, т.1 от ЗОП като доставката е регулярна, като при определянето й са взети предвид единичните цени от БНЕБ за последните 12 (дванадесет) месеца назад и включва: Стойността на доставката на нетна активна електрическа енергия и не включва цената на регулаторно определените цени за мрежови услуги, определената с решение на КЕВР такса /цена/ „задължения към обществото“, акциз по чл. 20, ал. 2, т.17 от ЗАДС и ЗДДС, както и начислени допълнително суми за недостиг или излишък. Прогнозната стойност на поръчката е в размер до 175 000,00 лв. (сто седемдесет и пет хиляди лева) или 89 476,07 € (осемдесет и девет хиляди четиристотин седемдесет и шест евро и 07 евроцента) без включен ДДС, за целия срок на договора – 12 (дванадесет) месеца. \nПодробни данни за консумацията на активна нетна електрическа енергия средно напрежение, за 2024 и 2025г., са дадени в Таблица №2 и 3 в Техническата спецификация към поръчката. Участникът следва да включи обекта на Възложителя в стандартна балансираща група, без Възложителят да заплаща такса за участие. \nНе се заплаща от Възложителя такса за участие в стандартна балансираща група и санкции за излишък или недостиг на ел. енергия/небалансите/.\nУчастникът следва да извършва всички необходими действия, съгласно действащите ПТЕЕ, така че да осигури непрекъсваемост на електроснабдяването при изпълнението на обществената поръчка, както и така, че да не бъде отстранен от пазара на балансираща енергия.\n Участникът следва да осигури услуга по прогнозиране на необходимите количества електроенергия, балансирането им и тяхното заявяване, като Възложителят няма ангажимент за това. Участникът следва да поеме за своя сметка разходите по балансирането.\nИзпълнителят следва да присъединява нови обекти и да изключва съществуващи обекти, собственост на Възложителя, по негово искане без да се дължи заплащане на  допълнителни такси за това."
    },
    {
      "url": "/today/541252",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:47:32.293389",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:28",
        "parsed": "2025-11-19T14:28:00",
        "formatted": "2025-11-19 14:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00958-2025-0017",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 66 300,00 (EUR 33 898,65)",
      "offer_opening": "02 дек 2025 (вто), 13:00",
      "buyer": "В и К ООД",
      "contact_person": "Славчо Димов Славков +359 36165202  wik_kardzhali@abv.bg",
      "documentation": "Предоставяне на услуги по застраховане по задължителна застраховка “Гражданска отговорност  на автомобилиста”, „Автокаско”и Злополука на местата в МПС”; “Обща гражданска отговорност“ за дейността на „В и К” ООД Кърджали, за щети нанесени на трети лица, във връзка с извършваната дейност. Задължителна застраховка „Професионална отговорност на участниците в проектирането и строителството” по чл.171 от ЗУТ, отнасяща се за 1-ва категория обекти.;Задължителна застраховка ”Трудова злополука”  по Наредба за задължително застраховане на работниците и служителите за риска „трудова злополука”, приета с ПМС №24 от 06.02.2006 г.по чл. 55, ал.1 и за ал. 2 от Кодекса за социално осигуряване и Кодекса на Труда; ЗАСТРАХОВАНЕ С ДОБРОВОЛНА „ЗДРАВНА ЗАСТРАХОВКА”"
    },
    {
      "url": "/today/541441",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:47:43.394640",
      "submission_deadline": {
        "raw": " 28 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-28T23:59:00",
        "formatted": "2025-11-28 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:25",
        "parsed": "2025-11-19T14:25:00",
        "formatted": "2025-11-19 14:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00958-2025-0016",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 160 000,00 (EUR 81 806,70)",
      "offer_opening": "01 дек 2025 (пон), 11:00",
      "buyer": "В и К ООД",
      "contact_person": "Славчо Димов Славков +359 36165202  wik_kardzhali@abv.bg",
      "documentation": ": Организиране и осъществяване на охранителна дейност на обекти на „ВиК” ООД, гр. Кърджали включваща физическа охрана и охрана с технически средства на обекти на „ВиК“ ООД, гр. Кърджали” и обхваща извършване на охранителна услуга при нормална и усложнена обстановка на сградния фонд, движимото имущество и прилежащите терени на обекти на  „ВиК“ ООД, гр. Кърджали, съгласно Приложение 1."
    },
    {
      "url": "/today/540794",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:47:54.553232",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:24",
        "parsed": "2025-11-19T14:24:00",
        "formatted": "2025-11-19 14:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00339-2025-0048",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 97 500,00 (EUR 49 850,96)",
      "offer_opening": "02 дек 2025 (вто), 12:01",
      "buyer": "ОБЩИНА ЯМБОЛ",
      "contact_person": "Катя Николаева Пилукова kpilukova@yambol.bg",
      "documentation": "Предметът на настоящата обществена поръчка е инженеринг – проектиране, строителство и авторски надзор за обект за обект: „Проектиране и изграждане на открита площадка за игра, с местоположение: между ул. „Абланово“ и ул. „Балкан“ в ПИ 87374.524.5 по кадастралната карта на гр. Ямбол.\nМястото за изпълнение на обществената поръчка е територията на гр. Ямбол - поземлен имот с идентификатор 87374.524.5 по кадастралната карта на гр. Ямбол, собственост на общината, който попада в УПИ I, в кв. 71 по регулационния план на гр. Ямбол - Първи жилищен район, одобрен със Заповед № I-A-630 от 02.08.1994 г."
    },
    {
      "url": "/today/541405",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:48:04.804618",
      "submission_deadline": {
        "raw": " 02 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-02T23:59:00",
        "formatted": "2025-12-02 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:14",
        "parsed": "2025-11-19T14:14:00",
        "formatted": "2025-11-19 14:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04692-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 45 000,00 (EUR 23 008,13)",
      "offer_opening": "03 дек 2025 (сря), 12:00",
      "buyer": "ДИАГНОСТИЧНО-КОНСУЛТАТИВЕН ЦЕНТЪР XXV-СОФИЯ ЕООД",
      "contact_person": "Stefan Angelov Karamfilov dkc25@abv.bg",
      "documentation": "Доставка на „ Оборудване за УНГ кабинет с работна станция за УНГ с пациентски стол и с Ригиден ендоскоп“, монтаж, въвеждане в експлоатация и обучение на персонала."
    },
    {
      "url": "/today/540350",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:48:14.210491",
      "submission_deadline": {
        "raw": " 02 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-02T23:59:00",
        "formatted": "2025-12-02 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:11",
        "parsed": "2025-11-19T14:11:00",
        "formatted": "2025-11-19 14:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0243",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 85 000,00 (EUR 43 459,81)",
      "offer_opening": "04 дек 2025 (чет), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Илза  Паланска +359 97372131  ibdobreva@npp.bg",
      "documentation": "За обезпечаване на административните и архивните дайности на звената в \"АЕЦ Козлодуй\" ЕАД е необходима доставка на бланки и дневници.\n​​​​​​​Конкретните номенклатури и характеристики на необходимите бланки и  дневници са представени в табличен вид, в Приложение № 1 - техническа спецификация в табличен вид."
    },
    {
      "url": "/today/538919",
      "page_number": 4,
      "scraped_at": "2025-11-19T21:48:23.813727",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:10",
        "parsed": "2025-11-19T14:10:00",
        "formatted": "2025-11-19 14:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03732-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 155 756,21 (EUR 79 636,89)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"РАЙЧО КАРОЛЕВ\"",
      "contact_person": "Силвия Иванова Христова sihris@abv.bg",
      "documentation": "ДОСТАВКА, МОНТАЖ И ГАРАНЦИОННО ОБСЛУЖВАНЕ НА ОБОРУДВАНЕ ЗА ИЗГРАЖДАНЕ НА СТЕМ СРЕДА И ВОСКС В СРЕДНО УЧИЛИЩЕ \"РАЙЧО КАРОЛЕВ\" ГР. ГАБРОВО, ФИНАНСИРАН ПО НАЦИОНАЛНА ПРОГРАМА „ИЗГРАЖДАНЕ НА УЧИЛИЩНА STEM СРЕДА"
    },
    {
      "url": "/today/541303",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:48:33.415465",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 14:06",
        "parsed": "2025-11-19T14:06:00",
        "formatted": "2025-11-19 14:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01376-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 119 312,50 (EUR 61 003,51)",
      "offer_opening": "11 дек 2025 (чет), 12:00",
      "buyer": "ОБЩИНА ПЛОВДИВ - РАЙОН \"ТРАКИЯ\"",
      "contact_person": "Николина Йорданова Николова 0878469493  n.nikolova@plovdiv.bg",
      "documentation": "„Извършване на диетично хранене на нуждаещите се граждани в трапезарии, разположени на територията на Район „Тракия“ - Община Пловдив” по две обособени позиции. Изпълнението предмета на поръчката включва дейности по приготвяне и доставяне на готови за консумация ястия в осигурени от изпълнителя помещения за хранене по посочен от възложителя в техническите спецификации сборник с рецепти. Дейностите по всяка от двете обособени позиции са идентични, различни са само териториалните граници на предоставяната услуга, като същите са разпределени съгласно обособените в района микрорайони, с цел осигуряване на по-високо качество и достъпност на услугата за нуждаещите се лица. \nСредствата за социалната услуга се определят, съгласно Решение № 305 на Общински съвет - Пловдив, взето с Протокол № 16 от 18.09.2025г. \nЗа Район „Тракия “ - Община Пловдив е определено в диетичните столове да се хранят до 230 лица за една календарна година. Предвид значителната по размер територия на района и за удобство на потребителите, желаещи да ползват социалната услуга, е целесъобразно храненето да се извършва на повече места, разграничени по териториален признак, находящи се на територията на Община Пловдив - Район „Тракия“.\nСоциалната услуга - диетично хранене за нуждаещите се граждани в Район „Тракия” е определена за работните дни на календарната 2026 година - до 249 работни дни. \nС Решение № 305 на Общински съвет - Пловдив, взето с Протокол № 16 от 18.09.2025г. е утвърден и размерът на режийните разноски на човек за един храноден, които се осигуряват от Бюджета на Община Пловдив за тази услуга, и той е определен в рамките на 2.50 лв. с вкл. ДДС режийни на ден. \nДейностите по предоставянето на услугата ще се извършват всеки работен ден за срок до 31.12.2026 г., считано от първия работен ден на 2026 год. или от датата на подписване на договора, ако датата на подписване е след първия работен ден на 2026 г."
    },
    {
      "url": "/today/530799",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:48:43.320996",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 13:50",
        "parsed": "2025-11-19T13:50:00",
        "formatted": "2025-11-19 13:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00417-2025-0033",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 250,00 (EUR 1 661,70)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ДЖЕБЕЛ",
      "contact_person": "Гьокчен Фетхи Емин gokcenemin2020@gmail.com",
      "documentation": "„Упражняване на строителен надзор  по време на СМР по обект: „Основен ремонт на улица попадаща в УПИ I, кв. 17 по ПУП на с. Мишевско, общ. Джебел“\n​​​​​​​"
    },
    {
      "url": "/today/539084",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:48:53.865737",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 13:48",
        "parsed": "2025-11-19T13:48:00",
        "formatted": "2025-11-19 13:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0242",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 43 728,00 (BGN 85 524,53)",
      "offer_opening": "10 дек 2025 (сря), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Георги  Захариев +359 97376162  gzahariev@npp.bg",
      "documentation": "Доставка на лиценз за ползване на софтуер EPRI HRA Calculator за анализ на действията на персонала, като част от програмното осигуряване за актуализацията на вероятностен анализ на безопасността (ВАБ) ниво 2.\nИзискванията на възложителя са посочени в Техническа спецификация № 24.ЕП-2.ТЗ.1373."
    },
    {
      "url": "/today/541479",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:49:05.026375",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 13:45",
        "parsed": "2025-11-19T13:45:00",
        "formatted": "2025-11-19 13:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01234-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 86 400,00 (EUR 44 175,62)",
      "offer_opening": "04 дек 2025 (чет), 12:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА РЕХАБИЛИТАЦИЯ НА ДЕТСКА ЦЕРЕБРАЛНА ПАРАЛИЗА \"СВЕТА СОФИЯ\" ЕООД",
      "contact_person": "Елина Христинова Бояджиева hospital_fin@cpcentresof-bg.com",
      "documentation": "Предметът на обществената поръчка е свързан с извършване на спешен ремонт на покривната конструкция на СБРДЦП \"Света София\" ЕООД, включващ следните основни дейности:\n - Демонтаж на ламарини по бордове\n- Демонтаж на битумна хидроизолация по покрив\n- Демонтаж на воронки\n -Демонтаж на водосточни тръби\n- Доставка и полагане на OSB по бордове\n- Доставка и монтаж на воронки с долно отичане, фланец за заваряване и листоусилвател\n- Доставка и монтаж на вътрешни водосточни тръби\n- Доставка и полагане на битумна хидроизолация\n- Възстановяване на мазилка по тавани\n- Доставка и монтаж на мълниезащита с изпреварващо действие\n- Доставка и монтаж на шапки от ламарина с полиетиленово покритие по бордове\n- Доставка, монтаж и демонтаж на скеле\n- Събиране и изнасяне на строителни отпадъци\n- Натоварване и извозване на строителни отпадъци\nСрокът на валидност на офертите е 180 /сто и осемдесет/ календарни дни."
    },
    {
      "url": "/today/541537",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:49:15.215526",
      "submission_deadline": {
        "raw": " 02 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-02T23:59:00",
        "formatted": "2025-12-02 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 13:41",
        "parsed": "2025-11-19T13:41:00",
        "formatted": "2025-11-19 13:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00256-2025-0027",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 85 916,67 (EUR 43 928,50)",
      "offer_opening": "03 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА БРАТЯ ДАСКАЛОВИ",
      "contact_person": "Женя Стайкова Иванова jeny.ivanova90@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка предвижда изпълнение на строително-монтажни работи за изграждане на зелени площи за широко обществено ползване в с. Верен, Общ. Братя Даскалови."
    },
    {
      "url": "/today/529825",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:49:25.173287",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 13:40",
        "parsed": "2025-11-19T13:40:00",
        "formatted": "2025-11-19 13:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00417-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 288 647,50 (EUR 147 583,12)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ДЖЕБЕЛ",
      "contact_person": "Гьокчен Фетхи Емин gokcenemin2020@gmail.com",
      "documentation": "Основен ремонт на улица попадаща в УПИ I, кв. 17 по ПУП на с. Мишевско, общ. Джебел.  В съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Инвестиционния проект, Количествените сметки и Техническите спецификации на Възложителя."
    },
    {
      "url": "/today/541236",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:49:35.823037",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 13:32",
        "parsed": "2025-11-19T13:32:00",
        "formatted": "2025-11-19 13:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00904-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 30 000,00 (EUR 15 338,76)",
      "offer_opening": "04 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ДРАГОМАН",
      "contact_person": "Andrey Aleksiev Ivanov obshtina_dragoman@abv.bg",
      "documentation": "Абонаментната поддръжка се извършват ежемесечно на електрическите инсталации, съоръжения, осветителни уредби или прилежащите им електрически табла, в следните сгради:\n\n\tСграда на община Драгоман – находяща се в гр. Драгоман, ул. „Захари Стоянов“ № 26;\n\tТуристически информационен център – ул. „Христо Ботев“ № 66, гр. Драгоман;\n\tПосетителски център – с. Несла, общ. Драгоман;\n\tПоликлиника – гр. Драгоман, ул. „Христо Ботев“ № 19;\n\tКметства по селата в община Драгоман;\n\tСпортна зала Драгоман – гр. Драгоман, ул. „6-ти септември“ № 1;\n\tКризисен център – гр. Драгоман, ул. „Христо Ботев“ № 19;\n\tДомашен социален патронаж – с. Габер, общ. Драгоман;\n\tДетска ясла „Здравец“ – гр. Драгоман, ул. „Ал. Стамболийски“ № 3;\n\n\n        Абонаментната поддръжка обхваща целия набор от дейности по привеждането на системите в изправно експлоатационно състояние, като включва:\n\n\n\tОсветителни инсталации;\n\tКонтактни инсталации;\n\tЕлектро табла;\n\tНагревателни уреди;\n\tХладилни инсталации;\n\tКлиматични инсталации;"
    },
    {
      "url": "/today/541472",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:49:50.212651",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 13:26",
        "parsed": "2025-11-19T13:26:00",
        "formatted": "2025-11-19 13:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0154",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 11 666,67 (EUR 5 965,07)",
      "offer_opening": "24 ное 2025 (пон), 9:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ЯМБОЛ",
      "contact_person": "Кремена Атанасова  Николова +359 46685012  knikolova@nhif.bg",
      "documentation": "Разпределението и снабдяването с природен газ на територията на община Ямбол се извършва единствено от дружеството \"Овергаз мрежи\" АД, притежаващо изключителни права по смисъла на чл.79, ал.1, т.3, б.”в” от Закона за обществените поръчки.\n​​​​​​​Съгласно чл. 39, ал.1, т.3 и т.10 и чл.43, ал.2, т.1 и т.2а от Закона за енергетиката, дейността по снабдяване с природен газ от крайни снабдители подлежи на задължително лицензиране от Комисията за енергийно и водно регулиране (КЕВР), като за една обособена територия на страната се издава само една лицензия. За територията на община Ямбол, това е дружеството \"Овергаз мрежи\" АД, което има следните издадени лицензии от КЕВР: - Лицензия №Л-438-08/30.03.2015 год., за осъществяване на дейността „разпределение на природен газ” и - Лицензия №Л-438-12/30.03.2015 год., за осъществяване на дейността „снабдяване с природен газ от краен снабдител” за територията на общини Бургас, Карнобат, Айтос, Поморие, Несебър, Созопол, Приморско, Царево, Ямбол, Тунджа, Нова Загора, Стара Загора, Нови пазар и Варна, с изключение на кметства Вл.Варненчик, Младост и Аспарухово за срок от 26 г., издадени на основание Решение №Л-438/30.03.2015г."
    },
    {
      "url": "/today/540861",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:50:03.515331",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 13:14",
        "parsed": "2025-11-19T13:14:00",
        "formatted": "2025-11-19 13:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05782-2025-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 83 234,40 (EUR 42 557,07)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ЗЛАТНАТА РИБКА\"",
      "contact_person": "KRASIMIRA NIKOLAEVA MILEVA cdg27@abv.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на Изпълнители, които да извършват доставки на хранителни продукти за нуждите на Детска градина „Златна рибка“, гр. Шумен по обособени позиции за срок от 36 месеца, считано от датата на сключване на договора."
    },
    {
      "url": "/today/539892",
      "page_number": 5,
      "scraped_at": "2025-11-19T21:50:13.715051",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 13:05",
        "parsed": "2025-11-19T13:05:00",
        "formatted": "2025-11-19 13:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0147",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 19 100,00 (EUR 9 765,67)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "АГЕНЦИЯ  \"ПЪТНА ИНФРАСТРУКТУРА\"",
      "contact_person": "Лора  Бацева l.bazeva@api.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Избор на изпълнител за изготвяне на комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ и упражняване на строителен надзор по време на строителството на обект „Авариен ремонт на малко съоръжение на път III-409 ,,О.п. Омуртаг – Априлово – Светлен“ при км 30+681“.\nЦелта на обществената поръчка е Агенция „Пътна инфраструктура“ да определи изпълнител на консултантска услуга (строителен надзор) във връзка със строителството на обекта: изготвяне на комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“, и упражняване на строителен надзор по време на строителство на обекта, като в тази връзка се сключи договор за неговото изпълнение, с оглед извършване на качествено строителство на обекта в съответствие с нормативните изисквания и спазване на договорените срокове.\n\n1. Съществуващо положение:Директор на Областно пътно управление – Търговище, информира АПИ за критичното (аварийно) състояние на плочест водосток на път III-409 ,,О.п. Омуртаг – Априлово – Светлен“ при км 30+681.\nС цел установяване на състоянието на съоръжението със Заповед № З-23-542/10.08.2023г. е свикана комисия от кмета на Община Попово с участието на експерти от ОПУ Търговище, в резултат на което е установена аварийността на съоръжението. От работата на комисия проведена с горецитираната заповед е съставен Протокол от 16.08.2023 г., в който са посочени установените на място проблеми по водостока, а именно:\n\n\tСъоръжението е изградено от стоманени двойно Т-образни профили с положени напречни метални греди;\n\tКонструкцията е със силно корозирали и поддали греди, като една от тях е загубила напълно носимоспособността си;\n\tДясната част от пътното тяло е пропаднало с дължина 6 м и ширина 3 м.\n\tНа асфалтовото покритие има отворила се дупка;\n\tСъоръжението е уширявано, като устоите на старата конструкция са от каменна зидария, а при уширението са бетонни;\n\tПредпазният парапет отдясно е стар и корозирал, а в ляво липсва такъв;\n\tНа съоръжението няма ОСП;\n\tПод съоръжението има дере с постоянно течаща вода.\n\n   Участъкът е в аварийно състояние, което налага предприемане на спешни мерки за осигуряване възстановяването и ползването на пътя по предназначение.\nПоради факта, че водостокът е в аварийно състояние, комисията е взела решение:\n\n\n\tДа бъдат предприети действия за изготвяне на проект за ВОБД и поставянето и в кратък срок. \n\tДа се изготви технически проект за ремонт на съоръжението.\n\n1.1. Проектно решение:\nПроектната документация съдържа следните части:\n\n\n\tЧаст ,,Геодезия“: \n\nЗа изготвянето на технически проект за реконструкция на съоръжението е проведено геодезическо заснемане на участъка. Геодезическата (тахиметрична) снимка е извършена с GPS GNSS – HiTarget iRTK 5 + iHand 30. Използвана е координатна система БГС2005г., височинна система Балтийска. Всички точки от ситуацията са приети и обработени с програма AutoDesk Civil 3D. Приложен е координатен регистър на заснетите точки. Графичната част се състои от чертеж ,,Геодезическо заснемане“ и чертеж ,,Трасировъчен план – Вертикална планировка“.\n\n\n\tЧаст ,,Пътна“:\n\nВ ситуационно отношение съоръжението попада в преходния участък на хоризонтална крива. В нивелетно отношение водостока попада в малък качващ наклон.\nСъществуващ напречен габарит на водостока:\n\n\n\tПлатно за движение – 5.00м;\n\tБанкети – 1,25 – 2,25м – ляв; 0,95 – 1,95 – десен;\n\tОбща ширина – 9,05м\n\nСъоръжението в настоящия момент е аварирало, с отвори в пътното платно, компроментирани надлъжни греди, компроментирани напречни греди, устои с намалена носимоспособност. Използва се едната лента за движение в посока с. Априлово, разминаването се осъществява с изчакване.\nПроектен габарит на съоръжението:\n\n\n\tПлатно за движение – 2х3.0=6.00м\n\tТротоарен блок – (1.70-2.78)м вляво, (2.50-1.70)м вдясно\n\tОбща ширина – 10.05м\n\nВ нивелетно отношение проектът за авариен ремонт се придържа към изготвен проект за основен ремонт на път III-409 ,,Път I-4 – Горна Хубавка – Моравка – Конак – Априлово – Светлен“ от км 0+000 до км 35+700“. Разработката предвижда върху съоръжението да се изпълнят асфалтови пластове по нивелетното решение на основния проект и да се заусти към съществуващата настилка преди и след съоръжението до изпълнението на основния проект.\nПроектиран едностранен напречен наклон на настилката. Предвидено е почистване на съществуващите отводнителни окопи преди и след водостока, както и монтирането на нова предпазна ограда.\n\n\n\tЧаст ,,Конструктивна“\n\nПредвиждат се следните ремонтно – възстановителни работи:\n\n\n\tРазваляне:\n\n1) Премахване на всички пластове над носещата конструкция – трошенокаменна настилка, асфалтова настилка;\n2) Премахване на стоманените напречни и надлъжни греди;\n3) Премахване на гардбаластовата стена над кусинета и бетонните парапети над крилата;\n4) Отстраняване на повредените повърхности от долното строене чрез механично изчукване и водно бластиране;\n5) Отместване с 20см навън на съществуващата стоманена тръба при оттока;\n\n\tДолно строене:\n\n6) Временно отбиване на водното тяло, чрез изпълнение на земно-насипна дига преди втока и отвеждане на водното тяло  след оттока чрез тръба с диаметър DN800mm.\n7) Кофриране, армиране и полагане на бетон пред съществуващите фундаменти на устоите и крилата. Новото сечение се замонолитва към съществуващите елементи чрез химични анкери, заложени преди бетониране;\n8) Кофриране, армиране и полагане на бетон пред съществуващите устои и крилата. Новото сечение се замонолитва към съществуващите елементи чрез химични анкери, заложени преди бетониране;\n9) Изпълнение на нов стоманобетонен кусинет, обединяващ съществуващия каменен кусинет при втока и съществуващия бетонен при оттока;\n10) Всички открити повърхности от долното строене се обработват с Покритие (С), съгласно БДС EN 1504-2 ,,Системи за защита на повърхността на бетона“, Принципи 1, 2, и 8 дефинирани в БДС EN 1504-9;\n\n\tВръхна конструкция:\n\n11) Изпълнение на нова стоманобетонна пътна плоча с дебелина 40см. Пътната плоча преминава над устоите и завършва с напречна греда. Напречната греда служи за предаване на инерционните сили при земетръс върху насипа;\n12) Всички открити повърхности от пътната плоча се обработват с Покритие (С), съгласно БДС EN 1504-2 ,,Системи за защита на повърхността на бетона“, Принципи 1, 2, и 8 дефинирани в БДС EN 1504-9;\n\n\tПътно платно:\n\n13) Полагане на бетон за тротоарен блок с клас по якост на натиск С35/45, клас по мразоустойчивост Cfrl150, клас по водонепропускливост Sw0.8, клас по въздействие на околната среда ХС4, HD3, HF3. Обработване на повърхността на тротоарните блокове с Покритие (С), съгласно БДС EN 1504-2, Принципи 1, 2, 6, 8 дефинирани в БДС EN 1504-9;\n14) Монтиране на ограничителни системи за пътни превозни средства H1W4 и пешеходен парапет. Ограничителните системи за пътни превозни средства се изпълняват в съответствие с БДС EN1317 и ,,Технически правила за приложение на ограничителни системи за пътища по Републиканската пътна мрежа“ 2010г.\n15) Попълване и оформяне на насипните конуси при крилата;\n16) Полагане на нова хидроизолация и асфалтобетон;\n17) Изпълнение на бетонни улеи, преди и след водостока, за отводняване на пътното платно;\n\n\tПодмостово пространство:\n\n18) Оформяне на речното корито, почистване на наноси, премахване на дървета и храсти;\n\n\n\tЧаст ВОД:\n\nПроектната разработка предвижда ремонтните работи да се извършат с отбиване на движението съгласно Приложение 71 към чл.74, ал.1, т.1, съгласно Наредба № 3 от 16.08.2010г.; изм., бр.34 от 2015г., в сила от 18.05.2015г. за временната организация на движението. Използвани са стандартни пътни знаци група А, В, Г, бариери (С3.1), светлинни източници (С16), ограничителни табели (С4.3, С4.4), трисекционни пътни светофари (С17) и табели Т17. Пътните знаци са нанесени върху ситуацията схематични със съответния номер, отговарящ на Наредба № 18 за сигнализация на пътищата с пътни знаци от 23.07.2001г. Временната организация се поставя преди участъка, в който се извършват СМР, на разстояние, осигуряващо достатъчно време на участниците в движението да се съобразят с изменените пътни условия и да извършат предписаните маневри за безопасно преминаване. Пътните знаци от постоянната организация на движение, които противоречат на  ВОД, се отстраняват или покриват с непрозрачен калъф или фолио с черен или сив цвят. По време на строителството СТРОИТЕЛЯТ е длъжен да поддържа временната сигнализация в добро техническо състояние.\n\n2. Проектна документация:\nЗа информация на участниците в настоящата обществена поръчка, към Поканата за участие в обществената поръчка ще бъде приложен инвестиционния проект (проектната документация), изработен във фаза „Технически проект” (Приложение А).\n\n3. Предметът на обществената поръчка включва описание на дейностите по поръчката, както следва:\nА) Етап I - Изготвяне на Комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ на проектната разработка:\nA1) Изготвяне и предоставяне на Възложителя на готов Комплексен доклад за оценка на съответствието на инвестиционния проект със съществените изисквания към строежа, включително технически контрол по част „Конструктивна”, на база на предоставената от Възложителя проектна документация, необходима за изготвянето му в 2 (два) екземпляра;\n\nБ) Етап II - Упражняване на строителен надзор при изпълнение на строителството, в съответствие с изискванията на Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове:\nБ1) Координация на строителния процес до въвеждането на строежа в експлоатация.\nБ2) Дейност на координатор по безопасност и здраве за етапа на изпълнение на строежа, съгласно Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи.\nБ3) Контрол на строителните продукти, влагани в строежа преди и по време на извършване на СМР.\nБ4) Контрол на извършените СМР.\nБ5) Консултантът трябва да използва Акредитирана строителна лаборатория, различна от тази, която ще използва Изпълнителя по договора за строителство, с която да извършва задължителни собствени проби/ изпитвания и контролни проверки по време на изпълнението и приемането на СМР, съгласно Техническа спецификация 2025 г. на Агенция „Пътна инфраструктура“ (ТС 2025 на АПИ). Да присъства и да следи на място за вземането на проби и изпитването им в лабораторни условия, когато пробовземането се извършва от Изпълнителя по договора за строителство. Да провежда вземания на проби и изпитвания на материали и качество на изпълнение, където това е приложимо, както и да извършва изпитвания, когато е необходимо да бъдат потвърдени достигнатите стандарти.\nБ6) Консултантът извършва оглед и инспекция на производствени бази и заводи, с цел удостоверяване на качеството и стандарта на компоненти, които не могат да бъдат проверени, след влагането им в строителството. Също и при нареждане от Възложителя допълнително да извършва такива. Удостоверяването на проверките в производствените бази и заводи се документира с протокол, подписан от страна на Консултанта и Изпълнителя по договора за строителство.\nБ7) Ежедневен контрол на строителния процес за съответствието на строежа с действащите норми и правила за изпълнение на СМР и за спазване на изискванията по чл. 169 от ЗУТ и одобрения инвестиционен проект.\nБ8) Приемане на хоризонталната пътна маркировка, съгласно проекта за „Постоянна организация и безопасност на движението“ (ПОБД) чрез прилагане на методика за измерване и приемане, респективно с последващо удостоверяване пред Възложителя, че същата отговаря на съответните нормативни изисквания.\nБ9) Приемане на вертикалната сигнализация, съгласно проекта за ПОБД, чрез прилагане на методика за измерване и приемане, респективно с последващо удостоверяване пред Възложителя, че същата отговаря на съответните нормативни изисквания.\nБ10) Консултантът заверява екзекутивната документация, изготвена по време на и след приключване на строителния процес, вкл. проверява извършеното от Изпълнителя по договора за строителство екзекутивно замерване на теренната основа на строежа преди началото на строителството и представя, съвместно с Изпълнителя по договора за строителство, за одобрение на Възложителя на протокол, удостоверяващ резултатите от направените измервания.\nБ11) Проверяване и/или съставяне (в приложимите случаи) и подписване на актове и протоколи, съгласно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството и други законови разпоредби (в това число: Протокол обр. 2а за стартиране на строителството; Констативен акт обр. 15, съгласно чл. 176, ал. 1 от ЗУТ, с който се удостоверява, че строежът е изпълнен съобразно одобрения инвестиционен проект, заверената екзекутивна документация, изискванията към строежите по чл. 169, ал. 1 и 3 от ЗУТ и условията на договора строителство; Протокол обр. 16 и Разрешение за ползване на строежа), в съответствие с договора за строителство, и разпоредбите на българското законодателство в тази област.\nБ12) Консултантът трябва да извърши проверка, съгласуване, одобряване и издаване на писмено становище в срок от 10 (десет) календарни дни, след представянето на изготвените от страна на Изпълнителя по договора за строителство, документи:\nБ12.1) Линеен график за изпълнение на СМР на строежа;\nБ12.2) Технология на изпълнение на СМР на строежа, както и да извършва контрол за спазването ѝ по време на изпълнението на съответните СМР на строежа;\nБ12.3)  ВОБД при промяна по време на изпълнение на СМР;\nБ12.4) Анализни цени при възникване на СМР, които не са предвидени в Техническия проект;\nБ12.5) Заменителна таблица, в случай, че определени видове работи отпадат за сметка на други видове СМР;\nБ12.6) Приложение „Допълнителни разходи“, за нови видове работи и дейности, които не са предвидени в Техническия проект и/или в остойностената от Изпълнителя КСС с техническа обосновка и доказателствен материал за необходимостта от извършването им.\nБ13) Отчитане хода на изпълнение на строителство и на извършените СМР с месечни доклади;\nБ14) Към месечния доклад за отчитане хода на изпълнение на договора за строителство и на извършените СМР, следва да се представя попълнена и подписана от всеки от служителите/експертите от екипа на Консултанта Декларация (Образец № 4.2), с която да се гарантира, че изпълнените СМР са с необходимото качество и са с реално изпълнени количества. Месечният доклад съдържа:\nБ15.1) Информация и оценка: Информация за състоянието на извършените СМР към момента на изготвяне на доклада и съответствието им с договора за и строителство, Графика за изпълнение на СМР и цената за изпълнение на СМР; информация за предстоящите работи; оценка на работата на участниците в строителството; препоръки към Възложителя.\nБ15.2) Приложения: Ежедневен отчет на извършените СМР на обекта, протоколи и взети решения на работни седмични срещи; копия от издадени заповеди; видовете СМР, които предстоят да бъдат извършени през месеца, следващ месеца, за който се отнася доклада.\nБ16) Изготвя Извънредни доклади до Възложителя при поискване от негова страна и/или възникване на обстоятелства, застрашаващи или възпрепятстващи планираното изпълнение на строежа.\nБ17) Служителите/експертите от екипа на Консултанта е необходимо да бъдат на обекта по време на целия строителен период, като присъствието им по дни трябва да е изцяло съобразено с видовете работи, които ще се извършват на строежа, съгласно линейния график за изпълнение на СМР по договора за строителство. Ръководителят на екипа, Инженерът по част „Конструктивна“ и Координатора по безопасност и здраве трябва да бъдат непрекъснато на обекта по време на целия строителен период.\nКонсултантът е длъжен да представи Времеви график за присъствието на служителите/експертите от неговия екип, в срок от 10 (десет) календарни дни, след даване на становище по буква „Б12.1)“, съобразно с одобрения График за изпълнение на СМР, представен от Изпълнителя по договора за строителство.\nБ17.1) Присъствието на служителите/ експертите от екипа на Консултанта трябва да се удостоверява ежедневно от представители на ОПУ Търговище. Присъствието да се отчита чрез Протокол за присъствието на обекта на членовете от екипа на Консултанта, като се посочат и видовете СМР, които се извършват в момента на проверката. Протоколът следва да се подписва и от присъстващите към момента на проверката членове на екипа на Консултанта;\nБ18) Окомплектоване на цялата необходима документация по време на строителния процес – актове, протоколи, изпитвания и измервания, сертификати за вложени материали, декларации за съответствие и други, и информиране на Възложителя за липсващи документи, както и съдействие за тяхното набавяне.\nБ19) Съставяне и подписване на Констативен акт (обр. 15), съгласно чл. 176, ал. 1 от ЗУТ, с който се удостоверява, че строежът е изпълнен съобразно одобрения инвестиционен проект, заверената екзекутивна документация, изискванията към строежите по чл. 169, ал. 1 и 3 от ЗУТ и условията на договора за строителство.\nБ20) Осъществяване на геодезическо заснемане на строежа при спазване на изискванията на Наредба № 02-20-5 от 15.12.2016 г. за съдържанието, създаването и поддържането на КККР, както и изработване на проект за изменение на кадастралната карта, с който да бъде нанесен окончателно строежа в действащите КККР за съответните землища – относно чл. 54а от Закона за кадастъра и имотния регистър (ЗКИР).\nБ21) Съдействие за издаване на всички необходими писмени становища от специализираните контролни органи, договорите с експлоатационните дружества за присъединяване към мрежите на техническата инфраструктура и други.\nБ22) Съставяне на Окончателен доклад по ЗУТ за въвеждане на строежа в експлоатация.\nБ23) Изготвяне на Технически паспорт на строежа, съгласно Наредба № 5 от 28.12.2006 г. за техническите паспорти на строежите.\nБ24) Консултантът е длъжен да упражнява строителен надзор и да извършва координация по време на изпълнение на строителството на строежа чрез технически правоспособни лица, съгласно изискванията на Наредба № РД-02-20-25 от 03.12.2012 г. за условията и реда за издаване на удостоверение за вписване в регистъра на консултантите за оценяване на съответствието на инвестиционните проекти и/или упражняване на строителен надзор.\nБ25) Консултантът трябва да действа с цялата необходима грижа за защита на интересите на Възложителя.\nБ26) Консултантът трябва да консултира Възложителя по отношение на всички необходими мерки за преодоляване на спорни ситуации и постигане на целите на договора за строителство.\nБ27) Консултантът трябва да оказва правна помощ на Възложителя, като дава правни становища относно законосъобразност, както и относно възникнали при реализацията на строежа правни казуси.\nБ28) Консултантът трябва да преглежда, проверява и одобрява сертификатите на Изпълнителя по договора за строителство, след което да ги представя на Възложителя за окончателно одобрение и разплащане, като при установяване на грешки и/или непълноти, и/или несъответствия, същите следва да бъдат коригирани. При установяване на грешки и/или непълноти, и/или несъответствия в съответен сертификат, от страна на Възложителя, след като му е предаден за окончателно одобрение, респективно и за последващо разплащане, който е одобрен от Консултанта, се допуска налагане на санкция на Консултанта.\nБ29) Консултантът трябва да следи внимателно напредъка на работите и своевременно да информира Възложителя за възможни проблеми, които могат да окажат влияние върху постигането на целите на Възложителя, във връзка с изпълнението на строежа, съгласно Графика за изпълнение на СМР, представен от Изпълнителя по договора за строителство.\nБ30) Изпълняване на всички останали задължения на Консултанта, предвидени в договора за обществена поръчка, договора с Изпълнителя на строителство и законовите разпоредби;\n\nВ) Етап III - Упражняване на строителен надзор по време на отстраняване на проявени дефекти през гаранционните срокове:\nВ1) Извършване на редовни инспекции на въведения в експлоатация строеж през гаранционния период, минимум 2 (два) пъти в годината, и изготвяне на доклади за резултатите от тези инспекции.\nВ2) Проверка и изпращане на уведомление до Изпълнителя по договора за и строителство за всички дефекти, за които е бил уведомен от Възложителя, както и определяне на действия, необходими за отстраняването им.\nВ3) Издаване на инструкции към Изпълнителя по договора за строителство за отстраняване на дефекти и одобрение на предложените мерки за отстраняването им, както и постигане на съгласие с Изпълнителя по договора за строителство за отстраняването на повреди на работите.\nВ4) Проверява и одобрява отстраняването на дефектите и повредите на работите от Изпълнителя по договора за строителство.\n\nГ) Всички останали задължения, необходими за изпълнението на предмета на обществената поръчка, посочени в Поканата за участие в обществената поръчка и приложенията към нея, както и тези, посочени в договора за строителство, и законовите разпоредби."
    },
    {
      "url": "/today/530621",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:50:23.608139",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 12:04",
        "parsed": "2025-11-19T12:04:00",
        "formatted": "2025-11-19 12:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0241",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 284 000,00 (EUR 145 206,89)",
      "offer_opening": "17 дек 2025 (сря), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Венцислава  Първанова +359 97372508  VMParvanova@npp.bg",
      "documentation": "Обществената поръчка е с предмет „Проектиране и доставка на панели за управление 5UW20J01, 6UW20J01“ и включва работно проектиране (2 бр. работни проекти), изработка и доставка на нови табла за управление, и сигнализация 5UW20J01 и 6UW20J01.\nПанели 5UW20J01, 6UW20J01 са част от приточната вентилационна система. На тях се намира управлението и сигнализацията за вентилатори 5,6UW20D05, 5,6UW20D06, 5,6UW20D07, 5,6UW11D01, 5,6UW11D02, 5,6UW11D03, 5,6UW11D04, 5,6UW80D01, 5,6UW80D02, 5,6UW81D02. \nИзискванията към изпълнението на обществената поръчка са подробно разписани в Техническо задание № 20.ЕП-2.ТЗ.596."
    },
    {
      "url": "/today/541257",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:50:33.046238",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 12:02",
        "parsed": "2025-11-19T12:02:00",
        "formatted": "2025-11-19 12:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01258-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 494 000,00 (EUR 252 578,19)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "РАЙОН \"ИСКЪР\"",
      "contact_person": "Кристина Валентинова Гергинова 0888816796  k.gerginova@raioniskar.bg",
      "documentation": "При изпълнение на настоящата обществена поръчка, следва да се извърши основен ремонт на съществуващ физкултурен салон в училищната сграда, съгласно одобрените проекти. В предметния обхват на възлагане са включени следните дейности: \n1.Строителство/СМР - съгласно одобрения инвестиционен проект, при спазването на изискванията на всички действащи към настоящия момент в Република България закони, правилници, нормативи, касаещи изпълнението на обекти и работи от такъв характер, съгласно техническите спецификации.\n2.Участие в съставянето на актове и протоколи по време на строителството съгласно Наредба № 3 за съставяне на  актове и протоколи по време на строителството.\n3.Гаранционна отговорност на изпълнените СМР.\n4.Други не строителни дейности, необходими за изпълнението на обекта.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Приложение 1 - „Техническата спецификация“, неразделна част от документацията за участие. \nСМР ще се извършват без да пречат на обичайния учебен процес, като се предприемат мерки за организация на труда по начин, който да осигурява здравословни и безопасни условия както за служителите на изпълнителя, така и за учениците и служителите на възложителя."
    },
    {
      "url": "/today/541461",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:50:44.504750",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:59",
        "parsed": "2025-11-19T11:59:00",
        "formatted": "2025-11-19 11:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00417-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 10 160,00 (EUR 5 194,73)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ДЖЕБЕЛ",
      "contact_person": "Гьокчен Фетхи Емин gokcenemin2020@gmail.com",
      "documentation": "„Проектиране във фаза технически инвестиционен проект за обект: „Рехабилитация и реконструкция на уличната мрежа и изграждане на тротоари и принадлежности по: улица „Йълдъръм“ с о.т.282-о.т.283-о.т.284-о.т.121-о.т-120-о.т.140-о.т.464-о.т.465 и улица „Еделвайс“ с о.т.120 - о.т.285 – о. т. 286 – о. т. 287 – о. т. 288 - о.т.291- о. т. 292 - о.т.328, /ПИ с идентификатори 20746.502.1771 и 20746.502.4 по КККР на гр. Джебел/“ и упражняване на  авторски надзор по време на изпълнение на строително–монтажните работи“\nПроекта трябва да съдържа следните части: \n\n\tЧаст „Пътна“;\n\tЧаст „ВОБД“;\n\tЧаст „Организация на движение“;\n\tЧаст „Геодезия“;\n\tЧаст „Конструктивна“;\n\tЧаст „Електрическа“;\n\tЧаст „Пожарна безопасност“;\n\tЧаст „План за безопасност и здраве“;\n\tЧаст „План за управление на строителни отпадъци“;\n\tЧаст „Проектна сметна документация“."
    },
    {
      "url": "/today/541427",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:50:54.677862",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:55",
        "parsed": "2025-11-19T11:55:00",
        "formatted": "2025-11-19 11:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00240-2025-0036",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 437 016,46 (EUR 223 442,97)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА  ЧИРПАН",
      "contact_person": "Иванка Георгиева Петрова +359 41699621  ivankapetrova@chirpan.bg",
      "documentation": "Община Чирпан има изготвен инвестиционен проект за „Ремонт и благоустрояване на улица от ос.т. 14 до ос.т. 56 по плана на с. Димитриево, община Чирпан”.\nЦелта на проекта е подобряване състоянието на уличната мрежа в населеното място  и подобряване начина и условията на живот на населението.\nПроектът предвижда реконструкция на уличната мрежа. Улиците и кръстовищата се сигнализират с необходимата хоризонтална маркировка и вертикална сигнализация.\nТехническият проект за обект „Ремонт на улица между ос.т. 14 - ос.т. 56 по плана на с. Димитриево, община Чирпан“ е разработен в следните проектни части: „Пътна“,”ВОД”, „Организация на движението”, „Геодезия“ и част „ПБЗ” издадено Разрешение за строеж № 43 от 17.07.2025 г."
    },
    {
      "url": "/today/541212",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:51:11.921657",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:42",
        "parsed": "2025-11-19T11:42:00",
        "formatted": "2025-11-19 11:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04928-2025-0002",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 562,00 (EUR 48 348,78)",
      "offer_opening": "17 дек 2025 (сря), 10:00",
      "buyer": "ДИАГНОСТИЧНО-КОНСУЛТАТИВЕН ЦЕНТЪР 2-СЛИВЕН ЕООД",
      "contact_person": "GEORGI SLAVCHEV ILIEV +359 887427377  dkc2sliwen@abv.bg",
      "documentation": "Предметът на обществената поръчка :”Доставка на медицински реактиви и консумативи  за нуждите на клинична лаборатория на„ ДИАГНОСТИЧНО КОНСУЛТАТИВЕН ЦЕНТЪР 2 СЛИВЕН „ ЕООД, гр. Сливен , съгласно приложената Техническа спецификация.\nС Ъ Д Ъ Р Ж А Н И Е\nна документацията за участие в  процедура за възлагане на обществена поръчка с предмет: „Доставка на реактиви и консумативи за нуждите на Клинична  лаборатория при „ДКЦ 2 СЛИВЕН ” ЕООД ,обособени позиции съгласно техническата спецификация към документацията"
    },
    {
      "url": "/today/534172",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:51:19.953546",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:41",
        "parsed": "2025-11-19T11:41:00",
        "formatted": "2025-11-19 11:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00490-2025-0040",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 864 050,16 (EUR 1 464 365,59)",
      "offer_opening": "15 дек 2025 (пон), 9:10",
      "buyer": "ОБЩИНА МАРИЦА",
      "contact_person": "Marieta Yordanova Dimitrova +359 898413271  m.dimitrova@maritsa.bg",
      "documentation": "Изпълнителят по настоящата обществена поръчка, следва да извърши строително-монтажни работи по одобрен технически инвестиционен проект, окомплектован по части Пътна, ПБЗ, Геодезия, Пожарна безопасност и План за управление на строителните отпадъци.\nЗа обекта има издадено разрешение за строеж № 269 от 17.06.2025г. от Главния архитект на Община Марица, съобразно което обектът е IV-та категория, съгласно чл. 137, ал. 1, т. 4, буква „а“ от ЗУТ и чл. 8, ал. 1, т. 2 от Наредба №1/2003г. за номенклатурата на видовете строежи. \nЦелта на изпълнението на обществената поръчка е да се извърши основен ремонт и да се реконструира улица „Хан Аспарух“ в село Царацово, Община Марица, което включва изпълнението на три етапа, като настоящата обществена поръчка, касае първите два, всеки отделен в обособена позиция.\nИзпълнението на улица „Хан Аспарух“ в с. Царацово е разделено на три отделни етапа, а именно:\nЕтап I от улица \"Клиси Пара\" до улица \"Възраждане\" с  дължина 722m – Обособена позиция № 1 от настоящата обществена поръчка:\n1            Реконструкция и рехабилитация на улица \"Хан Аспарух\" Етап 1 -част пътна  6311    кв.м\n2            Реконструкция и рехабилитация на улица \"Хан Аспарух\" Етап 1 -част тротоари         3409    кв.м\n3            Реконструкция и рехабилитация на улица \"Хан Аспарух\" Етап 1- част комуникации -защитни тръби и кабелни шахти              1            бр.\nЕтап II от улица \"Възраждане\" до улица \"Матросов\" с  дължина  491m – Обособена позиция № 2 от настоящата обществена поръчка:\n1            Реконструкция и рехабилитация на улица \"Хан Аспарух\" Етап 2 -част пътна  4382    кв.м\n2            Реконструкция и рехабилитация на улица \"Хан Аспарух\" Етап 1 -част тротоари         3727    кв.м\n3            Реконструкция и рехабилитация на улица \"Хан Аспарух\" Етап 2- част комуникации -защитни тръби и кабелни шахти              1            бр.\nЕтап III от улица \"Матросов\" до улица \"Северна\" с дължина 729 m е предмет на последващо възлагане\n​​​Село Царацово се намира на около 2 км от административният център на община Марица в град Пловдив. В селото има около 2060 постоянни жители. В момента се извършва проектиране и предстои изпълнение на рехабилитация на улици в с. Царацово, което ще подобри значително пътуването в селото. Подробно описание на дейностите се съдържа в Техническата спецификация, неразделна част от документацията за участие в процедурата."
    },
    {
      "url": "/today/529796",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:51:29.389550",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:35",
        "parsed": "2025-11-19T11:35:00",
        "formatted": "2025-11-19 11:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00490-2025-0039",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 901 100,00 (EUR 972 017,00)",
      "offer_opening": "15 дек 2025 (пон), 9:00",
      "buyer": "ОБЩИНА МАРИЦА",
      "contact_person": "Marieta Yordanova Dimitrova +359 898413271  m.dimitrova@maritsa.bg",
      "documentation": "Целта на изпълнението на обществената поръчка е да се извърши основен ремонт на общински път PDV1160/III-565, Маноле-Белозем/Манолско Конаре-Ясно поле“, което включва изпълнението на два етапа, като настоящата обществена поръчка, касае първи етап от км 0+000 до км 0+800. Етап II от км 0+800 до км 3+837 не е предмет на настоящето възлагане.\nПроектно и технологично решение, обезпечаващо технически параметри, съгласно действащата нормативна база.\n\n\tПодобряване на транспортно - експлоатационните качества и носимоспособността на настилката.\n\tПостигане на оптимално отводняване.\n\tУкрепване на пътното тяло и пътните откоси.\n\tРазработването на временна и постоянна организация на движението, съобразена с необходимите ремонтни работи и характера на движението.\n\t\n\tЗа обекта има издадено разрешение за строеж № 271 от 20.06.2021г. от Главния архитект на Община Марица, съобразно което обекта е III-та категория, съгласно чл.137, ал.1, т.3, буква „ж“ от ЗУТ и Наредба №1/2003г. за номенклатурата на видовете строежи. \n\tПълно описание на предмета на настоящата обществена поръчка, както и обемът от дейности, включени в обхвата на същата се съдържа в Инвестиционния проект и Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/541129",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:51:38.764352",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:33",
        "parsed": "2025-11-19T11:33:00",
        "formatted": "2025-11-19 11:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06534-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 143 331,62 (EUR 73 284,29)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"АРХИМАНДРИТ ЗИНОВИЙ\"",
      "contact_person": "Lyubka Bozhichkova Dimitrova arh.zinovii@abv.bg",
      "documentation": "Предмет на поръчката е: „Изграждане на открита спортна площадка за мини футбол и волейбол в НУ „Архимандрит Зиновий“, гр. Радомир“. За реализиране на СМР/СРР е изготвен инвестиционен проект (техническа фаза) и е издадено по реда на ЗУТ Разрешение за строеж № 108 от 01.07.2025 г. на община Радомир, ОБЕКТ: „Спортна площадка за мини футбол и волейбол в Начално училище „Архимандрит Зиновий“, гр. Радомир“, находящ се в УПИ VIII – за училище, кв. 11 по регулационния план на гр. Радомир, ПИ 61577. 502. 257 по КККР на гр. Радомир, строеж четвърта категория, съгласно чл. 137, ал. 1, т. 4, буква „б“ от ЗУТ и чл. 8, ал. 2, т. 3 от Наредба № 1 за номенклатура на видовете строежи. Предметът е определен с цел изпълнение на проектна инвестиция по „Програма за изграждане и основен ремонт на спортни площадки и физкултурни салони в държавните и общинските училища за периода 2024 - 2026 г.“, Модул 3: „Изграждане и основен ремонт на открити спортни площадки“, Дейност II: „Основен ремонт на съществуваща спортна площадка“ на Министерството на образованието и науката. Обхватът на поръчката включва следните основни СМР/СРР: изкопни работи; строителство на три нови подпорни стени; демонтаж на съществуващите оградни пана и изграждане на нова предпазна прозирна ограда с височина 4 м и дължина 92 м; изграждане на отводнителна система за дъждовни води с ревизионни шахти, заустена в канализацията на ул. „Батенберг“ в нова шахта; СМР при изграждане на спортната площадка – почистване на терена и премахване на съществуващата компрометирана асфалтова настилка, фрезоване на стар асфалт, събиране и извозване, доставка и полагане на нова асфалтова настилка, вкл. полагане на специализирана настилка за волейболно игрище; направа на маркировка/ разчертаване на игрално поле за мини футбол и волейбол; доставка и монтаж на два броя врати за мини футбол и комплект волейболна мрежа и опъвателен кол. Съществуващата настилка от тротоарни плочки се запазва. Обемът на поръчката е съгласно приложената Количествена сметка."
    },
    {
      "url": "/today/541318",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:51:48.375666",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:29",
        "parsed": "2025-11-19T11:29:00",
        "formatted": "2025-11-19 11:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02898-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 7 916,67 (EUR 4 047,73)",
      "offer_opening": "02 дек 2025 (вто), 13:00",
      "buyer": "9-ТО ОСНОВНО УЧИЛИЩЕ \"ПАНАЙОТ ВОЛОВ\"",
      "contact_person": "DIANA  GEORGIEVA shumen_9ou@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „ДОСТАВКА И МОНТАЖ НА КОМПЮТЪРНО ОБОРУДВАНЕ В 9-ТО ОСНОВНО УЧИЛИЩЕ \"ПАНАЙОТ ВОЛОВ\" ГР. ШУМЕН ”:\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\n\n\tДейност №1. „Доставка и монтаж на оборудване“ – дейността включва доставяне на оборудването, предмет на поръчката.\n\tДейност №2. „Внедряване – конфигуриране, тестване и въвеждане в експлоатация“ – дейността включва монтаж (ако е приложимо), инсталация (ако е приложимо), инсталация на програмни продукти, където е приложимо (отнася се за софтуер), настройка и конфигурация на оборудване (където е необходимо и приложимо), инсталация, актуализация и ъпгрейд на фърмуер/системен софтуер върху оборудване (където е необходимо и приложимо), пускане в експлоатация на оборудване, приемателни тестове на оборудване (където е необходимо и приложимо);\n\tДейност №3. „Обучение на персонала на Възложителя“ – Обучение на персонала на възложителя за работа и експлоатация с доставеното оборудване;\n\n     4.Дейност №4. „Гаранционна поддръжка“ – дейността включва гаранционно обслужване и поддръжка на доставеното оборудване, в определените гаранционни срокове."
    },
    {
      "url": "/today/541146",
      "page_number": 6,
      "scraped_at": "2025-11-19T21:51:57.679204",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:27",
        "parsed": "2025-11-19T11:27:00",
        "formatted": "2025-11-19 11:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00566-2025-0017",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 900,00 (EUR 51 078,06)",
      "offer_opening": "02 дек 2025 (вто), 12:00",
      "buyer": "НАЦИОНАЛНА СПОРТНА АКАДЕМИЯ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Krasimir Lazarov Petkov +359 4014301  nsa2005@abv.bg",
      "documentation": "Поръчката е за доставка през 2026 г.  на материали и инструменти до складовете на въложителя, при цени, условия и срокове на Техническата спецификация и Договора. Съответните видове и количество материали и инструменти, предмет на отделните доставки ще се определят от ВЪЗЛОЖИТЕЛЯ, според конкретната му необходимост и финансови възможности. Посочените в техническата спецификация видове и бройки са ориентировъчни, поради което не обвързват и не задължават Възложителят да ги заяви в пълният им вид и обем."
    },
    {
      "url": "/today/539275",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:52:07.667324",
      "submission_deadline": {
        "raw": " 02 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-02T23:59:00",
        "formatted": "2025-12-02 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:23",
        "parsed": "2025-11-19T11:23:00",
        "formatted": "2025-11-19 11:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00397-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 990,00 (EUR 51 124,08)",
      "offer_opening": "03 дек 2025 (сря), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Деляна  Янкова dyankova@wik-stz.com",
      "documentation": "Предметът включва доставка на резервни части за автомобили, собственост на „В и К“ ЕООД гр. Стара Загора. \nЦелта на процедурата е да се избере Изпълнител за сключване на договор за доставка на резервни части.\nПодробно описание на резервните части е посочено в Техническа спецификация – Приложение №1 и Списък рами на автомобили (Приложение №1.1). Доставяните резервни части следва да са нови, неупотребявани и нерециклирани, с гаранционен срок  минимум 12 месеца.\nДоставките ще се извършват по периодични заявки от страна на Възложителя при възникнали потребности от тях и в зависимост от финансовите му възможности. Срокът за изпълнение на доставките след получена заявка да е 1 работен ден. Всяка една от заявките ще се връчва лично на упълномощен представител на Изпълнителя, по пощата - чрез обратна разписка, на ръка срещу подпис, по факс/телефон или e-mail. В заявката ще се упоменава конкретния вид резервна част, от която Възложителят има нужда и  точното количество. Предаването на стоките се удостоверява с двустранно подписан приемо-предавателен протокол, в 2 (два) идентични екземпляра определени от Възложителя и Изпълнителя лица."
    },
    {
      "url": "/today/541459",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:52:17.312089",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:11",
        "parsed": "2025-11-19T11:11:00",
        "formatted": "2025-11-19 11:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0136",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "02 дек 2025 (вто), 14:30",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Лидия  Иванова +359 52820838  op@varna.bg",
      "documentation": "При изпълнение на поръчката следва да се извърши:\n1. Общ технически преглед на моторния инструмент, след изрично възлагане, при който се извършват  профилактики\n2. Диагностика и ремонт на моторен инструмент, след изрично възлагане, при която се извършват диагностично-ремонтни операции\n3. Периодично техническо обслужване на моторен инструмент\n4. Доставка на консумативи за техника за коситба, резитба и специализирани машини на нуждите на Община Варна и второстепенните разпоредители с бюджети, подробно описани в Техническа спецификация (Приложение 1)."
    },
    {
      "url": "/today/539992",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:52:27.347064",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:07",
        "parsed": "2025-11-19T11:07:00",
        "formatted": "2025-11-19 11:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0026",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 031 360,00 (EUR 527 325,99)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Обхватът на обществената поръчка включва:\n\n\tПроектиране;\n\tИзвършване на строително-монтажни работи, включващи всички дейности, заложени по всички части в разработения Технически проект;\n\tУпражняване на авторски надзор по време на СМР.\n\nПоръчката обхваща дейности по:\nПодобект 1: „Реконструкция на улично платно на ул. „Кожух“, О.Т. 12-О.Т.59, с. Рупите, Община Петрич;\nПодобект 2: „Реконструкция на улично платно на ул. „Любен Каравелов“, о.т. 33 – о.т.59– о.т.60– о.т.61, с. Рупите, Община Петрич;\nПодобект 3: „Реконструкция на улично платно на ул. „Осми март“, о.т. 9 – о.т.8– о.т.6, с. Рупите, Община Петрич;\nПодобект 4: „Реконструкция на улично платно на ул. „Софроний Врачански“, о.т. 25 – о.т.20– о.т.16– о.т.13– о.т.61, с. Рупите, Община Петрич.\nУлицата е с трошенокаменна настилка, със съответно приблизителни дължини:\n\n\n\tподобект 1: ул. „Кожух“, о.т. 12 - о.т.59 – 100м;\n\tподобект 2: ул. „Любен Каравелов“, о.т. 33 – о.т.59– о.т.60– о.т.61 – 300м;\n\tподобект 3: ул. „Осми март“, о.т. 9 – о.т.8 – о.т.6 – 130м;\n\tподобект 4: ул. „Софроний Врачански“, о.т. 25 – о.т.20 – о.т.16 – о.т.13 – о.т.61 – 320м\n\nУлиците са с променлива широчина, около 6,0 м, в крайно незадоволително експлоатационно състояние. Обективното състояние на улиците затруднява достъпността до прилежащите парцели, сгради и обща мобилност.\nЦел на проектната разработка е да се предложи решение за реконструкция на уличното платно, с което да се преустанови процеса на разрушаването и да се гарантира носимоспособността,  равността  и  отводняването  им  от  повърхностните  води.  С реализацията се цели подобряване на транспортно – експлоатационните качества на настилката, с оглед осигуряване на условия за безопасно движение и подобряване на уличната инфраструктура.\nПроектът да бъде изработен съгласно чл.139, ал.2 от ЗУТ и трябва да отговаря на изискванията на Наредба №4/21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти, както и всички други действащи законови и подзаконови нормативни актове в Република България.\nВъв връзка с точното спазване на инвестиционните проекти при изпълнението на СМР изпълнителят посредством отделни правоспособни лица, автори на приложимата проектна документация по части, ще осъществява авторски надзор съобразно изискванията на чл. 162 от ЗУТ и договора за изпълнение.\nИзпълнението на СМР се извършва в съответствие с Част трета – “Строителство” от ЗУТ и започва след издаване на разрешение за строеж от компетентните органи и подписване на Протокол Обр. 2а за откриване на строителна площадка."
    },
    {
      "url": "/today/539993",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:52:37.760213",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 11:04",
        "parsed": "2025-11-19T11:04:00",
        "formatted": "2025-11-19 11:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0025",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 262 403,00 (EUR 1 156 748,29)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Строежът е разделен на два етапа.\nЦелта на проекта за Етап 1 е изграждането на зона от паважна настилка с обща дължина 600.00м. Новата алея започва началото си след отбивката към храм-паметника „Св. Петка” и завършва в имот 49312.17.65.\nЦелта на проекта за Етап 2 е изграждането на паважна настилка с обща дължина 545.82м. Новата алея започва началото от имот 49312.17.65. и завършва в близост до еднопътна електрифицирана жп. линията в участъка Петрич – Генерал Тодоров.\nЕтап 1\nНачалото на разглеждания участък за реконструкция започва след кръстовището за храм паметник „Св. Петка“ и завършва имот 49312.17.65. Алеята изцяло преминава по терен без никаква пътна настилка. \nТрасето отредено за ново изграждане се разделя на два участъка както следва:\n• Подучастък 1 – от км. 0+000 до км. 0+234. В този подучастък габарита на пътното платно е 4.0м. Лента за движение 3.5м и две водещи ивици по 0.25м. Пътя се придържа към този габарит, поради широчината имота който е отреден за изграждането на път.\n• Подучастък 2 – от км. 0+234 до км. 0+600. В този подучастък габарита на пътното платно е 9.0м и водещи ивици по 0.25м.\nПредвидената конструкция на пътя е:\n- унипаважна настилка, h 8см;\n- пясъчна подложка, h 10см;\n- трошен камък Емин=350МPa, h 40 см.\nПроектното решение предвижда повърхностните води да се оттичат гравитачно по повърхността на настилката и терена. За организаця на движението е предвиден монтаж на пътни знаци и табели.\nЕтап 2\nНачалото на разглеждания участък за реконструкция започва от имот 49312.17.65. и завършва в близост до еднопътна електрифицирана жп. линията в участъка Петрич – Генерал Тодоров. Алеята изцяло преминава по терен без никаква пътна настилка.\nТрасето отредено за ново изграждане започва от км. 0+600 и завършва на км. 1+145. Габарита на пътното платно е 9.0м и водещи ивици по 0.25м. Изключение прави участъка от км. 0+929 до км. 0+940, където габарита е намален на 7.95м поради имотните граници.\nВ началото и края на пътния участък са предвидени бариери за ограничаване на достъпа\nПредвидената конструкция на пътя е:\n- унипаважна настилка, h 8см;\n- пясъчна подложка, h 10см;\n- трошен камък Емин=350МPa, h 40 см.\nПроектното решение предвижда повърхностните води да се оттичат гравитачно по повърхността на настилката и терена.\nПредвижда се изграждане на парково и алейно осветление.\nВ участъка от п.т.90 до п.т.92, където общинския път преминава в близост на жп линията, е предвидено засаждане на подходяща растителност зад ЕПО за предотвратяване на заслепяването на водачите на автомобили от фаровете на локомотивите. Засаждането ще се извърши в подходящ сезон с кипарисови дръвчета с височина 2,5-3,0м като те се засаждат през 1,5м.\nЗа организаця на движението е предвиден монтаж на пътни знаци и табели."
    },
    {
      "url": "/today/532500",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:52:47.679601",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 10:45",
        "parsed": "2025-11-19T10:45:00",
        "formatted": "2025-11-19 10:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0093",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 4 999 000,00 (EUR 2 555 948,11)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Камен Христов Христов +359 82881710  k.hristov@ruse-bg.eu",
      "documentation": "Община Русе има инвестиционно намерение да подобри транспортната инфраструктура, за да се осигурят по-безопасни и комфортни условия за движение между населените места на територията на общината. \nСъстоянието на общинския път е незадоволително. Налице са множество пукнатини, дупки и пропадани. Пътните банкети също са в лошо състояние. Вертикална сигнализация липсва (освен в зоните на кръстовищата), а хоризонталната маркировка е труднозабележима дори и в светлата част на денонощието. Приблизителната дължина на предвиденият участък за ремонт е около 4 800,00 м. В техническия архив на Община Русе не са налични проекти за общински път RSE 1051 /I-2, Русе – Писанец/ - Бъзън – Ново село – Долно Абланово - /RSE 1130/.\nС изработването на инвестиционен проект за обекта ще се постигне следното:\n\n\tподобряване транспортно-експлоатационните характеристики на общинска пътна мрежа;\n\tосигуряване условия за безопасност на движението;\n\tремонт на пътните съоръжения;\n\tкомфорт на пътуването.\n\n1. Проектиране\nЗа реализиране инвестиционната политика на Община Русе и изграждане на горецитирания обект е необходимо изготвяне на проект в съответствие с действащата нормативна уредба и при отчитане на съществуващото положение на общинската пътна мрежа.  Проектът следва да е изработен, съгласно изискванията на Наредба №4 за обхвата и съдържанието на инвестиционните проекти и Наредба №РД-02-20-2 за проектиране на пътища, Наредба №РД-02-20-1 за условията и реда за използване на ограничителни системи за пътища и изискванията към тях.\n            Инвестиционния проект да се изготви след обстойни проучвания на състоянието, мястото и изходната техническа информация на Възложителя. \nПроектът да съдържа подробни обяснителни записки, технически спецификации, количествено-стойностни сметки и необходимите чертежи и детайли.\n          Инвестиционният проект да се представи в обхват и съдържание, съгласно Наредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти:\n\n\n\tчаст „Пътна, ВОБД и ОД“;\n\tчаст „Геодезия“;\n\tчаст „Конструктивна“ – при необходимост;\n\tчаст „План безопасност и здраве“;\n\tчаст „План за управление на отпадъците“\n\tчаст „Сметна документация“;\n\n2.​​​​​​​Изпълнителят ще упражняване на авторски надзор по време на строителството, съгласно одобрените инвестиционни проекти и приложимата нормативна уредба, за периода от откриване на строителната площадка до приемане на строежа с подписване на Констативен акт обр. 15.\n3.Строителните дейности, предмет на поръчката се свеждат до следните основни дейности, в това число:\n\n\n\tвременно строителство;\n\tдемонтажни работи;\n\tдоставка на необходимите материали и оборудване;\n\tстроителномонтажни работи;\n\tгеодезическо заснемане на кадастрални данни на изградения обект и получаване на удостоверение по чл. 54а, ал. 3 от Закона за кадастъра и имотния регистър (ЗКИР);\n\tвсички дейности по приемане на строежа с Протокол обр. 16 и въвеждане на строежа в експлоатация;\n\tдейности по време на периода за съобщаване на дефекти и гаранционен период на СМР, съгласно българското законодателство."
    },
    {
      "url": "/today/538591",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:52:58.119978",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 10:31",
        "parsed": "2025-11-19T10:31:00",
        "formatted": "2025-11-19 10:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00590-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 118 549,00 (EUR 60 613,14)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА СТАМБОЛИЙСКИ",
      "contact_person": "Божин Илиев Бонев bojin_bonev@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е УСЛУГА – (предоставяне на услуги) по смисъла на чл.3, ал.1, т.3 от ЗОП с Предмет: „Извършване на проучвания и изготвяне на Технически проект и осъществяване на Авторски надзор за реконструкция на водопроводната мрежа на гр. Стамболийски” чието изпълнение е разделено на ДВЕ обособени позиции:\n \n\n\tОБОСОБЕНА ПОЗИЦИЯ №1 – „Извършване на проучвания и изготвяне на Технически проект и осъществяване на Авторски надзор за Обект: „Реконструкция на водопроводната мрежа на гр. Стамболийски северно от жп линия „София-Бургас“ ЕТАП 2“ обекта е с обща дължина от 7 360 метра;\n\tОБОСОБЕНА ПОЗИЦИЯ №2 – „Извършване на проучвания и изготвяне на Технически проект и осъществяване на Авторски надзор за Обект: „Реконструкция на водопроводната мрежа на гр. Стамболийски северно от жп линия „София-Бургас“ ЕТАП 3“ обекта е с обща дължина от 5 112 метра;\n\n\nВсяка една от обособени позиции е със следните конкретни дейности:\n\nОсновни дейности на етап проектиране:\n\n\n\tОСНОВНА ДЕЙНОСТ №1 – Организиране и изпълнение на проучвателни работи и набиране на необходимата информация за изготвяне на инвестиционен проект;\n\tОСНОВНА ДЕЙНОСТ №2 – (ПРОЕКТИРАНЕ) - Организиране и изготвяне на инвестиционен проект във фаза техническа;\n\tОСНОВНА ДЕЙНОСТ №3 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на работното място на предоставяне на услугата на етап проектиране;\n\tОСНОВНА ДЕЙНОСТ №4 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите предмет на услугата на етап проектиране;\n\tОСНОВНА ДЕЙНОСТ №5 – Организиране и разпечатване, окомплектоване и доставяне на инвестиционния проект на възложителя;\n\tОСНОВНА ДЕЙНОСТ №6 - Запознаване на възложителя с инвестиционния проект преди разпечатване и окомплектоване\n\tОСНОВНА ДЕЙНОСТ №7 – Организира и подпомага Възложителя в процеса на съгласуване на проекта с експлоатационните дружества и компетентни органи и страни, чието разрешение, съдействие или становище е необходимо;\n\tОСНОВНА ДЕЙНОСТ №8 – Организиране и отстранява на недостатъците в проекта, установени на етап съгласуване на проекта;\n\tОСНОВНА ДЕЙНОСТ №9 – Организиране и администриране на договора в рамките на задълженията и отговорностите на етап Проектиране;\n\nОсновни дейности на етап строителство:\n\n\n\tОСНОВНА ДЕЙНОСТ №10 – Организиране и планиране изпълнението на дейността авторски надзор след откриване на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №11 – (АВТОРСКИ НАДЗОР) - Организиране и изпълнение на авторски надзор;\n\tОСНОВНА ДЕЙНОСТ №12 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на работното място на предоставяне на услугата на етап строителство;\n\tОСНОВНА ДЕЙНОСТ №13 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите предмет на услугата на етап строителство;\n\tОСНОВНА ДЕЙНОСТ №14 – Организиране и администриране на договора в рамките на задълженията и отговорностите на етап строителство;\n\nВсички основни дейности №1, от №3 до №10 включително, от №12 до №14 включително, като необходими дейности и всички необходими разходи за тяхното изпълнение, ще бъдат предвидени в единичните цени на дейностите №2 и №11 отразени в Ценовото предложение. Изпълнението е разделено на ДВА основни етапа, а именно: ПЪРВИ ЕТАП – „ПРОЕКТИРАНЕ“ с обхват от основна дейност №1 до №9 включително до съгласуване на проекта и ВТОРИ ЕТАП – „СТРОИТЕЛСТВО“ с обхват от основна дейност №10 до №14 включително в който етап, ще се изпълнява АВТОРСКИЯ НАДЗОР до въвеждане на обекта/строеж в експлоатация."
    },
    {
      "url": "/today/541107",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:53:08.387959",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 10:23",
        "parsed": "2025-11-19T10:23:00",
        "formatted": "2025-11-19 10:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00870-2025-0020",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 418 485,46 (EUR 213 968,22)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "Специализирана болница за активно лечение по детски болести – проф.Иван Митев ЕАД",
      "contact_person": "Ралица  Туйкова +359 28154279  tuykova_r@pediatrichospital.bg",
      "documentation": "Покана № 4 за участие в ограничена процедура по Динамична система за покупки (ДСП) с предмет: Доставка на лекарствени продукти, с УИН в РОП T451721.\nПоканата е за доставка на  89 лекарствени продукта, подробно описани по вид и обем в техническата спецификация в отделни номенклатури.\nУчастниците могат да подадат оферта за една или повече номенклатури. Класирането на участниците ще се извършва отделно по всяка номенклатура.\nПосочените количества по Техническата спецификация са прогнозни и не пораждат задължения за Възложителя да ги възложи в прогнозния обем. Фактическото изпълнение на обществената поръчка ще се определи на базата на реално доставените лекарствени продукти, в рамките на финансовия ресурс.\nОферираните продукти трябва да отговарят на изисквания на Възложителя, посочени в Техническата спецификация.\nВъзложителят не се задължава да заяви и закупи цялото прогнозно количество по договора, за срока на неговото действие. \nВ настоящата ограничена процедура Възложителят прилага реда по чл. 33а от ППЗОП, като техническите и ценовите предложения на участниците ще се отварят едновременно."
    },
    {
      "url": "/today/541169",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:53:17.775868",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 10:20",
        "parsed": "2025-11-19T10:20:00",
        "formatted": "2025-11-19 10:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00568-2025-0037",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 666 672,00 (EUR 340 863,98)",
      "offer_opening": "11 дек 2025 (чет), 15:00",
      "buyer": "ОБЩИНА СОЗОПОЛ",
      "contact_person": "Ралица Йорданова Василева +359 055025775  rdyankova@sozopol.bg",
      "documentation": "Предметът на настоящата процедура за възлагане на обществена поръчка  е избор  на  Изпълнител,  който  ще  сключи  договор  за  всичко в рамките на стойността по договора.\nВ обекта се предвижда да се направи ремонт на съществуващата тревна настилка, както на естествената така и изкуствената тревна настилка, ще се направи и цялостна подмяна, доставка и монтаж на нова поливна система.\nДейностите, за цялостен ремонт на естествената тревна настилка са предвидени, да се изпълняват в следната последователност:\n1.         Престъргване на котлован и депониране на почва.\n2.         Подравняване на котлован с лазерен грейдер, на 8300,00 кв. метра\n3.         Доставка на пясък - 1250 куб. метра\n4.         Подравняване с лазерен грейдер на доставения пясък.\n5.         Изграждане   на нова поливна система - като за целта ще бъде премахната съществуващата поливна система, която с момента е не действаща, има спукани канали и запушвания, които я правят негодна за експлоатация, това обстоятелство не позволява да се полива естествената тревна настилка и води до нейново изсъхване.\n6.         Доставка на семена и затревяване на терена.\n\nДейностите, за цялостен ремонт на изкуствената тревна настилка са предвидени, да се изпълняват в следната последователност:\n1.         Машинен демонтаж и извозване на стара тревна настилка до депо, като се демонтира 3000 кв. метра изкуствена тревна настилка\n2.         Доставка и монтаж на изкуствено тревно покритие с височина на стръка 50 мм за футбол Yarn: 13700/ 6 DTEX - %100 PE Monofilament - V, Yarn Weight: 2420 gr - 3000 кв. метра изкуствена тревна настилка или еквивалентно с вкл. подл, лепило и разчертаване линиите на игрището.\nДейностите за ремонт, доставка и монтаж на обурудване и обзавеждане, ще са както следва:\n1.         Ремонт на съществуващи метални стълбове, като дейността ще се изпълни като съществуващите метални стълбове бъдат шкурени, грундирани и боядисани с антикоразионна боя\n2.         Доставка и монтаж на метална ограда с височина 4 метра с двойни пана 6/5/6 мм\n3.         925 кв.м.\n4.         Доставка и монтаж на предпазна PVC мрежа с височина 6 метра - 462,00 кв.м\n5.         Доставка и монтаж на единична входна врата - 2 /два/ броя\n6.         Доставка и монтаж на двойна входна врата - 1 /един/ брой\n7.         Доставка и монтаж на 8мм гумена ролка - 250,00 кв.м.\n8.         Доставка и монтаж на нови LED осветителни тела, с доставка и монтаж на кабел СВТ 4х4 - 16 броя\n9.         Обличане на стълбове с дюшеци - 2,00 бр.\n​​​​​​​"
    },
    {
      "url": "/today/529005",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:53:27.061110",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 10:20",
        "parsed": "2025-11-19T10:20:00",
        "formatted": "2025-11-19 10:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0264",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 29 125,00 (EUR 14 891,38)",
      "offer_opening": "02 дек 2025 (вто), 15:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Елена Димитрова Калафатева +359 29377246  e.anastasova@sofia.bg",
      "documentation": "Годишен абонамент на програмен продукт за детски ясли „Сладко бебе“, чрез използване на прогромен продукт „Сладко бебе“, с включен допълнителен модул „Заплащане чрез POS терминал“ в 25 броя детски ясли на Столична община."
    },
    {
      "url": "/today/540470",
      "page_number": 7,
      "scraped_at": "2025-11-19T21:53:36.726588",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 10:16",
        "parsed": "2025-11-19T10:16:00",
        "formatted": "2025-11-19 10:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0153",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 46 000,00 (EUR 23 519,43)",
      "offer_opening": "12 дек 2025 (пет), 10:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ЛОВЕЧ",
      "contact_person": "Клара Сашева Баросова kbarosova@lov.nhif.bg",
      "documentation": "Предметът на обществената поръчка включва разпределение и снабдяване с природен газ за отоплението на сградата на РЗОК – Ловеч за срок от три години. При изпълнението на поръчката следва да се извършва доставка и разпределение на природен газ до обект - Районна здравноосигурителна каса - Ловеч, находяща се на адрес, както следва - гр. Ловеч, 5500, ул. „Кубрат“ № 7.\nОтчитането на потреблението, предмет на настоящата обществена поръчка, следва да се осъществява ежемесечно и да се обективира в документ. Заплащането ще се извършва по банков път, на база реално потребено месечно количество природен газ.\nСрок на изпълнение - 3 години, считано от 01.01.2026 г.  или до изчерпване на прогнозната стойност, която е и пределна стойност.\nПрогнозната стойност на поръчката е до 46 000,00 лв. (четиридесет и шест хиляди лева) без ДДС или 23 519,43 € (двадесет и три хиляди петстотин и деветнадесет евро и четиридесет и три евро цента) без ДДС.*  \n          *Във връзка с изписване на стойностите и в евро, посочената по-горе сума е при Курс на българския лев към еврото в размер на 1,95583 лева за 1 евро.\nКонтролът по изпълнението ще се осъществява от надлежно упълномощено длъжностно лице на РЗОК - Ловеч. \nПроцедурата по договаряне без предварително обявление е избрана в съответствие с разпоредбата на чл. 79, ал. 1, т. 3, буква „в“ от ЗОП, тъй като възлагането на обществената поръчка на друго лице би довело до нарушаване на изключителни права, придобити по силата на административни актове – лицензии, издадени от Комисията за енергийно и водно регулиране (КЕВР). Разпределение и снабдяване с природен газ на територията на община Ловеч се извършва единствено от дружеството „Овергаз мрежи“ АД, притежаващо изключителни права за осъществяване на дейностите „разпределение на природен газ“ и „снабдяване с природен газ от краен потребител“. Съгласно чл. 39, ал. 1, т. 3 и т. 10 от Закона за енергетиката (ЗЕ) дейностите по разпределение на природен газ и снабдяване с природен газ от крайни снабдители подлежат на задължително лицензиране по ЗЕ. Лицензирането се извършва от КЕВР. За една обособена територия съгласно чл. 43, ал. 2, т. 1 и 2а от ЗЕ се издава само една лицензия за разпределение на природен газ и за снабдяване с природен газ от крайни снабдители. За територията на община Ловеч това дружество е „Овергаз мрежи“ АД, вписано в Търговския регистър към Агенция по вписванията с ЕИК 130533432, със седалище и адрес на управление: гр. София 1407, район Лозенец, ул. \"Филип Кутев\" №1, което има издадени следните лицензии от Комисията за енергийно и водно регулиране:\n1. Лицензия № Л-441-08 от 30.03.2015 г. за осъществяване на дейността \"разпределение на природен газ\" за обособена територия \"Дунав\": за обособена територия „Дунав”: Борово, Бяла, Ветово, Две могили, Завет, Иваново, Кубрат, Лозница, Опака, Полски Тръмбеш, Самуил, Стражица, Цар Калоян, Сливо поле, Ценово и общините: Г. Оряховица, В. Търново, Лясковец, Павликени, Русе, Разград, Исперих, Попово, Левски и Ловеч;\n2. Лицензия № Л-441-12 от 30.03.2015 г. за осъществяване на дейността \"снабдяване с природен газ от краен снабдител\" за обособена територия „Дунав”: Борово, Бяла, Ветово, Две могили, Завет, Иваново, Кубрат, Лозница, Опака, Полски Тръмбеш, Самуил, Стражица, Цар Калоян, Сливо поле, Ценово и общините: Г. Оряховица, В. Търново, Лясковец, Павликени, Русе, Разград, Исперих, Попово, Левски и Ловеч.\nОт изложената фактическа обстановка е видно, че посоченото по-горе дружество е носител на изключителни права за осъществяване на дейностите \"разпределение на природен газ\" и \"снабдяване с природен газ от краен снабдител\" на територията на община Ловеч, по силата на административен акт, което обосновава прилагането на чл. 79, ал. 1, т. 3, буква \"в\" от ЗОП. \nНа основание чл. 65, ал. 1, т. 1 от Правилника за прилагане на Закона за обществените поръчки /ППЗОП/, възложителят няма да прилага чл. 64, ал. 2 и 3 от ППЗОП. В съответствие с чл. 65, ал. 2 от ППЗОП, възложителят ще сключи договор за обществена поръчка след влизане в сила на решението за откриване на процедурата."
    },
    {
      "url": "/today/541113",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:53:46.733517",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 10:14",
        "parsed": "2025-11-19T10:14:00",
        "formatted": "2025-11-19 10:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00808-2025-0013",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 81 950,00 (EUR 41 900,37)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ДЪРЖАВНА АГЕНЦИЯ ЗА МЕТРОЛОГИЧЕН  И ТЕХНИЧЕСКИ НАДЗОР",
      "contact_person": "Йордан Стоянов Георгиев Yordan.Georgiev@damtn.government.bg",
      "documentation": "Доставка на преносими компютри - 55 броя."
    },
    {
      "url": "/today/540210",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:53:56.982227",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 10:06",
        "parsed": "2025-11-19T10:06:00",
        "formatted": "2025-11-19 10:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00610-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 110 000,00 (EUR 56 242,11)",
      "offer_opening": "10 дек 2025 (сря), 15:00",
      "buyer": "КОМИСИЯ ЗА РЕГУЛИРАНЕ НА СЪОБЩЕНИЯТА",
      "contact_person": "Атанас Христов Киряков akiryakov@crc.bg",
      "documentation": "Пълното описание на комплектацията на оборудването е дадено в Приложение 2.1 към Техническа спецификация и Приложение 2.2 към Техническа спецификация.  В Приложение 2.1 към Техническа спецификация  е описано по обекти подлежащото на застраховане оборудване (включващо хардуер и софтуер на: стационарни станции за радиомониторинг/ дистанционно-управляеми станции за радиомониторинг). Обектите са разпределени в градовете София, Пловдив, Варна, Враца, Видин, Велико Търново, Бургас, Благоевград, Плевен, Стара Загора, Сливен, Смолян, Казанлък, Кърджали, Ловеч, Търговище, Шумен, Габрово, Русе, Ямбол, с. Брястовец - Бургас, с. Леденик - Велико Търново, с. Черногорово – Пазарджик, с. Тодорово - Плевен, в гр. Видин, с. Сталево – общ. Димитровград, с. Ботево – общ. Тунджа, с. Локорско - Столична община и с. Радинград – общ. Разград. На обектите в гр. София-1, с. Брястовец – Бургас, с. Черногорово – Пазарджик, има видеонаблюдение и СОТ. На обекта в Благоевград има денонощна физическа охрана, видеонаблюдение и СОТ. На обектите в Пловдив и Враца има денонощна физическа охрана и СОТ. На обекта в София-2 има денонощна физическа охрана и пожароизвестяване, на обекта във Варна има СОТ и на обекта в с. Леденик -  денонощна физическа охрана. На обектите в с. Сталево - общ. Димитровград и в с. Ботево - общ. Тунджа има видеонаблюдение и СОТ. На обекта в гр. Видин има денонощна физическа охрана, видеонаблюдение и СОТ. На обекта в с. Локорско – Столична община има СОТ.\nВ Приложение 2.2 към Техническа спецификация е описано подлежащото на застраховане допълнително монтирано оборудване на специализирани автомобили и преносими измервателни системи (включващо хардуер и софтуер на: мобилни станции за радиомониторинг, откриване и локализиране на радиосмущения; комбинирани мобилни станции за радиомониторинг, откриване и локализиране на радиосмущения и измерване на мобилни мрежи; мобилни мониторингови системи; мобилни станции за радиомониторинг; системи за измерване на мобилни мрежи; преносими измервателни системи), собственост на КРС по Обособена позиция № 2. е дадено в Приложение № 2.2 към Техническата спецификация.\nСрокът на действие на всяка полица започва да тече от датата, посочена в приложенията към Техническата спецификация.\nВсяка застраховка се сключва за срок от 1 (една) година. Застрахователните полици изтичат, както следва:\nСрокът на застрахователните полици за апаратурата описана в Приложение № 2.1 и Приложение № 2.2  от Техническата спецификация изтича в 24:00 часа на 31.12.2025 г.\nМястото на изпълнението  на поръчката е на територията на Република България.\nПрогнозната стойност на поръчката е 110 000 /сто и десет хиляди/ лева с включен 2 % данък по Закона за данък върху застрахователните премии."
    },
    {
      "url": "/today/538016",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:54:07.004073",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 9:36",
        "parsed": "2025-11-19T09:36:00",
        "formatted": "2025-11-19 09:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00287-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 114 638,40 (EUR 58 613,68)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА БЕЛОГРАДЧИК",
      "contact_person": "Боян Минков Иванов boqnminkov@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е избор на изпълнител за зимно поддържане и снегопочистване на общински пътища и улици в населените места на територията на Община Белоградчик за бюджетната 2026 година, което включва извършването на следните дейности:\nДейност No 1: „Зимно поддържане и снегопочистване на местни общински пътища на територията на Община Белоградчик”\nДейност No 2: „Зимно поддържане и снегопочистване по улица „Цар Иван Срацимир”, като част от републикански път ІІІ-102 Бела-Белоградчик –Долни Лом –граница Монтана от км.14+685 до км.15+723 (дължина 1,038 км) и ул. „Белоградчишки проход и част от бул. Съединение, като част от републикански път III – 1401 (Кула - Връшка чука)– Киряево - Раковица –Подгоре - Раяновци –Ошане - Вещица – Белоградчик от км.43+563 до км. 45+202 (дължина 1,639 км.)"
    },
    {
      "url": "/today/538603",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:54:16.905970",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 9:10",
        "parsed": "2025-11-19T09:10:00",
        "formatted": "2025-11-19 09:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0160",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 31 000,00 (EUR 15 850,05)",
      "offer_opening": "26 ное 2025 (сря), 10:00",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - БУРГАС",
      "contact_person": "Димитър  Желязков +359 56851755  d.jeliazkov@bs.eso.bg",
      "documentation": "Поръчката е за доставка на ​​​​​​​природен газ по фиксирани мрежи за нуждите на Складово ремонтна база  (СРБ) на Управление МЕР Бургас с адрес: гр. Бургас, бул. „Янко Комитов“ 14."
    },
    {
      "url": "/today/541302",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:54:26.534983",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 8:53",
        "parsed": "2025-11-19T08:53:00",
        "formatted": "2025-11-19 08:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04319-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 93 045,00 (EUR 47 573,15)",
      "offer_opening": "02 дек 2025 (вто), 12:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ДИМИТЪР ПЕТРОВ\"",
      "contact_person": "Yanko Dichev Yankov y_yankov@mbox.is-bg.net",
      "documentation": "Доставка по предварителна заявка на закуски (тестена закуска/сандвич) и обяд, с цел осигуряване на качествено, здравословно и балансирано хранене на децата от ОУ „Димитър Петров“, гр. Сливен. Продуктите, предмет на настоящата поръчка, са посочени подробно в Техническата спецификация на документацията за участие.\nДоставката на закуска  и обяд следва да се извършва франко в сградата на училището със специализиран транспорт ежедневно в делнични дни, с изключение на дните в седмицата, обявени за неучебни или по преценка на директора, съобразно спецификата на училището по отношение на организацията на учебните часове и почивките между тях.\nПредвидените количества закуски и обяди, изчислени на база на броя учебни дни на година, заложени в Техническата спецификация, са прогнозни, приблизително необходими за срока на действие на договора и са съобразени с предвидените средства в бюджета на ОУ „Димитър Петров“, гр. Сливен. Плащанията се извършват от бюджета на образователната институция по банков за 170 учебни дни, 275 ученици от I – IV клас за закуска и за обяд."
    },
    {
      "url": "/today/541358",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:54:36.546398",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 8:40",
        "parsed": "2025-11-19T08:40:00",
        "formatted": "2025-11-19 08:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05853-2025-0002",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 41 441,70 (EUR 21 188,80)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "КМЕТСТВО СЛАВЯНОВО",
      "contact_person": "Rumen Savev Motsev +359886244280  kmetstvo_slavianovo@mail.bg",
      "documentation": "Изпълнителят трябва да обезпечи необходимата организация за изпълнение на предвидените дейности. Изпълнението на строително-монтажни работи на обекта трябва да се извърши по приложена КСС, настоящата техническа спецификация и действащото законодателство. Всички изпълнявани дейности да отговарят на нормативните изисквания и стандарти действащи в Р. България за съответните видове работи.  Строителните продукти, предназначени за трайно влагане в обекта трябва да са годни за предвижданата им употреба и да удовлетворяват основните изисквания към строежите в продължение на икономически обоснован период на експлоатация и да отговарят на съответните технически спецификации и националните изисквания по отношение на предвидената употреба. Всички материали, които се влагат при изпълнението на СМР, според условията на договора трябва да бъдат нови продукти. Всяка доставка на материали и оборудване на строителната площадката или в складовете на Изпълнителя, да бъде придружена със сертификат за качество в съответствие с определените технически стандарти, спецификации или одобрени мостри и каталози и доставените материали да бъдат внимателно съхранявани до влагането им в работите. На строежа следва да бъдат доставени само строителни продукти, които притежават подходящи характеристики за вграждане, монтиране, поставяне или инсталиране в строежа и само такива, които са със съответните им технически характеристики, съответстващи на техническите правила, норми и нормативи, определени със съответните нормативни актове за строителство. Доставката на всички материали, необходими за изпълнение на строителните и монтажни работи,  осигуряване  на  механизация,  работна  сила  и  всякакви  услуги  и дейности, необходими за изпълнение на строителството са задължение на Изпълнителя.Окомплектовката на придружаващите материалите документи, да бъде съобразена с действащата към момента на представянето им нормативна уредба.Възложителят или всяко лице, упълномощено от него, ще има пълен достъп до строежа, работилниците и всички места за заготовка или доставка на материали и оборудване и до строителните машини, както и до складови помещения, по  всяко време, като Изпълнителят ще осигури всички необходими условия и ще окаже съдействие за получаване на правото за такъв достъп. След приключване на строително-монтажните работи и преди организиране на процедурата за приемане на обекта, строителната площадка трябва да бъде изчистена и околното пространство – възстановено. Срокът за изпълнение на поръчката е до 20 календарни дни от сключване на договора."
    },
    {
      "url": "/today/540916",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:54:46.475153",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 7:57",
        "parsed": "2025-11-19T07:57:00",
        "formatted": "2025-11-19 07:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00261-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 91 561,66 (EUR 46 814,73)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА КАСПИЧАН",
      "contact_person": "Светлин Росенов  Стоянов svetlinstoyanov76@gmail.com",
      "documentation": "Предмет на настоящата обществена поръчка е „Доставка и гаранционно обслужване на електрическо превозно средство“ по проект „Инсталиране на фотоволтаични системи (ФЕЦ) в социалните услуги ЦНСТДБУ „Слънце“ гр. Каспичан и ДЦПЛУ с. Кюлевча, делегирана от държавата дейност и закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги“, финансиран по процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост на конкретни крайни получатели за изпълнение на инвестиции BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“."
    },
    {
      "url": "/today/541208",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:54:58.205479",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:23",
        "parsed": "2025-11-19T06:23:00",
        "formatted": "2025-11-19 06:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0209",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 10 000,00 (EUR 5 112,92)",
      "offer_opening": "22 дек 2025 (пон), 10:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ЗВЕЗДЕЦ\"",
      "contact_person": "Atanas Apostolov Spasov +359 888712317  dlzwezdec@mail.bg",
      "documentation": "Документация"
    },
    {
      "url": "/today/479109",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:55:08.200528",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:21",
        "parsed": "2025-11-19T06:21:00",
        "formatted": "2025-11-19 06:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00267-2025-0131",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 10 367 700,00 (EUR 5 300 920,84)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ПЛОВДИВ",
      "contact_person": "Елена Данаилова Шопова +359 887441024  e_shopova_@abv.bg",
      "documentation": "„Приготвяне и доставяне на кетъринг (\"топъл обяд\") за най-нуждаещите се лица на територията на Община\nПловдив по процедура BG05SFPR003-1.001 – \"Топъл обяд\" по Програма за храни и основно материално\nподпомагане 2021-2027, съфинансирана от ЕСФ плюс“, по две обособени позиции:\nОП № 1 – „Приготвяне и доставяне на кетъринг (\"топъл обяд\") за най-нуждаещите се лица на територията на\nрайоните „Тракия“, „Източен“ и „Южен“ и\nОП № 2 – „Приготвяне и доставяне на кетъринг (\"топъл обяд\") за най-нуждаещите се лица на територията на\nрайоните „Северен“, „Централен“ и „Западен“.\nОбхват на поръчката: \nПриготвянето и доставката на храната ще се осъществява ежедневно в рамките на работните дни от седмицата, при спазване на указанията и изискванията на техническата спецификация. \nОбщият прогнозен брой на нуждаещите се лица, които ще получат топъл обяд на територията на Община Пловдив, е до 2100 лица дневно, разпределени по 1 050 лица за всяка от обособените позиции.\nПрогнозен брой работни дни: 499. \nОсигуряването на топъл обяд представлява еднократно хранене, което включва – супа, основно ястие, 2 филии хляб и десерт.\n​​​​​​​Десертът е само за ден петък (или последният работен ден от седмицата). Топлият обяд се приготвя и предоставя през работните дни за периода на Договора.\nИзпълнението на услугата ще се осъществява в съответствие с техническата спецификация и образeцa на\nтехническо предложениe – неразделна част от документацията.\nУсловията, при които ще се реализира предметът на поръчката за съответната обособена позиция, срокът на\nдоговорите, както правата и задълженията на възложителя и на изпълнителя, са съгласно проекта на договор –\nнеразделна част от документацията."
    },
    {
      "url": "/today/540110",
      "page_number": 8,
      "scraped_at": "2025-11-19T21:55:18.196363",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:14",
        "parsed": "2025-11-19T06:14:00",
        "formatted": "2025-11-19 06:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00757-2025-0011",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 200 000,00 (EUR 102 258,38)",
      "offer_opening": "19 дек 2025 (пет), 12:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВ.ИВАН РИЛСКИ\" - РАЗГРАД АД",
      "contact_person": "Станимир Красимиров Георгиев +359 84624554  mbal_rz@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва: изготвяне на инвестиционен проект за монтаж на предлаганата медицинска апаратура, част технологична, част технически проект по всички необходими направления (архитектура, конструктивен проект, ОВК, електро инсталации и комуникации), част лъчезащита, съгласно всички нормативните изисквания, вкл. правни и фактически действия; изготвяне и подаване на документи за съгласуване с РЗИ; внасяне на документи и проект в АЯР за издаване на разрешение за строителство и\nмонтаж; изработка, доставка и монтаж на пусково електрическо табло за управление на дигиталната рентгенова система тип С-рамо; доставка на дигиталната рентгенова система тип С-рамо; внасяне в помещението, определено за уредбата; монтаж и привеждане в работно състояние; настройки, тестове и предварителни изпитвания съгласно указанията на производителя; организация и провеждане на пусково изпитване, съгласно НАРЕДБА No2 от 05.02.2018 год. за условията и реда за осигуряване защита на лицата при медицинско облъчване; изготвяне и внасяне на заявление в РЗИ за измерване на радиационните характеристики на работната среда и организация до получаване на становище за въвеждане в експлоатация; изготвяне на пълна документация за лицензиране на дейността с доставената и монтирана дигиталната рентгенова система тип С-рамо и внасяне в АЯР; извършване на всички необходими действия, съгласно всички нормативните изисквания, вкл. правни и фактически действия, до получаване на Лицензия в АЯР; въвеждане в експлоатация след получена Лицензия в АЯР; обучение на персонала за работа с новодоставената медицинска апаратура; гаранционна поддръжка и обслужване на медицинската дигитална рентгенова система тип С-рамо.\nУчастието в процедурата е комплексно за доставката на предвидената дигиталната рентгенова система тип С-рамо, изпълнението на всички компоненти и предвидени от Възложителя дейности към предмета на поръчката. \n\nДоговорът се сключва под условие по смисъла на чл. 114 от ЗОП. Възложителят не търпи каквито и да било отрицателни последици при неосигуряване на финансиране и неизпращане на възлагателно писмо, като неустойки, обезщетения или други подобни."
    },
    {
      "url": "/today/536224",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:55:28.482259",
      "submission_deadline": {
        "raw": " 23 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-23T23:59:00",
        "formatted": "2025-12-23 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:13",
        "parsed": "2025-11-19T06:13:00",
        "formatted": "2025-11-19 06:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04463-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 310 203,66 (EUR 158 604,61)",
      "offer_opening": "29 дек 2025 (пон), 11:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПИРДОП АД",
      "contact_person": "Yulia Dimitrova Ilieva +359 878632731  hospital_pirdop@abv.bg",
      "documentation": "1. Кратко описание и разделяне по обособени позиции\nПредметът на обществената поръчка включва периодична доставка за период от 24 месеца на медицински консумативи и реактиви (медицински изделия по смисъла на ЗМИ), необходими за изпълнение на лечебната дейност на „МБАЛ - Пирдоп“ АД. Медицинските консумативи и реактиви са групирани в следните обособени позиции:\nОбособена позиция № 1: „Доставка на консумативи и реактиви, съвместими с автоматичен уринен анализатор Dirui H-500 Cr“;\nОбособена позиция № 2: „Доставка на консумативи, съвместими с хематологичен анализатор BC-20s“; \nОбособена позиция № 3: „Доставка на консумативи и реактиви, съвместими с биохимичен анализатор тип BS-200E“;\nОбособена позиция № 4: „Доставка на консумативи и реактиви, съвместими с глюкоанализатор Biosen C“;\nОбособена позиция № 5: „Доставка на консумативи и реактиви, съвместими с коагулометър Thrombostat 2“;\nОбособена позиция № 6: „Доставка на консумативи и реактиви, съвместими с йон-селективен анализатор ProLyte“;\nОбособена позиция № 7: „Доставка на консумативи и реактиви, съвместими с кръвно-газов анализатор Combi Line“;\nОбособена позиция № 8: „Доставка на консумативи и реактиви, съвместими с имунологичен анализатор Tosoh AIA-360“;\nОбособена позиция № 9: „Доставка на реактиви, съвместими с анализатор за измерване на гликиран хемоглобин Quo – Lab“;\nОбособена позиция № 10: „Доставка на консумативи за вземане на кръв“;\nОбособена позиция № 11: „Доставка на консумативи и реактиви за микробиологични и вирусологични изследвания“;\nОбособена позиция № 12: „Доставка на консумативи и реактиви за уринен анализ“;\nОбособена позиция № 13: „Доставка на консумативи и реактиви, съвместими с автоматичен хематологичен брояч Maccura F-560 (5 Diff)“;\nОбособена позиция № 14: „Доставка на консумативи и реактиви, съвместими с биохимичен анализатор BioSystems BA-200“;\nОбособена позиция № 15: „Доставка на медицински консумативи за обща употреба“;\nОбособена позиция № 16: „Доставка на лични предпазни средства“;\nОбособена позиция № 17: „Доставка на антисептични разтвори и други“;\nОбособена позиция № 18: „Доставка на санитарни изделия“.\n\n\nПълна информация относно изискванията към начина и реда за изпълнение на предмета на обществената поръчка се съдържа в Техническата спецификация – Приложение № 1, която представлява неразделна част от документацията за участие.\nВъв всяка обособена позиция медицинските консумативи и реактиви са включени като номенклатури и са подробно описани по наименование, технически характеристики, единица мярка и прогнозно количество в приложените таблици, неразделна част от Техническата спецификация.\n\nВсеки участник може да подаде оферта за една или за повече обособени позиции. Участниците трябва да подадат оферта за всички номенклатури, включени в съответната обособена позиция. Неоферирането на някоя от номенклатурите е основание за отстраняване на участника от участие в процедурата за съответната обособена позиция.\nВарианти на офертата не се допускат.\nПосочените в Техническата спецификация количества медицински консумативи и реактиви са прогнозни и зависят от текущите потребности на Възложителя в срока на действие на договора за възлагане на обществената поръчка. Възложителят не се ангажира със закупуването на цялото прогнозно количество. Възложителят може да заяви по-големи количества от дадена номенклатура, в рамките на общата прогнозна стойност на съответната обособена позиция."
    },
    {
      "url": "/today/539635",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:55:40.314558",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:07",
        "parsed": "2025-11-19T06:07:00",
        "formatted": "2025-11-19 06:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05395-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 269 400,0000 (EUR 137 742,0328)",
      "offer_opening": "23 дек 2025 (вто), 12:00",
      "buyer": "БЪЛГАРСКА ФЕДЕРАЦИЯ ПО ХУДОЖЕСТВЕНА ГИМНАСТИКА Сдружение",
      "contact_person": "Nikola Vladimirov Makaveev +359 885932769  advokat.makaveev@gmail.com",
      "documentation": "Обект на настоящата обществена поръчка по смисъла на чл. 3, ал. 1, т. 2 от Закона за обществените поръчки (ЗОП) е доставка. \nПредметът на обществената поръчка е Доставка на лекарствени продукти, хранителни добавки и средства за възстановяване за нуждите на Българската федерация по художествена гимнастика.\nОписание на предмета на поръчката съгласно Общия терминологичен речник (CPV): 33600000 – Фармацевтични продукти. \nКодовете по отделни обособени позиции са описани в Обявлението за обществена поръчка.\nОбект на настоящата обществена поръчка по смисъла на чл. 3, ал. 1, т. 2 от Закона за обществените поръчки (ЗОП) е доставка. \nПредметът на обществената поръчка е Доставка на лекарствени продукти, хранителни добавки и средства за възстановяване за нуждите на Българската федерация по художествена гимнастика.\nОписание на предмета на поръчката съгласно Общия терминологичен речник (CPV): 33600000 – Фармацевтични продукти. \nКодовете по отделни обособени позиции са описани в Обявлението за обществена поръчка.\nВ подготовката на документацията участва трето лице - \"ЗОП Консултации\" ООД ЕИК 206033030, като цялата информация е публикувана в настоящата преписка."
    },
    {
      "url": "/today/539427",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:55:51.681924",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:06",
        "parsed": "2025-11-19T06:06:00",
        "formatted": "2025-11-19 06:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00531-2025-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 700 000,00 (EUR 869 196,20)",
      "offer_opening": "09 яну 2026 (пет), 11:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ТЪРГОВИЩЕ АД",
      "contact_person": "Иван Василев Светулков drsvetulkov_mbal@mail.bg",
      "documentation": "Доставки на   медицински изделия за нуждите на „МБАЛ-Търговище” АД гр.Търговище за срок от една година."
    },
    {
      "url": "/today/536319",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:56:02.387357",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:06",
        "parsed": "2025-11-19T06:06:00",
        "formatted": "2025-11-19 06:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00019-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 660 000,00 (EUR 337 452,64)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА МОНТАНА",
      "contact_person": "Таня Миладинова Цветанова tanq_miladinova@abv.bg",
      "documentation": "I. Ежемесечни обработки и мониторинг на: 1. Административна сграда и барче на Община Монтана; 2. Административни сгради на 19 броя кметства и 4 броя кметски наместничества в община Монтана; 3. ​​​​Обединен детски комплекс, Радиоцентър „Канал М”, Отдел „Местни приходи” и Общински съвет по наркотични вещества.\nII. Мащабни обработки: 1. Обработка срещу кърлежи (дезакаризация) на тревни площи в град Монтана; 2. Обработка срещу патогенни микроорганизми (дезинфекция) на 22 бр. детски площадки в град Монтана и 16 бр. в селата на общината; 3. Обработка срещу бълхи (дезинсекция) на улици и дворове и срещу кърлежи (дезакаризация) на тревните площи на кв. „Кошарник” и кв. „Огоста” в гр. Монтана; 4. Обработка срещу мухи (дезинсекция) на кофи и контейнери за смет и площадките около тях в град Монтана и кварталите му; 5. Обработка срещу ларви и имаго на комари (дезинсекция) в град Монтана и кварталите му."
    },
    {
      "url": "/today/539847",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:56:12.400636",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:01",
        "parsed": "2025-11-19T06:01:00",
        "formatted": "2025-11-19 06:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00494-2025-0065",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 443 998,50 (EUR 227 012,83)",
      "offer_opening": "19 дек 2025 (пет), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Наталия Ангелова Карагьозова +359 29432106  op@isul.eu",
      "documentation": "Предметът на обществената поръчка включва доставка на различни видове дезинфектанти.\nПоръчката е разделена на 10 (десет) обособени позиции, като обособени позиции 1÷9 са подробно посочени и описани в Техническата спецификация – Приложение № 1, неразделна част от Документацията за участие.\nВъзложителят поставя изискване за комплексност на офертите за Обособените позиции.\nУчастниците оферират всички номенклатурни единици, включени в обособената позиция, по която участват. \nВ случай, че участник не оферира един или повече продукти от обособената позиция, по която участва ще бъде отстранен от процедурата, за конкретната обособена позиция.\nВ случай, че участник оферира един или повече продукти от обособената позиция, по която участва, но същия/същите не отговарят на изискванията на Възложителя, се приема, че не е спазена комплексността и участникът ще бъде отстранен от процедурата, за конкретната обособена позиция.\nУчастниците могат да подават оферти за една, повече или всички обособени позиции.\nИзискванията, на които трябва да отговарят продуктите, са указани в Техническата спецификация – Приложение № 1 и в документацията за участие.\nНа основание чл. 52, ал. 5 от ЗОП, в случай на необходимост, Възложителят може да изиска от участниците предоставяне на мостри след подаване на офертата, изпратена чрез платформата, с цел доказване съответствието на оферираните продукти със заложените в Техническата спецификация параметри. – Приложение № 1."
    },
    {
      "url": "/today/539243",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:56:22.362310",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:01",
        "parsed": "2025-11-19T06:01:00",
        "formatted": "2025-11-19 06:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2025-0119",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 805 484,00 (EUR 411 837,43)",
      "offer_opening": "19 дек 2025 (пет), 12:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Миряна Атанасова Йовева m.yoveva@is-bg.net",
      "documentation": "В предмета на поръчката са включени дейности по осигуряване и активиране на SAP абонаментни облачни лицензи и SAP постоянни лицензи с включено право на ползване на база данни HANA, както и поддръжка тип „Enterprise Support“ на осигурените постоянни лицензи за нуждите на АМС и ВРБ към нея.\nДоставката и активирането на лицензите се извършват от ИЗПЪЛНИТЕЛЯ въз основа на писмена заявка от ВЪЗЛОЖИТЕЛЯ или упълномощен негов представител, съгласно клаузите на договора за обществена поръчка, отправена до ИЗПЪЛНИТЕЛЯ. \nСрокът за извършване на доставката  на лицензите е 4/четири/ работни дни от получаване на заявката на от ВЪЗЛОЖИТЕЛЯ. \nСрокът на валидност на SAP облачните лицензи е 36 месеца, считано от датата на активиране, посочена в заявката за доставка.\nСрокът на поддръжка „Enterprise Support” е 36 месеца, считано от месеца следващ месеца на доставка на постоянните лицензи.\nИзискванията на Възложителя са подробно описани в Техническата спецификация на Възложителя -Приложение 1."
    },
    {
      "url": "/today/538171",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:56:32.524578",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 6:00",
        "parsed": "2025-11-19T06:00:00",
        "formatted": "2025-11-19 06:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00083-2025-0029",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 327 354,00 (EUR 167 373,44)",
      "offer_opening": "19 дек 2025 (пет), 12:05",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ДОБРИЧ АД",
      "contact_person": "Ивелина  Александрова +359 889412147  ivelina_aleksandrova_@abv.bg",
      "documentation": "Приготвяне и ежедневно доставяне на готова храна по диетично меню за лежащо болните пациенти на „МБАЛ-Добрич“ АД, съгласно техническа спецификация на възложителя."
    },
    {
      "url": "/today/510203",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:56:42.487214",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:54",
        "parsed": "2025-11-19T05:54:00",
        "formatted": "2025-11-19 05:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00814-2025-0046",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 400 000,00 (EUR 204 516,75)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ВРАЦА",
      "contact_person": "Калина  Георгиева +359 92622400  kalinageorgieva@vratza.bg",
      "documentation": "Техническо обслужване, текущ и основен ремонт, включително доставка и/или подмяна на авточасти, възли, детайли и материали на моторни превозни средства и сметосъбиращи уредби, при изминаване на определения пробег от километри (време) в зависимост от експлоатационните изисквания на завода - производител и извършване на аварийни ремонти.\n\n* Влаганите при ремонтната дейност резервни части, материали и консумативи трябва да съответстват на съответната марка и модел МПС и да бъдат нови, неупотребявани и нерециклирани!\n\nНа основание чл. 104, ал. 2 от ЗОП председателят на комисията декриптира офертите и отваря ценовите предложения заедно с документите по чл. 39, ал. 2 и ал. 3, т. 1 от ППЗОП. Действията на комисията по разглеждане, оценка и класиране на офертите ще се извърши по реда на чл. 61, ал. 1, изречение първо, и ал. 2, 3 и 4 от ППЗОП.\n​​​​​​​"
    },
    {
      "url": "/today/538272",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:56:52.596437",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:44",
        "parsed": "2025-11-19T05:44:00",
        "formatted": "2025-11-19 05:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0045",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 952 021,33 (EUR 486 760,78)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предметът на обществената поръчка включва дейности по сметосъбиране и сметоизвозване на твърди битови отпадъци (ТБО) от 44 населени места  на територията на Община „Тунджа“. Отпадъци, които се обслужват и са предмет на поръчката са твърдите битови отпадъци (ТБО), които се получават в резултат на жизнената дейност на хората по домовете, административни, социални и обществени сгради. Към тях се приравняват и отпадъците от търговски обекти, занаятчийски дейности, обекти за отдих и развлечения, когато нямат характер на производствени и опасни отпадъци и в същото време тяхното количество или състав няма да попречи на третирането им съвместно с битовите. Предметът на обществената поръчка включва дейности по сметосъбиране и сметоизвозване на твърди битови отпадъци (ТБО) от 44 населени места  на територията на Община „Тунджа“. Отпадъци, които се обслужват и са предмет на поръчката са твърдите битови отпадъци (ТБО), които се получават в резултат на жизнената дейност на хората по домовете, административни, социални и обществени сгради. Към тях се приравняват и отпадъците от търговски обекти, занаятчийски дейности, обекти за отдих и развлечения, когато нямат характер на производствени и опасни отпадъци и в същото време тяхното количество или състав няма да попречи на третирането им съвместно с битовите."
    },
    {
      "url": "/today/540628",
      "page_number": 9,
      "scraped_at": "2025-11-19T21:57:09.750053",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:37",
        "parsed": "2025-11-19T05:37:00",
        "formatted": "2025-11-19 05:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00556-2025-0006",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 110 693,59 (EUR 56 596,73)",
      "offer_opening": "19 дек 2025 (пет), 17:00",
      "buyer": "ДЪРЖАВНА ПСИХИАТРИЧНА БОЛНИЦА - КЪРДЖАЛИ",
      "contact_person": "Иван Пламенов Робов +359 885546612   ivan_robov@abv.bg",
      "documentation": "Периодично повтарящи се доставки на хранителни продукти за нуждите на Държавна психиатрична болница - гр. Кърджали (ДПБ-Кърджали) , съгласно приложената техническа спецификация с цел избор на доставчик по посочените обособени позиции и сключване на договор със срок на действие до 31.10.2026г., при най - благоприятни условия за ДПБ - Кърджали."
    },
    {
      "url": "/today/538800",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:57:21.011635",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:37",
        "parsed": "2025-11-19T05:37:00",
        "formatted": "2025-11-19 05:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00510-2025-0020",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 850 000,00 (EUR 434 598,10)",
      "offer_opening": "18 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ДЕВНЯ",
      "contact_person": "Свилен Янчев Шитов kmet@devnia.bg",
      "documentation": "Дейностите по предварително третиране на смесени битови отпадъци, предмет на настоящата обществена поръчка включват:\n\n\t•   Сепариране на биоразградимата органична фракция от потока смесен битов отпадък;\n\t•   Сепариране на инертна фракция (пръст, минерали, напр. пясък, камъни) и предаването й за оползотворяване или обезвреждане.\n\t•   Сепариране на висококалорична фракция  от потока смесен битов отпадък;\n\t•    Шредиране на отделената висококалорична фракция от потока смесен битов отпадък и на остатъчната нерециклируема фракция от съдовете за разделно събране на отпадъци от опаковки за производство на гориво от отпадъци (модифицирано гориво) и предаването му за оползотворяване;\n\t• Биологично третиране (аеробна стабилизация/анаеробно третиране) на отделената биоразградима органична фракция от потока смесен битов отпадък.;\n\t•  Балиране (когато това е приложимо) и временно съхранение на отделените  отпадъци.\n\t• Транспортиране и предаване за оползотворяване на образуваните отпадъци и/или за депониране на негодните за рециклиране отпадъци, след извършеното предварително третиране.•  Сепариране на рециклируемите фракции (хартия и картон, пластмаси, метали и други) от потока смесен битов отпадък и предаването им за последващо оползотворяване/рециклиране;\n\nГодишното количество смесен битов отпадък, което се очаква да бъде генерирано от жизнената, търговска, производствена и други дейности от жителите и обитателите на общината, е около 2 800 (две хиляди и осемстотин) тона. Обществената поръчка се възлага за срок от 24 (двадесет и четири) месеца, считано от датата на сключване на договора."
    },
    {
      "url": "/today/538535",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:57:31.189537",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:36",
        "parsed": "2025-11-19T05:36:00",
        "formatted": "2025-11-19 05:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2025-0118",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 100,00 (EUR 2 096,30)",
      "offer_opening": "18 дек 2025 (чет), 13:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Миряна Атанасова Йовева m.yoveva@is-bg.net",
      "documentation": "В предмета на обществената поръчка е включено осигуряване право на ползване и внедряване на софтуер за автоматизация на предварителен контрол за законосъобразност, обучение за работа със софтуера с включено абонаментно обслужване , съгласно изискванията на Техническата спецификация на Възложителя.\n​​​​​​​"
    },
    {
      "url": "/today/527780",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:57:41.927918",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:33",
        "parsed": "2025-11-19T05:33:00",
        "formatted": "2025-11-19 05:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00267-2025-0130",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 750 000,00 (EUR 894 760,79)",
      "offer_opening": "19 дек 2025 (пет), 15:00",
      "buyer": "ОБЩИНА ПЛОВДИВ",
      "contact_person": "Евгения Йорданова Копринкова +35932656752  e_koprinkova@plovdiv.bg",
      "documentation": "Предметът на поръчката обхваща доставка на нова, неупотребявана специализирана техника, в съответствие с Техническата спецификация и образците на Техническо и Ценово предложение за всяка обособена позиция – неразделна част от Документацията.\nДоставката на техниката, предмет на позициите, следва да бъде извършена до посочени административни адреси на територията на гр. Пловдив, след предварителна писмена заявка, подадена от структурните звена на Възложителя, за чиито нужди същата ще бъде използвана, до изпълнителя.\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на Възложителя и на изпълнителя са съгласно Проекта на договор, Техническата спецификация, Техническото и Ценовото предложения на изпълнителя за съответната позиция.  \nДоговорът, който ще бъде сключен с участника, определен за изпълнител на съответната позиция, ще бъде със срок на действие до изтичането на Гаранционния срок на техниката, предмет на съответната позиция и удовлетворяването на всички претенции на Възложителя, свързани с гаранционната отговорност на изпълнителя.\n​​​​​​​"
    },
    {
      "url": "/today/486461",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:57:51.194972",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:30",
        "parsed": "2025-11-19T05:30:00",
        "formatted": "2025-11-19 05:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00797-2025-0095",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 7 073 625,00 (EUR 3 616 687,03)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА БУРГАС",
      "contact_person": "Татяна Николаева Маринова t.marinova@burgas.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на Детски градини, Постоянни детски ясли и Детска млечна кухня на територията на Община Бургас по обособени позиции:\n№1. Мляко, млечни продукти, млека от растителен произход, №2 Риба, №3. Плодове и зеленчуци, №4. Консерви - плодови и зеленчукови и други хранителни продукти, №5 Хляб и хлебни изделия, №6 Пакетирани стоки и подправки, №7 Яйца“, съгласно видове и предвидени приблизителни (прогнозни)количества в Приложение №1.1."
    },
    {
      "url": "/today/540927",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:58:00.636375",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:28",
        "parsed": "2025-11-19T05:28:00",
        "formatted": "2025-11-19 05:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00601-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 13 935,00 (EUR 7 124,85)",
      "offer_opening": "18 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ДОЛНА МИТРОПОЛИЯ",
      "contact_person": "Венислава Даниелова Мичева venislava_micheva@abv.bg",
      "documentation": "В обхвата на поръчката са включени дейности по упражняване на строителен надзор по смисъла на във връзка с чл. 166 и чл. 168, ал. 2 от Закона за устройство на територията (ЗУТ) по време на извършване на строително-монтажни работи на обекти на територията на Община Долна Митрополия по две обособени позиции, както следва:\nВ обхвата на работата по упражняване на строителен надзор се включват:\nДейност 1. Строителен надзор по време на изпълнението на обекта, до съставянето на Констативен акт за установяване годността за приемане на строежа (Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството), съгласно изискванията на ЗУТ и гарантиране прилагането на българските нормативни изисквания;\nДейност 2. Изпълняване функцията на Координатор по безопасност и здраве, съгласно Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при изпълнението на строително - монтажни работи.\nДейност 3. Изготвяне на окончателен доклад по смисъла на чл.168, ал.6 от ЗУТ и технически паспорт, съгласно чл. 176а от ЗУТ и Наредба № 5/28.12.2006 г., за обекта или за съответната част от него, ако се извърши поетапно предаване на части от строителния договор.\nОбхватът, обемът и техническите изисквания са подробно описани и регламентирани в Техническата спецификация, неразделна част от документацията за настоящата обществена поръчка."
    },
    {
      "url": "/today/540876",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:58:15.477482",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:27",
        "parsed": "2025-11-19T05:27:00",
        "formatted": "2025-11-19 05:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0090",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 195 000,00 (EUR 99 701,92)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Янка Йорданова Здравкова zdravkova@gabrovo.bg",
      "documentation": "В обхвата на обществената поръчка са включени следните дейности:\n\n\n\tИзготвяне на инвестиционен работен проект за обект: „Реконструкция и модернизация на Централен общински пазар, гр. Габрово“\n\n\n\n\tпроектни части: Архитектура, Геодезия, Конструктивна, Електроинсталации (вкл. видеонаблюдение), ВиК – инсталации, ПБ, ОВК – инсталации, „Енергийна ефективност“, Технологична, Паркоустройство и благоустройство, Пътна, вкл. организация на движението, сметна документация (КС и КСС);\n\tфаза: работен проект\n\n\n\n\tУпражняване на авторски надзор по време на изпълнение на СМР на обект „Реконструкция и модернизация на Централен общински пазар, гр. Габрово“.\n\t​​​​​​​"
    },
    {
      "url": "/today/539202",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:58:26.839976",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:26",
        "parsed": "2025-11-19T05:26:00",
        "formatted": "2025-11-19 05:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00293-2025-0022",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 379 950,00 (EUR 194 265,35)",
      "offer_opening": "19 дек 2025 (пет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КНЯГИНЯ КЛЕМЕНТИНА\" - СОФИЯ ЕАД",
      "contact_person": "VALENTIN VALENTINOV SLAVKOV vvslavkov@abv.bg",
      "documentation": "„Доставка на скъпоструващи медицински изделия, които НЗОК заплаща напълно или частично в условията на болничната медицинска помощ“ за нуждите на „МБАЛ „Княгиня Клементина”- София” ЕАД по 8 обособени позиции"
    },
    {
      "url": "/today/539145",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:58:38.101609",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:26",
        "parsed": "2025-11-19T05:26:00",
        "formatted": "2025-11-19 05:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00307-2025-0025",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 951 430,29 (EUR 486 458,58)",
      "offer_opening": "18 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА КОЗЛОДУЙ",
      "contact_person": "ИРЕНА ГЪЛЪБОВА КИРИЛОВА-ПОПОВА +359 97385865  op.ob.kozloduy@gmail.com",
      "documentation": "При провеждане на настоящата обществена поръчка, Възложителят ще приложи реда по чл. 104, ал. 2 от ЗОП.\n​​​​​​​\nНастоящата обществена поръчка е разделена на пет обособени позиции. Оферти могат да бъдат подавани за една, повече или всички обособени позиции, като участникът трябва да оферира всички продукти, включени в съответната обособена позиция, както следва:\nОбособена позиция № 1 – „Доставка на Мляко, млечни продукти, яйца и яйчни продукти”\nОбособена позиция № 2 – „Доставка на Месо, месни продукти, риба и рибни продукти”\nОбособена позиция № 3 – „Доставка на Зърнени храни и храни на зърнена основа”\nОбособена позиция № 4 – „Доставка на Плодове, Зеленчуци, продукти от тях, Картофи и кореноплодни”\nОбособена позиция № 5 – „Доставка на други хранителни продукти, Захар и захарни изделия, Подправки, Варива”\nВидът и количеството на хранителните продукти са подробно описани в Техническата спецификация, неразделна част от документацията за участие в процедурата. Посочените количества са прогнозни.  Доставките ще се изпълняват в зависимост от конкретната необходимост след периодични, съгласувани, писмени заявки от звената обектите-краен получател. \nМясто на изпълнение: гр. Козлодуй, село Хърлец, село Гложене и село Бутан, община Козлодуй, област Враца, Република България. \n\nПодробно описание на изискванията, свързани с изпълнението на обществената поръчка е представено в приложената към документацията Техническа спецификация."
    },
    {
      "url": "/today/538799",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:58:50.097616",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:25",
        "parsed": "2025-11-19T05:25:00",
        "formatted": "2025-11-19 05:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2025-0119",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 300 000,00 (EUR 153 387,56)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Николета Кирилова Тричкова +359 885898074  nikoleta.trichkova@veolia.com",
      "documentation": "Предмет на настоящата обществена поръчка е доставка на бътерфлай кранове с пневматично задвижване, в съответствие с изискванията посочени в договора. Конкретните стоки, предмет на Договора са посочени в Ценова таблица в Раздел Б: Цени и Данни. На Доставчика не са гарантирани количества или продължителност на дейностите."
    },
    {
      "url": "/today/537952",
      "page_number": 10,
      "scraped_at": "2025-11-19T21:58:59.604452",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "19 ное 2025 (сря), 5:25",
        "parsed": "2025-11-19T05:25:00",
        "formatted": "2025-11-19 05:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00073-2025-0108",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 853 496,67 (EUR 2 481 553,44)",
      "offer_opening": "18 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Мая  Кутева +359 62619229  mop_vt@abv.bg",
      "documentation": "Основна градска линия № 9 се изпълнява по маршрут: кв. Картала/обръщало/ – ул. Вихрен – ул. П. Яворов – бул. България– ул. Васил Левски – ул. Хр. Ботев – Дълга лъка – кв. Чолаковци – Дълга Лъка – ул. „Христо Ботев – ул. Васил Левски – бул. България – ул. Яворов – ул. Вихрен – ул. Ст. Михайловски/обръщало/ – ул. Александър Бурмов – ул. Ангел Каралийчев – ул. Иван Момчилов – ул. Ст. Михайловски (обръщало)\n\nОсновна градска линия № 40 се изпълнява по маршрут: кв. Картала /обръщало/ – ул. Вихрен – ул. Ком – ул. Гео Милев – ул. Негованка – ул. Освобождение – бул. България – ул. Васил Левски – ул. Независимост – ул. Ст. Стамболов– ул. Велчо Джамджията – ул. Иван Вазов/ул. Н. Пиколо/ – пл. Цар Асен I\n\nАвтобусна линия В. Търново – Ново село\nЛинията е от общинската транспортна схема и се изпълнява ежедневно с начален час на тръгване от АГ ”Запад” - В. Търново 6:50 ч.;11:00;13:00 и 17:15 ч., а от с. Ново село в 7:50;12:00;14:00 и 18.15ч. Сезонно от 01.04. до 31.10. се изпълнява и курс в 19.30 от В. Търново и 20:30 от Ново село в дните петък и неделя.\n\nАвтобусна линия В. Търново – Велчево\nЛинията е от общинската транспортна схема, като се изпълнява от 01.11. до 31.03. в дните сряда, петък, събота и неделя с начални часове на тръгване от В. Търново 8:30 и 17:00 часа.\nВ периода от 01.04. до 31.10. линията се изпълнява до Къпиновски манастир в дните понеделник, сряда, петък, събота и неделя в същите начални часове на тръгване от В. Търново"
    }
  ]
}