{
  "metadata": {
    "total_tenders": 110,
    "skipped_old_tenders": 0,
    "pages_processed": 11,
    "last_updated": "2025-12-19T22:01:09.520501",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/548862",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:44:13.730577",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 23:26",
        "parsed": "2025-12-19T23:26:00",
        "formatted": "2025-12-19 23:26",
        "is_future": true,
        "is_past": false
      },
      "order_number": "01139-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 193 750,00 (EUR 99 062,80)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ГЕОРГИ ДАМЯНОВО",
      "contact_person": "Бойко Макавеев Благоев bblagoev_gdm@abv.bg",
      "documentation": "Основната дейност, включена в предмета на настоящата обществена поръчка е осигуряване на кетъринг услуги, във връзка с изпълнение на операция BG05SFPR003-1.001 – „Топъл обяд“ по Програма за храни и основно материално подпомагане  2021-2027, съфинансирана от Европейски Социален Фонд Плюс, съгласно Техническата спецификация, неразделна част от документацията на настоящата обществена поръчка.\n\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“."
    },
    {
      "url": "/today/543031",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:44:25.985230",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 22:17",
        "parsed": "2025-12-19T22:17:00",
        "formatted": "2025-12-19 22:17",
        "is_future": true,
        "is_past": false
      },
      "order_number": "01255-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 853 382,00 (EUR 436 327,29)",
      "offer_opening": "09 яну 2026 (пет), 15:00",
      "buyer": "РАЙОН \"ВЪЗРАЖДАНЕ\"",
      "contact_person": "Зейнепа  Халимова +359 896800766  z.halimova@so-vazrajdane.bg",
      "documentation": "Предмет на настоящата поръчката е  „Инженеринг – проектиране, авторски надзор и СМР на обект: „Обновяване на съществуващата сграда на ДГ № 81 „Лилия“, находяща се в УПИ IV-17,387; кв. 238, м. „Зона Б-5“, поземлен имот с идентификатор 68134.305.521, гр. София, ул. „Одрин“ № 62, СО – район „Възраждане“, чрез въвеждане на мерки за енергийна ефективност“, с цел обновяване и основен ремонт на съществуващата сграда на ДГ № 81 „Лилия“ в съответствие с действащите нормативни актове.  \n​​​​​​​В обхвата на поръчката се включват следните дейности: \nДейност № 1: Изготвяне на инвестиционен проект във фаза „технически проект“ за обект: „Обновяване на съществуващата сграда на ДГ № 81 „Лилия“, находяща се в УПИ IV-17,387; кв. 238, м. „Зона Б-5“, поземлен имот с идентификатор 68134.305.521, гр. София, ул. „Одрин“ № 62, СО – район „Възраждане“, чрез въвеждане на мерки за енергийна ефективност“;\nДейност № 2: Изпълнение на строително-монтажни дейности за обект: „Обновяване на съществуващата сграда на ДГ № 81 „Лилия“, находяща се в УПИ IV-17,387; кв. 238, м. „Зона Б-5“, поземлен имот с идентификатор 68134.305.521, гр. София, ул. „Одрин“ № 62, СО – район „Възраждане“, чрез въвеждане на мерки за енергийна ефективност“;\nДейност № 3:  Упражняване на авторски надзор по време на строителството на обекта.\nЗа реализиране на ефективен образователен процес в условията на целодневно обучение, е необходимо да се осигури възможността то да се осъществява в една безопасна, съвременна, образователна и достъпна архитектурна среда и сигурност в детското заведение. През годините периодично са се ремонтирали отделни части от сградата на детската градина, но към настоящия момент общото състояние на сградата не отговаря на нормативните изисквания. Вследствие на физическото износване и под въздействието на атмосферните влияния през годините (снеговалежи, проливни дъждове, силни ветрове) покривното покритие, а и не само, е силно компрометирано, което е довело до повреди и по част от вътрешните помещения в сградата. Безопасността на децата е една от основните причини, поради която е необходимо да се предприемат спешни мерки за обновяване на съществуващата сграда на ДГ № 81 „Лилия“, тъй като се създават предпоставки и опасност за живота и здравето на децата, както и на учителите и персонала. \nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация."
    },
    {
      "url": "/today/545471",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:44:32.985388",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 22:04",
        "parsed": "2025-12-19T22:04:00",
        "formatted": "2025-12-19 22:04",
        "is_future": true,
        "is_past": false
      },
      "order_number": "01255-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 8 395 730,87 (EUR 4 292 669,03)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "РАЙОН \"ВЪЗРАЖДАНЕ\"",
      "contact_person": "Зейнепа  Халимова +359 896800766  z.halimova@so-vazrajdane.bg",
      "documentation": "Предмет на настоящата поръчката е „Инженеринг – проектиране, авторски надзор и СМР на обект: „Разширение на сградата на ДГ № 81 „Лилия“ с образуване на нови групи и физкултурен салон, находяща се в УПИ IV-17,387; кв. 238, м. „Зона Б-5“, поземлен имот с идентификатор 68134.305.521, ул. „Одрин“ № 62, СО – район „Възраждане, гр. София“ в съответствие с действащите нормативни актове.\nЗа обекта има изготвен идеен инвестиционен проект, който предвижда в УПИ IV17,387, представляващ имот 68134.305.521 по кадастрална карта, да се реализира една сграда, свързана чрез топла връзка към основното застрояване. Площта на урегулирания поземлен имот е 9845м2, а площта на РЗП е 1883,7 м2. Предвижда се изграждането на шест нови групи, разположени на три етажа по две групи, сутеренно ниво с кухня, пералня и технически помещения, както и изграждане на физкултурен салон с достъп от кота +0.00 през главното фоайе на сградата по обслужваща топла връзка. Предвидени са перголи с естествена растителност за засечване на детските площадки и др.\nВ обхвата на поръчката се включват следните дейности:\nДейност № 1: Изготвяне на инвестиционен проект във фаза „технически проект“ за обект: „Разширение на сградата на ДГ № 81 „Лилия“ с образуване на нови групи и физкултурен салон, находяща се в УПИ IV-17,387; кв. 238, м. „Зона Б-5“, поземлен имот с идентификатор 68134.305.521, ул. „Одрин“ № 62, СО – район „Възраждане, гр. София“;\nДейност № 2: Изпълнение на строително-монтажни дейности за обект:\n„Разширение на сградата на ДГ № 81 „Лилия“ с образуване на нови групи и физкултурен салон, находяща се в УПИ IV-17,387; кв. 238, м. „Зона Б-5“, поземлен имот с идентификатор 68134.305.521, ул. „Одрин“ № 62, СО – район „Възраждане, гр. София“;\nДейност № 3: Упражняване на авторски надзор по време на строителството на обекта.\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация."
    },
    {
      "url": "/today/499989",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:44:41.881620",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 19:53",
        "parsed": "2025-12-19T19:53:00",
        "formatted": "2025-12-19 19:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00010-2025-0045",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 000 000,00 (EUR 511 291,88)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "Университетска многопрофилна болница за активно лечение \"Света Екатерина\" ЕАД",
      "contact_person": "Галина Ненчева Ганчева +359 29159450  ggancheva@uhsek.com",
      "documentation": "Приготвяне и ежедневна доставка на храна за пациенти на УМБАЛ „СВЕТА ЕКАТЕРИНА“ ЕАД, за период от 24 месеца (кетъринг)\nПри въвеждане на еврото в България като официална парична единица, стойностите по договора ще се превалутират чрез прилагането на неотменимо фиксирания валутен курс от 1,95583 лева за 1 евро, който ще бъде потвърден с изменение на Регламент (ЕO) № 2866/98 на Съвета от 31 декември 1998 г. относно валутните курсове към еврото на валутите на държавите членки, които приемат еврото. Превалутирането на цените от левове в евро ще се извърши чрез прилагане на пълния цифров размер на фиксирания курс на преобразуване, т.е. използване на всичките пет знака след десетичната запетая, за което не е необходимо страните по настоящия договор да подписват допълнително споразумение за изменение на настоящия договор с аргумент от чл.6 от Закона за въвеждане на еврото в Република България. Получената сума ще се закръглява до два знака след десетичната запетая на базата на третия знак след десетичната запетая в съответствие със следното математическо правило за закръгляване:\n-когато третият знак след десетичната запетая е по-малък от пет, вторият знак след десетичната запетая остава непроменен;\n-когато третият знак след десетичната запетая е равен или по-голям от пет, вторият знак след десетичната запетая се увеличава с едно.\nНе се разрешава преизчисляване на цени при курс, различен от фиксирания обменен курс.\nВ процеса на въвеждането на еврото ще се прилага принципът на приемственост на договорите. Това означава, че:\n-въвеждането на еврото не засяга действието на съществуващите договори с позовавания на лева;\n-всички стойности, посочени в левове, в договора ще се считат за стойности в евро при прилагане на официалния валутен курс и правилата за закръгляване, разписани в Закона за въвеждане на еврото в Република България и посочени по-горе;\n-въвеждането на еврото не води до промяна на никой от сроковете в договора или освобождаване от задължение или изпълнение, съгласно разписаното в настоящия договор, нито дава право на страна едностранно да измени или прекрати договора за изпълнение.\n​​​​​​​"
    },
    {
      "url": "/today/548647",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:44:50.129643",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 18:31",
        "parsed": "2025-12-19T18:31:00",
        "formatted": "2025-12-19 18:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00188-2025-0023",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 189 333,34 (EUR 96 804,60)",
      "offer_opening": "15 яну 2026 (чет), 15:00",
      "buyer": "ОБЩИНА ХИСАРЯ",
      "contact_person": "Dobromir Dimitrov Markovski +35933762180  d.markovski@hisarya.bg",
      "documentation": "Предметът на настоящата обществена поръчка е:  „Закупуване на два броя електрически автомобили (М1) тип за нуждите на социалните услуги в община Хисаря, включително и монтиране на зарядни станции за предоставяне на социални услуги“, единият от които е финансиран по процедура № BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социалните услуги\".\nФинансирането за закупуване на единия от двата автомобила е осигурено по процедура № BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социалните услуги\".\nФинансирането за закупуването на втория автомобил се осъществява със средства от бюджета на Община Хисаря. \nСключен е Договор № BG-RRP-13.009-0186-C01 между Министерство на труда и социалната политика (Структура за наблюдение и докладване) и Община Хисаря  (Конкретен краен получател) за финансиране по Инвестиция 5 (C13.I5):  „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги по процедура чрез директно предоставяне на средства на конкретни крайни получатели“ – процедура BGRRP-13.009  „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги.“\n​​​​​​Условията относно финансиране и начина на плащане са разписани в проекта на договор - част III - неразделна част от документацията по настоящата поръчка.\n​​​​С настоящата обществена поръчка Възложителят цели да закупи ектрически автомобили (М1) тип за нуждите на социалните услуги в община Хисаря, включително и монтиране на зарядни станции за предоставяне на социални услуги.\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства. \nВсеки участник следва да представи документи удостоверяващи съответствието на поставените изисквания към чистите превозни средства с Наредба № Н-21 от 19 декември 2023г. за изискванията към чистите превозни средства.\nПредлаганите от съответния участник  автомобили следва да са нови и неупотребявани. Доставените нови електрически автомобили следва  да са с извършена предпродажбена подготовка, заредени с всички необходими за експлоатацията течности и материали, окомплектовани с обезопасителен триъгълник, аптечка, пожарогасител и светло-отразителна жилетка.  Участникът, избран  за  изпълнител следва  да  осигури обучение на минимум двама служители на Възложителя, след изпълнена и приета доставка, с времетраене на обучението - минимум 2 (два) часа/.  Избраният изпълнител към момента на доставката на техниката, следва да представи съпътстваща документация – всички необходими за регистрацията в КАТ документи, както и да извърши  регистрацията на  автомобилите. \nУчастниците следва да са оторизирани от производителя/вносителя на марката на автомобила и да разполагат със сервизна база на територията на Република България.\nСрокът за изпълнение на поръчката е по предложение на участника, определен в календарни дни.\nВъзложителят определя максимален срок за доставка – 60 (шестдесет) календарни дни, считано от датата на изпращане от страна на Възложителя на възлагателно писмо до Изпълнителя. В определения максимален срок за доставка на електрическите превозни средства и зарядни станции се включва и срокът, необходим за монтаж и въвеждане в експлоатация на зарядните станции.\n  Участници, които предложат срок за изпълнение по-дълъг от посочения от Възложителя максимален срок, ще бъдат отстранени от  участие в процедурата.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II. „Техническа спецификация“, неразделна част от документацията за участие. \n​​​​​"
    },
    {
      "url": "/today/548802",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:45:00.957449",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 18:18",
        "parsed": "2025-12-19T18:18:00",
        "formatted": "2025-12-19 18:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01293-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 656 259,47 (EUR 335 540,14)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ГОРСКО СТОПАНСТВО И ДЪРВООБРАБОТВАНЕ \"НИКОЛАЙ ХАЙТОВ\"-ВАРНА",
      "contact_person": "Кремена Димчева Шопова shopova_pggsd@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е изпълнение на СМР с цел изпълнение на основен ремонт на съществуващи спортни площадки, изпълнение на ел.инсталации и дейности по паркоустройство и благоустройство, както и доставка и монтаж на необходимото оборудване за изграждане на две спортни площадки в двора на ПГГСД „Николай Хайтов“, находящи се в УПИ II „техникум по дървообработване“ ( ПИ с ид. 10135.3513.1800 по КК), кв.13 по плана на26-ти м.р. на гр.Варна, и има за цел да се обнови спортната инфраструктура на гимназията и да бъдат подобрени условията за провеждане на учебните часове по физическо възпитание на открито.\nПроектът предлага основен ремонт на две от съществуващите спортни площадки, включващи:\n• Спортна площадка №1: Игрище, комбинирано за хандбал и волейбол, футбол на малко поле, учебно-тренировъчно поле за тенис на маса, учебно-тренировъчно поле за волейбол, учебно-тренировъчно поле за тенис на маса, права писта 100м\n• Спортна площадка №2: Комбинирана гимнастическа площадка (стрийт фитнес).\nИгрищата се маркират и разграфяват  с бяла блажна боя до полагане на специализираните настилки и бои, което ще е обект на следващо възлагане съгласно техн.проект и разрешение за строеж със заповед към него.\nОбща площ на спортните площадки – 5219.30 кв.м.\nВ проектните предложения са предвидени изпълнението на следните дейности:\n\n\tЧаст „Архитектурна“ –  доставка и полагане на нова асфалтова настилка 10 см( двуслойна 6+4 см); направа на битумен разлив за асфалтова настилка; изграждане на нова алея за хора в неравностойно положение; демонтаж на съществуващи, спортни съоражения, вкл. разбиване на стоманобетонови фундаменти и превоз на строителни отпадъци до депо; доставка и монтаж на оборудване: футболни / хандбални врати, ал.рамка и фиксатор за мрежа; баскетболна система, избработена от стоманен профил – табло, ринг и мрежа; волейболна система от 2 бр. стоманени пилони, антена и мрежа; тенис на маса по спецификация, стрийт фитнес оборудване; доставка и монтаж на метален парапет за хора в неравностойно положение и т.н.\n\tЧаст „Конструктивна“ – направа на изкоп; подложен бетон за фундаменти; изливане на бетон за фундаменти; кофраж и армировка за фундаменти; изкоп, подложен бетон, бетон, кофраж и армировка на стълбище\n\tЧаст „ЕЛЕКТРИЧЕСКА“ – силови ел.инсталации: трасиране на кабелна линия, направа на машинен изкоп 3та категория; направа на подложка за полагане на кабел и покритието му с тухли и с лента; доставка и полагане на ПВЦ тръби и ПВЦ гофр.тръби; доставка и монтаж на заземление (комплект); доставка и полагане на кабели; доставка и монтаж на  LED проектор, разкл.кутии, горещопонцикован стълб за монтаж и  алуминиева К3 кутия за уличен осветител и др.\n\tЧаст „Геодезия“: изкоп за игрище; изкоп/премахване на асф.настилка за легло; насип на пясък 794 м2 х 0,1м; подложен чакъл под асфалт; доставка и монтаж на бетонови бордюри 20/15/50 см\n\t Част „Паркоустройство и Благоустройство“: доставка и засаждане на иглолистни и широколистни дървета и декоративни храсти, включително и съпътстващите ги действие в съответствие с инв. проект\n\nПодробно описание на всички предвидени дейности се съдържа в приложената към настоящата документация Техническа спецификация – Приложение № 1 и техническия проект – Приложение № 1.1 към нея.\nЗа обекта има влязло в сила Разрешение за строеж с №210/ГИО/23.10.2023г.,издадено от гл.архитект на Община Варна и допълнено със Заповед №26/ГИ/26.09.2024г. за изпълнене на проекта на етапи. \nОбектът е трета /III-та/ категория съгласно чл. 137, ал.1, т.3, б.“в“, б.“ж“, ал.4 от ЗУТ и във връзка с чл.6, ал.3,т.4; чл.7, ал.1, чл.1, ал.1 от Наредба №1/2003г. за номенклатурата на висовете строежи.\n\nФинансирането  е смесено, като част от него в размер на 166 666,67 лв без ДДС или 200 000,00 (двеста хиляди) лв  (102258,38 EUR) с вкл ДДС се осигурява по „Програма за изграждане и основен ремонт на спортни площадки и физкултурни салони в държавните и общинските училища за периода 2024 - 2027 г.“, Модул 3 - „Изграждане и основен ремонт на открити спортни площадки“, Дейност II „Основен ремонт на съществуваща спортна площадка“, а останата част в размер на 489 592,81 лв без ДДС или  587 511,37 (петстотин осемдесет и седем хиляди петстотин и единадесет лева и тридесет и седем стотинки) лв (300389,79 EUR)с вкл ДДС се осигурява  със собствени средства от бюджета на гимназията."
    },
    {
      "url": "/today/548809",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:45:09.137038",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 17:25",
        "parsed": "2025-12-19T17:25:00",
        "formatted": "2025-12-19 17:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00009-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 89 166,67 (EUR 45 590,19)",
      "offer_opening": "09 яну 2026 (пет), 13:30",
      "buyer": "ОБЩИНА ДЕВИН",
      "contact_person": "Nadezhda Asenova Rizova nadia.a.r@abv.bg",
      "documentation": "„Доставка на фабрично ново електрическо превозно средство и зарядна станция  с включен монтаж за нуждите на социалните услуги, предоставяни в община Девин, по Национален план за възстановяване и устойчивост“ по обособени позиции:\nОбособена позиция 1: „Доставка на фабрично ново електрическо превозно средство“  \n Обособена позиция 2: „Доставка и инсталиране/монтаж на една зарядна станция с мощност минимум 22 kw. – възлага се отделно във връзка с чл. 21, ал. 6 от ЗОП“\nЗА ОБОСОБЕНА ПОЗИЦИЯ № 2 не се подават оферти\nДоставка на М1 -изцяло електрическа кола\n. 8+1 места (шофьор + 8 пътници)\nКапацитет на батерията\nМинимум 60 кВт/ч\nАвтономен пробег с едно зареждане:минимум 200 км (по WLTP) ​​​​​​​\nГаранционни условия:\n- Минимум 5 години или 150 000 км за автомобила;\n- Минимум 8 години или 160 000 км за батерията\nСредствата са осигурени от  Механизма за възстановяване и устойчивост  за изпълнение на инвестиции BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“\nДоговор № BG-RRP-13.009-0055—С01 от 20.11.2025 г. между МТСП и Община Девин."
    },
    {
      "url": "/today/545839",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:45:18.122698",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 17:24",
        "parsed": "2025-12-19T17:24:00",
        "formatted": "2025-12-19 17:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00210-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 180 000,00 (EUR 92 032,54)",
      "offer_opening": "14 яну 2026 (сря), 15:00",
      "buyer": "МИНИСТЕРСТВО НА ФИНАНСИТЕ",
      "contact_person": "Емилия  Гюрова +359 298592705  e.gurova@minfin.bg",
      "documentation": "Предметът на обществената поръчка включва избор на оператор, който да осигурява фиксирана телефонна услуга за системата от телефонни централи на  Министерство на финансите  и  поделенията му с общ номерационен план, включително получаване и изпращане на факсимилни съобщения, пренос на данни през модемни връзки за директните телефонни постове и абонатните постове от собствените телефонни централи на Възложителя."
    },
    {
      "url": "/today/539248",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:45:26.266990",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:54",
        "parsed": "2025-12-19T16:54:00",
        "formatted": "2025-12-19 16:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06208-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 405,50 (EUR 48 268,77)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ВЕСЕЛУШКО\"",
      "contact_person": "МАРИЯ КИРИЛОВА КОЛЕВА-ИВАНОВА dg_veselushko@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка са „доставки на стоки, осъществявани чрез покупка” по смисъла на чл.3, ал.1, т.2 от Закона за обществените поръки („ЗОП“) с наименование: „ПЕРИОДИЧНИ ДОСТАВКИ НА ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ДЕТСКА ГРАДИНА \"ВЕСЕЛУШКО\" – ГРАД СМОЛЯН“.\nИзпълнението на обществената поръчка, предмет на настоящото възлагане, включва следните обособени позиции:\nОбособена позиция № 1: „Доставки на месо и месни продукти“;\nОбособена позиция № 2: „Доставки на пакетаж, варива, яйца, консерви и други хранителни продукти“;\nОбособена позиция № 3: „Доставки на пресни плодове и зеленчуци“;\nОбособена позиция № 4: „Доставки на мляко и млечни продукти“.\nВидовете и индикативните количества хранителни продукти, включени в съответните обособени позиции, са посочени в количествените сметки, неразделна част от  техническата спецификация, съдържаща се в книга I, неразделна част от документацията за обществената поръчка.\nИзпълнението на обществената поръчка се реализира чрез периодични доставки в съответствие с предварително подадени заявки франко складовата база на Детска градина „Веселушко“ – град Смолян, находяща се на адрес: гр. Смолян, ул. „Петър Берон“ № 8.\n\nЗабележка: Настоящата обществена поръчка е основна част от обществена поръчка с предмет: „ПЕРИОДИЧНИ ДОСТАВКИ НА ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ДЕТСКА ГРАДИНА \"ВЕСЕЛУШКО\" – ГРАД СМОЛЯН“, със следните обособени позиции:\nОбособена позиция № 1: „Доставки на месо и месни продукти“;\nОбособена позиция № 2: „Доставки на пакетаж, варива, яйца, консерви и други хранителни продукти“;\nОбособена позиция № 3: „Доставки на пресни плодове и зеленчуци“;\nОбособена позиция № 4: „Доставки на мляко и млечни продукти“;\nОбособена позиция № 5: „Доставки на хляб и хлебни изделия“.\nОбщата стойност на обществената поръчка с петте обособени позиции е 99 982 лева /словом: деветдесет и девет хиляди деветстотин осемдесет и два лева/ без включен данък върху добавената стойност („ДДС“).\nНа основание разпоредбата на чл.21, ал.6 от ЗОП изпълнението на Обособена позиция № 5: „Доставки на хляб и хлебни изделия“ ще бъде възложено по реда на индивидуалната ѝ прогнозна стойност, а именно по реда на чл.20, ал.4, т.3 от ЗОП – директно възлагане, тъй като стойността ѝ не надхвърля 156 464 лева /словом: сто петдесет и шест хиляди четиристотин шестдесет и четири лева/ без включен ДДС и също така общата прогнозна стойност на обособената позиция, възложена по този начин, не надхвърля 20 % /словом: двадесет на сто/ от общата прогнозна стойност на поръчката.\nНа основание разпоредбата на чл.7 от Правилника за прилагане на Закона за обществените поръчки („ППЗОП“) възложителят предоставя информация за предмета, обема и прогнозната стойност на обществената поръчка за обособената позиция, възлагана самостоятелно съобразно индивидуалната ѝ стойност -  Обособена позиция № 5: „Доставки на хляб и хлебни изделия“, както следва:\nВидове и прогнозни /индикативни/ количества на включените в обособената позиция хранителни продукти, които следва да се доставят: Бял хляб, в съответствие с Утвърден стандарт \"България\" № 02/2011, нарязан, пакетиран, без деформации, повърхност-гладка, без механични замърсявания, опаковка 650 г - 150 бр.; Хляб – Добруджа, в съответствие с Утвърден стандарт \"България\" № 03/2011, нарязан, пакетиран, без деформации, повърхност-гладка, без механични замърсявания, опаковка 650 г – 2700 бр.; Пълнозърнест пшеничен хляб, в съответствие с Утвърден стандарт \"България\"  № 07/2019, нарязан, пакетиран, без деформации, повърхност-гладка, без механични замърсявания, опаковка 650 г - 100 бр.; Кори за баница, по ТД на производителя, точени, без съдържание на оцветители, с добра еластичност, опаковка 500 г – 150 бр..\nДоставките на хляб и хлебни изделия се предвижда да се извършват ежедневно, във всички работни дни от седмицата.\nПрогнозната стойност на обособената позиция е 5576.50 лева /словом: пет хиляди петстотин седемдесет и шест лева и петдесет стотинки/ без включен ДДС.\nОстатъчната стойност на поръчката, предмет на това производство по възлагане на обществена поръчка, включваща обособени позиции № № 1-4, е с прогнозна стойност в размер на 94 405.50 лева /словом: деветдесет и четири хиляди четиристотин и пет лева и петдесет стотинки/ без включен ДДС."
    },
    {
      "url": "/today/548988",
      "page_number": 1,
      "scraped_at": "2025-12-19T21:45:33.349084",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:47",
        "parsed": "2025-12-19T16:47:00",
        "formatted": "2025-12-19 16:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02192-2025-0005",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 139 000,00 (EUR 71 069,57)",
      "offer_opening": "05 яну 2026 (пон), 12:00",
      "buyer": "ВТОРО ОСНОВНО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"",
      "contact_person": "Станислав Иванов Видев stanislav.videv@gmail.com",
      "documentation": "Предметът на обществената поръчка обхваща доставка на топлинна енергия за отопление за нуждите на ВТОРО ОУ \"Никола Йонков Вапцаров\"– гр. Варна.\n​​​​​​​Необходимите обеми топлинна енергия са за период от 36 (тридесет и шест) месеца целогодишно и/или сезонно.\nПолзването на топлоенергия е през зимния сезон в рамките на 6(шест) месеца от  месец от Ноември до месец Април включително.\nПрогнозното потребление топлинна енергия е приблизително 350 MWh годишно (1050 MWh за срок от 36 месеца), като Възложителят не се задължава да го изразходва.\nПрогнозният бюджет/прогнозната стойност на Възложителя за доставка на топлинна енергия за срок от 36 месеца е направен във връзка с чл. 21, ал. 8, т. 1 и е на база на действителната обща стойност на доставките от същия вид, които са възложени през предходните 12 месеца, коригирана с евентуалните промени в количеството или стойността, които биха могли да настъпят за период от 12 месеца след възлагането на поръчката изчислени от месец октомври 2024 до месец новмри 2025г. вкл. \nПрогнозната стойност на поръчката е 139000,00 лв без ДДС и не е пределна, т.е. за срока от 36 месеца заплатената сума по договора може да надхвърли прогнозната стойност.\nПрогнозната стойност е калкулирана както следва – прогнозното количество топлинна енергия в MWh х цена  133,18 лв./MWh (без ДДС), съгласно решение на КЕВР № Ц-24 от 01.07.2025 г.. за топлинна енергия и се прилага за всички клиенти на Веолия Енерджи Варна ЕАД с топлоносител гореща вода . \nМясто за изпълнение на поръчката – франко сградата на Второ ОУ Никола Йонков Вапцаров на адрес гр. Варна, жк. Възраждане II.\nДоставката на топлинна енергия следва да се осъществява съгласно Общи условия за продажба на топлинна енергия за стопански нужди от \"Веолия Енерджи Варна\" ЕАД на потребители в гр. Варна. Договорът ще бъде сключен при Общи условия на дружеството. Възложителят не изисква предоставяне на гаранция за изпълнение"
    },
    {
      "url": "/today/548986",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:45:50.600050",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:46",
        "parsed": "2025-12-19T16:46:00",
        "formatted": "2025-12-19 16:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00166-2025-0023",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 166,67 (EUR 48 146,65)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ОБЩИНА ДОСПАТ",
      "contact_person": "Хасан Байрамов Кочаков hasankochakov@gmail.com",
      "documentation": "Предмет и обект на поръчката: ““Закупуване на електрически автомобил, включително свързана зарядна станция за нуждите на “Дневен център за деца и младежи с увреждания” -  гр.  Доспат, общ. Доспат, в рамките на процедура BG-RRP-13.009 по Механизма за възстановяване и устойчивост““\nНастоящата обществена поръчка се възлага в рамките на проектно предложение за изпълнение на инвестиция Инвестиция 5 (C13.I5): „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги“ в рамките на процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009.\nПредмет и обект на поръчката: ““Закупуване на електрически автомобил, включително свързана зарядна станция за нуждите на “Дневен център за деца и младежи с увреждания” -  гр.  Доспат, общ. Доспат, в рамките на процедура BG-RRP-13.009 по Механизма за възстановяване и устойчивост““\nНастоящата обществена поръчка се възлага в рамките на проектно предложение за изпълнение на инвестиция Инвестиция 5 (C13.I5): „Инсталиране на фотоволтаични системи в съществуващи сгради за социални услуги и предоставяне на електрически превозни средства и свързани зарядни станции за предоставяне на социални услуги“ в рамките на процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009."
    },
    {
      "url": "/today/548851",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:45:56.343857",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:46",
        "parsed": "2025-12-19T16:46:00",
        "formatted": "2025-12-19 16:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02192-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 131 927,60 (EUR 67 453,51)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ВТОРО ОСНОВНО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"",
      "contact_person": "Адриана Петрова Петрова 0882567010  adriana.petrova@vtoroouvapcarov.com",
      "documentation": "Предметът на настоящата обществена поръчка е избор на изпълнител за извършване на ремонтни дейности на 3 стаи и коридор, сградата на Второ основно училище „Никола Йонков Вапцаров“ с цел предстоящо изграждане на STEM център на територията на Второ ОУ“Н.Й. Вапцаров“- гр. Варна“\nИзпълнението на поръчката включва следните дейности:\n\n\tИзпълнение на строително-ремонтни работи (СРР), включително доставка на материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на обществената поръчка, в съответствие с Техническите спецификации и количествените сметки.\n\tГаранционна отговорност за периодите на оферираните от Изпълнителя гаранционни срокове за отделните видове строително – монтажни работи, съоръжения и строителни обекти, съобразно условията  и  изискванията  на Наредба № 2  от 31 юли 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ\n\nПодробно описание на всички предвидени дейности се съдържа в приложената към настоящата документация Техническа спецификация по ОП1 – Приложение 1.1.\nСрокът за изпълнение предмета на договора по Обособена позиция 1 е по предложение на участника съгласно офертата му и приложения линеен график описано в календарни дни, като не може да бъде по – дълъг от 45 (четиридесет и пет) календарни дни.\n\nИзточник на финансиране:  Сумата от  90 000, 00 ( деветдесет хиляди) лева без ДДС се финансира със следните средства в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по НПВУ на Република България, финансирано от Европейския съюз – NextGenerationEU по сключен договор за финансиране с № BG-RRP-1.015-1323-С01 с наименование „Концепция за изграждане на училищна STEM среда във Второ основно училище „Никола Йонков Вапцаров“, изменен с допълнително споразумение № BG-RRP-1.015-1323-С02 от 16.09.2024 г.\nОстатъкът от 41 927,60 лева без ДДС / 50 313,12  лева с ДДС , явяваща се разлика между разходите за изпълнение на СМР съгласно одобрената концепция и стойността на Количествената сметка с актуалните цени на строителните дейности за 2025г., се финансира със средства на училището. \n​​​​​​​"
    },
    {
      "url": "/today/548794",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:46:04.116040",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:33",
        "parsed": "2025-12-19T16:33:00",
        "formatted": "2025-12-19 16:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00171-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 48 333,33 (EUR 24 712,44)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА БОЖУРИЩЕ",
      "contact_person": "Angel Dimitrov Buhlarski +359 029932913  a.buhlarski@bozhurishte.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Изготвяне на инвестиционни технически проекти за обекти на територията на община Божурище по три обособени позиции:“, както следва:\nОбособена позиция №1:Изготвяне на инвестиционен технически проект за обект: „Ремонт и реконструкция на водопровод на с. Храбърско, община Божурище; \nОбособена позиция №2:Изготвяне на технически проект за „Изграждане на водопровод в м. Белица, с. Хераково“\nОбособена позиция №3-Изготвяне на инвестиционни технически проект за: „Уличен водопровод DN110 от тръбен кладенец в ПИ 58606.35.23, по ведомствен път 58606.35.145 и ПИ 58606.81.73(улица „Сердика“), до съществуващ водопровод DN 110 по улица „Христо Ботев“, с. Пролеша, община Божурище“\n            Условията, при които ще се реализира предметът на поръчката, правата и задълженията на Възложителя и на Изпълнителя за всяка една от обособените позиции, са съгласно документацията към обществената поръчка и проекта на договор за всяка една от обособените позиции, както и в съответствие с приложимата нормативна уредба.\nПълната информация относно обхвата, обема и изискванията към изпълнението на предмета на поръчката по всяка една от обособените позиции е подробно описана и регламентирана в Техническата спецификация - Приложение № 1 за конкретната обособена позиция, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/548850",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:46:15.718504",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:20",
        "parsed": "2025-12-19T16:20:00",
        "formatted": "2025-12-19 16:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00171-2025-0027",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 275 000,00 (EUR 140 605,27)",
      "offer_opening": "08 яну 2026 (чет), 12:00",
      "buyer": "ОБЩИНА БОЖУРИЩЕ",
      "contact_person": "Angel Dimitrov Buhlarski +359 029932913  a.buhlarski@bozhurishte.bg",
      "documentation": "Предмет и количество на настоящата обществена поръчка е \"Третиране, включително оползотворяване и обезвреждане чрез депониране на неопасни(битови)отпадъци, генерирани от територията на община Божурище в Регионалното депо – Костинброд – с.Богьовци, за общините Костинброд, Своге, Сливница, Божурище, Годеч и Драгоман.”\nОсновната цел на настоящата обществена поръчка е да се осигури законосъобразно третиране, включително оползотворяване и обезвреждане чрез депониране  на неопасни отпадъци, класифицирани с код от групи 20, 19 и 17 съгласно Наредба № 2 от 2014г. за класификация на отпадъците, на МОСВ и M3, генерирани и транспортирани от границите на сметосъбиране и сметоизвозване на община Божурище в прогнозно количество -4800 тона и съгласно Техническата спецификация - Приложение №1 към настоящата поканата.\nОбщина Божурище е включена в регион Костинброд съгласно приетия от МС Национален план за управление на отпадъците и има задължението по чл.49, ал.9 от Закона за управление на отпадъците да ползва съвместно с останалите общини от региона изграденото регионално депо в с.Богьовци, което е част от регионалната система за управление на отпадъците на регион Костинброд.\nРеспективно съгласно Комплексно разрешително № 399-Н2/2023г., във връзка с Решение №399- Н2-И0-А0/2023г., издадено на основание чл.120, ал.1, предложение първо, във връзка с чл.117. ал.2 от Закона за опазване на околната среда (ЗООС, обн. ДВ бр.91/25.09.2002г., изм. и доп. ДВ бр.32/24.04.2012г., посл.изм., изм. ДВ. бр.102 от 8 Декември 2023г.), и чл.11 ал.1 от Наредбата за условията и реда за издаване на комплексни разрешителни (приета с ПМС №238/02,10.2009г.,обн.ДВ.бр.80/09.10.2009)-.,посл. изм. и доп. ДВ. Бр. 67 от 23 Август 2019г.)на Изпълнителна агенция по околна среда, оператор на „Регионално депо за неопасни отпадъци за общините Костинброд, Своге, Сливница, Божурище, Годеч и Драгоман\" е „КОСТИНБРОД ЕКО\" АД, с ЕИК 200609341. Промишлената дейност, за изпълнението на която е издадено Комплексно разрешително №399-Н2/2023г., е посочена в т.5.4 от приложение № 4 към ЗООС, включващо: експлоатация на Клетка 1, Клетка 2, Клетка3, Клетка 4 и Клетка 6.7, заедно с инсталация за сортиране, компостиране и Регионален център за отпадъци от населението РСЦОН, и това съоръжение е единственото, което Община Божурище може да ползва за тези дейности.\nРегионално депо за неопасни отпадъци за общините Костинброд, Своге, Сливница, Божурище, Годеч и Драгоман се намира в местността „Гоняреви падини”, землището на село Богьовци, община Костинброд и е единственото, което Община Божурище може да ползва за дейности по управление на отпадъците съгласно чл.49, ал.9 от Закона за управление на отпадъците."
    },
    {
      "url": "/today/548116",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:46:28.985072",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:11",
        "parsed": "2025-12-19T16:11:00",
        "formatted": "2025-12-19 16:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0118",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 55 948,00 (EUR 28 605,76)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Поръчката включва доставка на компютри за изпълнение на два проекта:  “Метаболитен синдром и неговите усложнения” и “PHOENIX-NCD: Фармакологично проучване на природни продукти като мултитаргетни терапевтични модалности при експериментални модели на незаразни болести” по дейност 3.1. по проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ, подробно посочени в Техническата спецификация – Приложение № 1 по видове и количества.\n\nПодлежащите на доставка компютри и компютърно оборудване следва да съответстват напълно на всички изисквания на Възложителя от техническите спецификации.\n\nВ Техническите спецификации не се съдържат изисквания, насочващи към определен производител или доставчик, нито търговска марка, патент или произход, характеризиращи компютрите и компютърното оборудване."
    },
    {
      "url": "/today/548016",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:46:40.123964",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:11",
        "parsed": "2025-12-19T16:11:00",
        "formatted": "2025-12-19 16:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00118-2025-0062",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 990,00 (EUR 51 124,08)",
      "offer_opening": "30 дек 2025 (вто), 13:10",
      "buyer": "ОБЩИНА СЛИВЕН",
      "contact_person": "Гинка Миткова Димитрова-Тужарова g_tujarova@abv.bg",
      "documentation": "„Извършване на застрахователни услуги за Община Сливен и структурните ѝ звена“ по три /3/ обособени позиции\nОбособена позиция № 1 „Застраховка „Гражданска отговорност“ на МПС, „Каско на МПС“, „Злополука на местата“,  застраховка „Обща гражданска отговорност“, с клауза „Отговорност за дейността“  \nОбособена позиция № 2 „Имуществено застраховане на сгради - публична общинска собственост“ \nОбособена позиция № 3 Застраховка „Трудова злополука“ на лица подлежащи на застраховане - застраховка на служители от ОП ЗГВР, Застраховка „Трудова злополука“ на безработни лица, полагащи обществено полезен труд, застраховане на лица, подлежащи на застраховане със застраховка „Трудова злополука“ – застраховка на служители от ОП „Озеленяване и ГП“, застраховка срещу злополука по чл. 42, ал. 1, т. 3 от Закона за защита при бедствия на лица членове на доброволни формирования, застраховане на служители при служебни пътувания със застраховка „Помощ при пътуване и пребиваване“\nЗастрахователните услуги ще се извършват след заявка на Възложителя.\nПодробна информация за застрахователните услуги, предмет на обществената поръчка се съдържа в Техническа спецификация – Приложение № 1. \nВъзложителя ползва услугите на застрахователен брокер /посредник/ -\n„Стар Инс Застрахователен Брокер” ООД, със седалище и адрес на управление: гр. София, бул. „Пейо Яворов” № 6, ет. 2, офис 3, ЕИК 130927224."
    },
    {
      "url": "/today/547723",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:46:52.571223",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:07",
        "parsed": "2025-12-19T16:07:00",
        "formatted": "2025-12-19 16:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06158-2025-0015",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 61 000,00 (EUR 31 188,80)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ГЛАВНА  ДИРЕКЦИЯ  ЖАНДАРМЕРИЯ, СПЕЦИАЛНИ ОПЕРАЦИИ И БОРБА С ТЕРОРИЗМА",
      "contact_person": "Надежда Маринова Николова NaMaNikolova@mvr.bg",
      "documentation": "Предметът на обществената поръчка е „Упражняване на строителен надзор и функции на координатор по безопасност и здраве\" по обособени позиции, както следва:\nОбособена позиция № 1: Упражняване на строителен надзор и функции на координатор по безопасност и здраве на обект: „Проектиране и СМР за реконструкция на стрелбище Столник (периметрова охрана, създаване на няколко на брой стрелбищни полигона, както и полигон за работа с взривни вещества) и цялостна реконструкция на учебната сграда там“;\nОбособена позиция № 2:  „Упражняване на строителен надзор и функции на координатор по безопасност и здраве на обект: „Проектиране и изграждане на балистична сграда за тактическо обучение с бойни боеприпаси на СК Столник“,\nпо проект с наименование: BG65ISPR001-3.002-0004 „Надграждане материалната база и повишаване подготовката на служителите от ДСОБТ - ГДЖСОБТ“, в рамките на Операция 2 от Процедура № 2, Специфична цел 3 „Подкрепа за укрепването на капацитета на държавите членки за предотвратяване и борба с престъпността, тероризма и радикализацията, както и за управление на свързани със сигурността инциденти, рискове и кризи, включително чрез засилено сътрудничество между публичните органи, съответните органи, служби или агенции на Съюза, гражданското общество и частните партньори в различните държави членки“ (BG65ISPR001-3.002), в рамките на фонд „Вътрешна сигурност“ за периода 2021 – 2027 г.\n\nОбществената поръчка предвижда упражняване на строителен надзор и функции на координатор по безопасност и здраве, който да извърши оценка на съответствието на инвестиционния проект с основните изисквания към строежите по смисъла на чл. 142, ал. 5 и чл. 169б, ал. 1 от ЗУТ и изготви комплексен доклад, съгласно чл. 142, ал. 6, т. 2 за извършената оценка на инвестиционния проект по обособена позиция № 1 и по обособена позиция № 2.\n\nМястото на изпълнение и по двете обособени позиции на поръчката е поземлен имот с идентификатор 69448.127.305 /предходен идентификатор 000305/, съгласно скица № 15-770762/11.07.2022 г., издадена АГКК гр. София – който е публична държавна собственост съгласно АПДС № 2375/15.01.2013 г., находящ се в землището на с Столник, м. „Елински дол“, общ. Елин Пелин, област София.\n\nОсновните и специфични изисквания са посочени в Техническите спецификации на Възложителя, за всяка обособена позиция."
    },
    {
      "url": "/today/548981",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:46:59.951268",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:02",
        "parsed": "2025-12-19T16:02:00",
        "formatted": "2025-12-19 16:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00372-2025-0008",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 250 000,00 (EUR 127 822,97)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ЦЕНТЪР ЗА  РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ",
      "contact_person": "Йоана  Пеловска yoana_pelovska@chrdri.net",
      "documentation": "„Извършване на строително–монтажни работи (текущ ремонт) в дигитални клубове находящи се в гр. Бургас, ул. Булаир 10, РД ЦРЧРРИ – Бургас, гр. Варна, ул. Христо Самсаров 2А, гр. София, кв. Кремиковци – ЦРЧРРИ, гр. Стара Загора, ул. Капитан Петко Войвода 34, РД ЦРЧРРИ - Стара Загора, гр. Плевен, ул. Александър Стамболийски 16, РД ЦРЧРРИ – Плевен, гр. Пазарджик, ул. Пловдивска 17, РД ЦРЧРРИ – Пазарджик, гр. Смолян, ул. Искра 8, РД ЦРЧРРИ – Смолян, гр. Tроян, ул. „Васил Левски “№ 129, представляващ: самостоятелен обект в сграда 73198.504.446.1.22."
    },
    {
      "url": "/today/548551",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:47:08.142359",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 16:02",
        "parsed": "2025-12-19T16:02:00",
        "formatted": "2025-12-19 16:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00079-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 306 666,41 (EUR 156 796,05)",
      "offer_opening": "15 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ЦАРЕВО",
      "contact_person": "Ина  Маврова +359 590 55045/+359 590 55046  otdelpraven@gmail.com",
      "documentation": "Изпълнение на инженеринг – изготвяне на инвестиционен проект, строителство и упражняване на авторски надзор на строеж „Отстраняване на последствията от вредното въздействие на водите след аварийна ситуация, регистрирана на 03.10.2025 г. на територията на Община Царево, обл. Бургас в гр. Царево – Мостово съоръжение кв. Мандра, попадащ в ПИ с  идентификатор 48619.504.148 по КККР на гр.Царево, общ. Царево, обл. Бургас“\nОписание на обхвата и предмета на поръчката: При изпълнение на поръчката следва да се извърши: инженеринг - проектиране, изпълнение на СМР/строителство и осъществяване на авторски надзор за реализация на аварийно - възстановителни дейности по прилежащата територия към мостово съоръжение кв. „Мандра“, попадащ в ПИ с  идентификатор 48619.504.148 по КККР на гр. Царево, общ. Царево, обл. Бургас“"
    },
    {
      "url": "/today/539867",
      "page_number": 2,
      "scraped_at": "2025-12-19T21:47:17.010971",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:59",
        "parsed": "2025-12-19T15:59:00",
        "formatted": "2025-12-19 15:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0117",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 104 075,00 (EUR 53 212,70)",
      "offer_opening": "09 яну 2026 (пет), 14:30",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Поръчката включва доставка на лабораторна апаратура за извършване на дейностите по изпълнение на научни програми МП2, МП14, МП21, НИГ 3.1.10 и НИГ 3.1.19 от проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ, подробно посочена в Техническата спецификация – Приложение № 1 по видове и количества. \nПодлежащите на доставка артикули следва да съответстват напълно на всички изисквания на Възложителя от техническите спецификации. \nВ Техническите спецификации не се съдържат изисквания, насочващи към определен производител или доставчик, нито търговска марка, патент или произход, характеризиращи артикулите."
    },
    {
      "url": "/today/548507",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:47:29.144367",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:55",
        "parsed": "2025-12-19T15:55:00",
        "formatted": "2025-12-19 15:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0102",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 613 600,00 (EUR 313 728,70)",
      "offer_opening": "22 яну 2026 (чет), 10:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Цветина Цанкова Козарева ts.kozareva@gabrovo.bg",
      "documentation": "Изпълнителят има ангажимент да извърши проектиране, строителни дейности и изпълнение на авторски надзор за „Ремонт на обслужващи помещения към басейни в сграда на Природоматематическа гимназия \"Акад. Иван Гюзелев\", град Габрово“, съгласно Техническото задание и Техническите спецификации, неразделна част от документацията.\n\nI. ИНВЕСТИЦИОННО ПРОЕКТИРАНЕ\nПри изготвяне на инвестиционните проекти трябва да се спазват изискванията на нормативната уредба, съобразно категорията и предназначението на сградата, помещения и площи, параметрите им и връзките между тях; за създаване на достъпна среда за населението, включително за хората с увреждания; за осигуряване на безопасност в случай на пожар; за осигуряване на икономия на енергия и топлосъхранение и за опазване на околната среда. В процеса на изготвяне на инвестиционния проект, архитектурното решение да се обсъди и съгласува с Възложителя преди започване на проектирането по другите проектни части. При провеждане на процедурата за възлагане на проектиране, Възложителят може да изиска представяне на идейно решение.\nПроектът да се изготви в съответствие с Наредба 4/2001 за обхвата и съдържанието на инвестиционните проекти, във фаза „ ТЕХНИЧЕСКИ проект“, вкл. текстова и графична част, подробна сметна документация по отделните специалности и да съдържа проектните части подробно описани в Техническо задание за инвестиционно проектиране. Всяка проектна част следва да съдържа: обяснителна записка, изискуемите технически изчисления, графична част – схеми, чертежи и детайли, изясняващи и обезпечаващи изпълнението на СМР, техническа спецификация на материалите, изискуеми стандарти и/или параметри, количествени сметки.\nII. Упражняване на авторски надзор на обекта, с правоспособните за това проектанти и съгласно ЗУТ.\nIII. Строителството включва изпълнението на всички дейности за пълното завършване и въвеждане в експлоатация на обекта, съгласно одобрения технически проект, техническите спецификации и всички правила и норми за строителство в българското законодателство.\nПълният обхват на дейностите е подробно описан в Техническо задание, Техническата спецификация, Проекта на договор, неразделна част от документацията за участие.\n\nДоговорът ще се сключи при условията на чл. 114 от ЗОП и ще бъде изпълняван само след потвърждение от възложителя за осигурено финансиране и представяне от изпълнителя на определената гаранция за изпълнение."
    },
    {
      "url": "/today/548888",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:47:39.193870",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:47",
        "parsed": "2025-12-19T15:47:00",
        "formatted": "2025-12-19 15:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00724-2025-0008",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 38 347,00 (BGN 75 000,21)",
      "offer_opening": "15 яну 2026 (чет), 13:00",
      "buyer": "ЗЕМЕДЕЛСКИ ИНСТИТУТ - ШУМЕН",
      "contact_person": "Цветан Тодоров Кикиндонов +359 884071021  agr_inst@abv.bg",
      "documentation": "Тор със съдържание: общ азот: (мин. 34,4%),  в амониева форма (мин. 17,2%) и в нитритна форма (мин. 17,2%); Хидроскопичен, взривоопасен. Външен вид - бели или слабо жълти гранули. Гранули: 1-4 мм – мин. 90%; 2-4 мм – мин. 80%; под 1 мм – макс. 5%. Съдържание на допустима влага - макс. 0,5%. Доставка през месец февруари  - 100 тона."
    },
    {
      "url": "/today/541145",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:47:49.606094",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:38",
        "parsed": "2025-12-19T15:38:00",
        "formatted": "2025-12-19 15:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00276-2025-0052",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 35 000,00 (EUR 17 895,22)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "БЪЛГАРСКИ ПОЩИ ЕАД",
      "contact_person": "Жулиета Любомирова Калчева-Урумова +35929493188  zh.urumova@bgpost.bg",
      "documentation": "Обществената поръчка цели осигуряване на техническо и абонаментно поддържане на програмен продукт \"Връзка с местни данъци и такси\" за срок от 12 (дванадесет) месеца. Подробна информация се съдържа в Техническата спецификация на Възложителя - Приложение № 1 към поканата за участие."
    },
    {
      "url": "/today/545227",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:47:57.578631",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:27",
        "parsed": "2025-12-19T15:27:00",
        "formatted": "2025-12-19 15:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00594-2025-0054",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 466 850,00 (EUR 749 988,50)",
      "offer_opening": "13 яну 2026 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВ. ИВАН РИЛСКИ\" ЕАД",
      "contact_person": "Весела Димитрова Динева +359 29520879  op@rilski.com",
      "documentation": "Пряко договаряне \"Физическа охрана, съгласно ЗЧОД, включително и дейности по осигуряване на реда, спокойствието и опазване на имуществото в УМБАЛ „Св. Иван Рилски” ЕАД, гр. София с административни адреси: гр. София,  бул. “Акад. Иван Гешев“ №№ 15 и 19 и ул. „Урвич“ № 13\".\nДенонощна физическа охрана съгласно Закона за частната охранителна дейност, включително дейности по осигуряване на реда и спокойствието и опазването на имуществото в УМБАЛ „Свети Иван Рилски\" ЕАД, в рамките на първоначално предвидените в техническата спецификация охранителни постове и изисквания, и продължителност на услугата от 12 месеца с възможност за удължаване с допълнителни 4 месеца."
    },
    {
      "url": "/today/548810",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:48:08.424422",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:23",
        "parsed": "2025-12-19T15:23:00",
        "formatted": "2025-12-19 15:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00271-2025-0010",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ЦАР КАЛОЯН",
      "contact_person": "Iliya Nedelchev Iliev iliev_in@abv.bg",
      "documentation": "„Доставка чрез покупка на 1 (един) брой фабрично нов, изцяло електрически лек автомобил и доставка и монтаж на зарядна станция за нуждите на Община Цар Калоян по проект: „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги в Цар Калоян \" във връзка с изпълнение на инвестиции в Плана за възстановяване и устойчивост.\nПредвижда се закупуването на фабрично нов електрически автомобил и зарядна станция с мощност 22 kW.\nДоставката на автомобил и доставка, инсталиране/монтаж на 1 бр. зарядна станция с мощност 22 kW съгласно предмета на обществената поръчка се извършва при условията на проекта на договор.\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозното средство, което се доставя или използва при предоставяне на услугите, отговаря на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Възложителят изготвя настоящата документация, съобразно Постановление № 356 от 29.12.2023 г. на МС, в което е посочен делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за Община Цар Калоян. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПодробно описание на обекта на поръчката се съдържа в Техническите спецификации от настоящата документация за участие."
    },
    {
      "url": "/today/548758",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:48:20.284670",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:22",
        "parsed": "2025-12-19T15:22:00",
        "formatted": "2025-12-19 15:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00127-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 78 301,25 (EUR 40 034,79)",
      "offer_opening": "13 яну 2026 (вто), 12:30",
      "buyer": "ОБЩИНА ДЪЛГОПОЛ",
      "contact_person": "Диляна Райчева Николова +359 884906729  ikop@dalgopol.egov.bg",
      "documentation": "Предмет на настоящата  обществена поръчка  е избор на изпълнител на дейностите по проект: Фотоволтаична инсталация за производство на ел. енергия с обща инсталирана мощност до 30 kW система за съхранение на ел.енергия за собствени нужди, попадаща в ПИ с идентификатор 24565.502.1830, по КККР на гр.Дългопол, общ.Дългопол.\nОбект на настоящата обществена поръчка е „строителство” по смисъла на чл. 3, ал. 1, т. 1 от ЗОП. \nПълната информация относно обхвата, обема и изискванията към изпълнението е подробно описана и регламентирана в Техническата спецификация, Инвестиционния проект и Количествена сметка."
    },
    {
      "url": "/today/548447",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:48:32.294269",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:22",
        "parsed": "2025-12-19T15:22:00",
        "formatted": "2025-12-19 15:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02605-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 182 585,80 (EUR 93 354,64)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ХРИСТО ЯСЕНОВ\"",
      "contact_person": "Мила Костадинова Манчева +359 893615040  school@hristo-yassenov.com",
      "documentation": "Доставка, монтаж, въвеждане в експлоатация, и гаранционна поддръжка на оборудване за изграждане на STEM среда:\n\n​​​​​​​65-инчов 4K интерактивен плосък панел с камера и микрофон,  с OPS, реализирайки плавно превключване между вградените системи – 9 бр.\nМонитор за наблюдение – 1 бр.\nПреносим компютър – 51 бр.\nРутер - 3  бр.\n3D очила за виртуална реалност – 28 бр.\n3D принтер – 2 бр.\nРежещ плотер – 2 бр.\n​​​​​​​Видеорекордер – 2 бр.\nКамера – 4 бр.\nМикрофон – 2 бр.\n16-портов гигабитов мрежови комутатор – 2 бр.\nHDMI кабел   - 10 бр.\nКонтролерни платки – 3 бр.\nПрограмируем робот – 17 бр.\nМултифункционално устройство  - 1 бр."
    },
    {
      "url": "/today/547764",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:48:39.584033",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:21",
        "parsed": "2025-12-19T15:21:00",
        "formatted": "2025-12-19 15:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00672-2025-0020",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 579 753,39 (EUR 807 715,08)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА КНЕЖА",
      "contact_person": "Илийчо Пламенов Лачовски obstina_kneja@abv.bg",
      "documentation": "Предметът на поръчката включва изпълнение на реконструкция на улици в град Кнежа и село Бреница по три обособени позиции.\nПредвиждат се три отделни обособени позиции, а именно:\n Обособена позиция № 1 - „Реконструкция на улици в град Кнежа - ЕТАП 1 - ул. “Хаджи Димитър“ с обхват от ул. „Страцин“ до ул. “Христо Ботев“ – пътно платно и бордюри“;\nОбособена позиция № 2 - „Реконструкция на улици в град Кнежа - ЕТАП 3 - ул. “Петко Напетов“ с обхват от ул. „Христо Ботев“ до ул. “Александър Стамболийски“ – пътно платно и бордюри“.\nОбособена позиция № 3- „Рехабилитация и/или реконструкция на участък от улица „23-ти септември“ в с. Бреница, Община Кнежа“ с обхват от ул. „Стефан Кратунски“ до ул. „Васил Априлов“ (по ЗРП на с. Бреница, одобрен със заповед 1080 от 04.08.1987 г. на ОНС- Враца- улицата фигурира като „26“).\nПри изпълнение на настоящата обществена поръчка следва да се определят изпълнители на строителни-монтажни работи по реконструкция на улици в град Кнежа и село Бреница по три обособени позиции. \nВ обхвата на предмета на всяка обособена позиция се предвижда изпълнение на строителни-монтажни работи по реконструкция на улици в град Кнежа и село Бреница, в това число: \n• изпълнение на строително – монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с техническата спецификация и количествените сметки;\n• гаранционна отговорност съобразно условията и изискванията на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл.160, ал.4 и ал.5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителния обект в експлоатация.\nЗа обектите по обособените позиции са изготвени, съгласувани и одобрени инвестиционни проекти и е издадено разрешение за строеж на Главния архитект на Община Кнежа, съгласно който строежите са четвърта категория.\n​​​​​​​"
    },
    {
      "url": "/today/548889",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:48:46.613464",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:17",
        "parsed": "2025-12-19T15:17:00",
        "formatted": "2025-12-19 15:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00797-2025-0104",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 816 206,84 (EUR 928 611,81)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА БУРГАС",
      "contact_person": "Гергана Апостолова Стоянова ge.stoyanova@burgas.bg",
      "documentation": "​​​​​​​Доставка на  дизелово гориво Б6 (дизелово моторно гориво с 6% биодизел) за нуждите на Общинско предприятие „Чистота Еко“ Бургас. Характеристика: дизелово гориво. Количество 790 000 л. (седемстотин и деветдесет хиляди литра) + 20%. Качество: Да отговаря на „Наредба за изискванията за качеството на течните горива, условията, реда и начина за техния контрол” (приета с Постановление на МС № 156 от 15.07.2003 г., обн. в ДВ бр. 66 от 25.07.2003 г., посл. изм. в ДВ бр. 75 от 25.08.2020 г.) и БДС. Продавачът представя Декларация за съответствие на качеството на течните горива. Транспортът се извършва от продавача с автоцистерни за доставка и развоз, притежаващи лиценз по ADR, да са калибровани, да са  оборудвани с броячи (замерени и пломбирани от ДАМТН (ДАСМ)), шланг с дължина над 20 м, оборудвани с помпа (лиценз от Министерство на транспорта) за транспортиране на съответния вид гориво."
    },
    {
      "url": "/today/548402",
      "page_number": 3,
      "scraped_at": "2025-12-19T21:48:54.665893",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:16",
        "parsed": "2025-12-19T15:16:00",
        "formatted": "2025-12-19 15:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00178-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 163 721,32 (EUR 83 709,38)",
      "offer_opening": "13 яну 2026 (вто), 13:30",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р ГЕОРГИ СТРАНСКИ ЕАД",
      "contact_person": "Лора Илиянова Герасимова +359 64886113  Lora.Gerasimova@umbalpleven.com",
      "documentation": "Настоящата процедура е разделена на 14 (четиринадесет) обособени позиции. Някои обособени позиции съдържат в себе си артикули, представляващи различни модели консумативи за принтери.\nВсеки от участниците в процедурата може да оферира една, няколко или всички  обособени позиции. Ако участникът подава предложение за някоя от обособените позиции, съдържащи отделни артикули, посочени в Техническа спецификация - Приложение №1.1-1.14, то той трябва да направи предложение за всички артикули, включени в същата.\nУчастникът следва да оферира всички артикули, съдържащи се в обособената позиция. Неоферирането на един или повече артикула, включени в състава на определена обособена позиция, е основание за отстраняване на участника от участие за съответната обособена позиция.\nОригиналните и съвместими консумативи за принтери, предмет на настоящата обществена поръчка са подробно описани по вид, количество и качество е посочените в техническите спецификации, неразделна част от настоящата документация.\n            Всички оферирани оригинални и съвместими тонер касети, трябва да са фабрично нови и да се доставят с ненарушена цялост на опаковката.\nКласирането на обособените позиции ще се извършва по стойност в лева без ДДС, съответно в евро без ДДС"
    },
    {
      "url": "/today/547526",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:49:09.510913",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:15",
        "parsed": "2025-12-19T15:15:00",
        "formatted": "2025-12-19 15:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00226-2025-0078",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 234 441,86 (BGN 458 528,42)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЛЕВЕН",
      "contact_person": "Евгени Николаев Тодоров e.todorov@pleven.bg",
      "documentation": "Предмет на настоящата обществена поръчка е: ,,Избор на изпълнител за изпълнение на СМР за обект: „Основен ремонт на площадки за учебно-тренировъчна работа за хвърляне на диск и чук, за хвърляне на копие и за тласкане на гюле“\nМестоположение: УПИ X, кв.841 по плана на гр. Плевен, с идентификатор 56722.659.1047, с административен адрес: гр. Плевен, между ул. „Пиер Кюри“ и ул. „Колописта“\nКатегория на строежа: ПЕТА категория,  съгласно чл.137, ал.1, т.5 от ЗУТ и съгласно чл.10, ал.1, т.6 от Наредба № 1/2003г. за номенклатурата на видовете строежи (изм. и доп. ДВ. бр.56/2017г.).\nИзпълнението на предмета на обществената поръчка включва изграждането и монтирането на:\n1. Клетка за чук/диск, сертифициран модел \n2. Метален пръстен за хвърляне на чук – преобразовател\n3.  Метален пръстен/кръг за мятане на диск ф 250 см\n4.  Метален пръстен за тласкане на гюле ф 213,5 см. С основа за монтаж на праг.\n5. Стоп борд/праг за тласкане на гюле метално\n6. Улей за връщане на гюлета, метален профил, на стойки.\n7. Секторни линии ПВЦ 50 мм., макара за навиване на секторни линии и специални пирони за фиксиране на секторни линии.\n8. Пластмасови конуси за сектор чук / диск, гюле и копия височина H=35 см., тристранни\n9. Метана трибуна, поцинкована и прахово боядисана.\n10. Лекоатлетическа настилка\n11. Електрозаварени габиони\n12. Тротоарни настилки – павета\n13. Оградна система от метални пана и метални стълбове\n14. Бордюри - размери 18/35/50 см и 8/18/50 см.\n15. Бетонен улей – размер 40/12/100см\n16. Линеен отводнител с поцинкована решетка\n17. Тактилна плоча и ивица\n18. Стълб за осветление\n19. ЛЕД осветително тяло и IP камера за видеонаблюдение\n20. Камера за видеонаблюдение\n21. Видеорекордер и памет NVR+HDD\n22. Мрежов Комутатор\nИзградената лекоатлетическа настилка трябва да отговаря на изискванията за сертифициране на Международната асоциация на лекоатлетическите федерации (WA / IAAF), като спортно техническите характеристики на доставените и монтирани уреди и съоръжения да са в съответствие със стандарт ЕН 14877:21013 изпитани и сертифицирани, от производител притежаващ ISO 9001:2015 и ISO 14001:2015, в пълно съответствие с Техническата спецификация на Възложителя – Приложение 1 към договора.\nИзпълнението на предмета на обществената поръчка следва да се осъществява в пълно съответствие с предложената от Възложителя „Техническа спецификация”. Към Техническата спецификация, Възложителят предоставя Работен инвестиционен проект в архивна папка, формат „Zip”.\n\nОбществената поръчка се финансира чрез договор за предоставяне на финансово подпомагане чрез директно финансиране №23-00-74 от 25.09.2025г., сключен между Министерство на младежта и спорта и Община Плевен."
    },
    {
      "url": "/today/548528",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:49:17.727686",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:12",
        "parsed": "2025-12-19T15:12:00",
        "formatted": "2025-12-19 15:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04576-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 130 305,23 (EUR 66 624,01)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "СПОРТНО УЧИЛИЩЕ \"ГЕОРГИ БЕНКОВСКИ\"",
      "contact_person": "Пепа Василева Герашка +359 64680704  p.gerashka@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Доставка, монтаж и гаранционно обслужване на Компютърно и технологично оборудване по направления „Роботика и кибер-физични системи“, „Дизайн и 3D Прототипиране“, „Дизайн и 3D Прототипиране“, „Природни науки“ „Математика и Информатика“ и ВОСКС“ като част от поръчка с предмет: „Доставка на оборудване за изграждане на училищна STEM среда в Спортно училище  „Георги Бенковски“ –  град Плевен“\nОбект на настоящата обществена поръчка е „доставка” по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\nНастоящата обществена поръчка е основна част от обществена поръчка с предмет: „Доставка на оборудване за изграждане на училищна STEM среда в Спортно училище  „Георги Бенковски“ –  град Плевен по обособени позиции“ по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 - \"Училищна STEM среда\" по Национален план за възстановяване и устойчивост на Република България“ с обособени позиции както следва: \n\n\tОбособена позиция №1: Доставка, монтаж и гаранционно обслужване на Компютърно и технологично оборудване по направления „Роботика и кибер-физични системи“, „Дизайн и 3D Прототипиране“, „Дизайн и 3D Прототипиране“, „Природни науки“ „Математика и Информатика“ и ВОСКС включващо:   Мултифункционално устройство – 2 бр.; Тонер касета - 1 бр.;  Лаптоп– 53 бр.; Стереоскопичен лаптоп – 1 бр.; Принтер 3D – 2 бр.;Консуматив за 3D принтер – 4 бр.; 3D Скенер – 2 бр.; Разклонител – 10 бр.; UPS  - 1 бр.; Рутер – 1 бр.; Кабел  - 1 бр. к.т ; Интерактивен дисплей Размер:65\" – 5 бр. ; OPS компютерен модул CPU – 5 бр.; Видеоконферентна система 4К – 5 бр.; Апарат за кръвно – 2 бр.; Слънчев панел – 1 бр.; Водна помпа 12V – 1 бр.; Комплект възобновяема енергия – 1 бр.; ; Софтуер – 1 бр.; пакет STEM ПРОСВЕТА – 16 бр. с прогнозна стойност - 130 305,23 лв. без включен ДДС \n\tОбособена позиция №2: Доставка и монтаж на обзавеждане по направления „Роботика и кибер-физични системи“, „Дизайн и 3D Прототипиране“, „Природни науки“ и „Математика и Информатика“ включващо:   Ученическа маса 70/50/71H – 46 бр.; Учителска маса  - 3 бр.; Столове – 49 бр.; Композиция 766/400/1993 – 3 бр.; Шкафове – 1 бр.; Композиция 720/370/1993 – 4 бр.; Стол работен – 2 бр.; Бюро – 2 бр.; Модул за стенен монтаж – 4 бр.; Ученически стол пластм.  седалка и облегалка 380/350/430 – 56 бр.; Декорация  - 15 бр.; Библиотека – 1 бр.;  Стелаж за растения- 2; Контейнери за разделно събиране на отпадъци – 3 бр.; Ученически маси - за двама – 13 бр.; Акустично пано квадрат 3 бр. 200/200/9 – 1 бр.; Дама джъмп – 1 бр.; Стикер за под – 1 бр.; Акустично пано шестоъгълник 10 БР. 173/200/9 – 1 бр.; Табуретка  цветна – 2 бр.; Табуретка  цветна – 2 бр.; Детски барбарон – 2 бр. - с прогнозна стойност  - 29 970,06 лв. без включен ДДС \n\tОбособена позиция №3: Доставка, монтаж и гаранционно обслужване на образователно  оборудване и пособия по направления  „Природни науки“ и „Зелени технологии и устойчиво развитие“ включващо:   Аквариум – 1 бр.; Стайни растения – 6 бр.; Молекулярен учителски набор - органична и неорганична химия – 1 бр.; Стъклана спиртна лампа – 1 бр.; Модел човешки торс 44 части – 1 бр.;  Зелени растения 10 бр. -с прогнозна стойност - 2 493,99 лв. без включен ДДС\n\n\nНа основание чл. 21, ал. 6 от ЗОП, Обособена позиция 2 с прогнозна стойност в размер на 29 970,06 лв. без включен ДДС и обособена позиция 3  с прогнозна стойност в размер на  2 493,99 лв. без включен ДДС, формиращи обща стойност от 32 464,05 лв. и планирани като обособени позиции в настоящата поръчка, ще бъдат възложени по реда, валиден за индивидуалната им прогнозна стойност – чл. 20, ал. 4, т. 3 от ЗОП чрез директен договор, тъй като стойността на съответната обособена позиция не надхвърля сумата от 156 464 лв. и същевременно общата им прогнозна стойност в размер на 32 464,05 лв., не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nОстатъчната стойност на настоящата поръчката, след отделянето на ОП № 2 и №3   е 130 305,23 лв. без включен ДДС.\nВ настоящата обществена поръчка,  оферти ще бъдат подавани само за доставките по ОП1\n\n​​​​​​​"
    },
    {
      "url": "/today/548924",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:49:24.460101",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 15:06",
        "parsed": "2025-12-19T15:06:00",
        "formatted": "2025-12-19 15:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00748-2025-0042",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 128 658,96 (EUR 65 782,28)",
      "offer_opening": "09 яну 2026 (пет), 12:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"Д-Р ТОТА ВЕНКОВА\" АД",
      "contact_person": "Милена Николова Йорданова +359 066800638  targovembalgabrovo@gmail.com",
      "documentation": "Посочените количества в приложената към документацията „Техническа спецификация“ са прогнозни и не пораждат задължение за Възложителя да ги възложи в прогнозния обем.\nФактическото изпълнение на обществената поръчка ще се определи на базата на реално доставените медицински изделия  в рамките на финансовия ресурс.\n\nПредметът на обществената поръчка включва периодична доставка на медицински изделия заплащани от пациентите на МБАЛ „Д-р Тота Венкова“ АД, по видове и количества, посочени в Техническата спецификация – Приложение № 1.\nОбхватът на поръчката включва:\n» доставка до склад на Възложителя;\n» разтоварване на доставеното по дадена заявка количество продукти."
    },
    {
      "url": "/today/548494",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:49:31.576032",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:55",
        "parsed": "2025-12-19T14:55:00",
        "formatted": "2025-12-19 14:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01224-2025-0032",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 42 143,23 (BGN 82 424,99)",
      "offer_opening": "09 яну 2026 (пет), 13:00",
      "buyer": "БЪЛГАРСКА НАРОДНА БАНКА",
      "contact_person": "Иван Веселинов Василев Vassilev.I@bnbank.org",
      "documentation": "Предметът на настоящата обществена поръчка обхваща дейности по абонаментно обслужване на информационната система за управление на човешките ресурси и работната заплата в Българската народна банка, (наричана по-нататък „Системата“) и включва:\nа) технологично поддържане на системата;\nб) текущи корекции на системата;\nв) допълнения и изменения (актуализации) на системата, предизвикани от промени в нормативната уредба;\nг) дейности свързани с осигуряване нормалното функциониране на Системата.\n\nИзискванията на възложителя за изпълнение на обществената поръчка, както и подробното описание на системата са посочени Приложение № 1 – „Техническа спецификация за абонаментно обслужване на информационната система за управление на човешките ресурси и работната заплата в БНБ“, представляваща неразделна част от документацията за обществената поръчка."
    },
    {
      "url": "/today/547741",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:49:39.087788",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:51",
        "parsed": "2025-12-19T14:51:00",
        "formatted": "2025-12-19 14:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00672-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 192 917,94 (EUR 1 632 513,02)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА КНЕЖА",
      "contact_person": "Илийчо Пламенов Лачовски obstina_kneja@abv.bg",
      "documentation": "Предметът на поръчката включва изпълнение на реконструкция на улици в град Кнежа по две обособени позиции.\nПредвиждат се две отделни обособени позиции, а именно:\nОбособена позиция № 1- „Реконструкция и/или рехабилитация на улици в град Кнежа, община Кнежа - етап 1“;\nОбособена позиция № 2- „Рехабилитация и/или реконструкция на улици в град Кнежа, община Кнежа - етап 2“.\nПри изпълнение на настоящата обществена поръчка следва да се определят изпълнители на строителни-монтажни работи по реконструкция на улици в град Кнежа по две обособени позиции.\nВ обхвата на предмета на всяка обособена позиция се предвижда изпълнение на строителни-монтажни работи по рехабилитация и/или реконструкция на улици в град Кнежа, в това число:\n• изпълнение на строително – монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с техническата спецификация и количествените сметки;\n• гаранционна отговорност съобразно условията и изискванията на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл.160, ал.4 и ал.5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителния обект в експлоатация.\nЗа обектите по обособените позиции са изготвени, съгласувани и одобрени инвестиционни проекти и е издадено разрешение за строеж на Главния архитект на Община Кнежа, съгласно който строежите са четвърта категория."
    },
    {
      "url": "/today/548552",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:49:49.976485",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:47",
        "parsed": "2025-12-19T14:47:00",
        "formatted": "2025-12-19 14:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00079-2025-0030",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 151 833,29 (EUR 77 631,13)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ЦАРЕВО",
      "contact_person": "Ина  Маврова +359 590 55045/+359 590 55046  otdelpraven@gmail.com",
      "documentation": "Изпълнение на инженеринг – изготвяне на инвестиционен проект, строителство и упражняване на авторски надзор на строеж „Отстраняване на последствията от вредното въздействие на водите след аварийна ситуация, регистрирана на 03.10.2025 г. на територията на Община Царево, обл. Бургас в гр. Царево – Мостово съоръжение до крайбрежна алея, попадащ в ПИ с  идентификатор 48619.504.146 по КККР на гр.Царево, общ. Царево, обл. Бургас“\nТехническото изпълнение на строителството по настоящата обществена поръчка трябва да бъде осъществено в съответствие с изискванията на приложимата нормативна уредба, в т.ч. Закон за устройство на територията и подзаконовите нормативни актове към него; техническите спецификации на вложените в обекта строителни продукти, материали и оборудване; и минималните изисквания за здравословни и безопасни условия на труд при извършване на СМР. \nВ обхвата на обществената поръчка са включени следните дейности: ПРОЕКТИРАНЕ – изготвяне на технически инвестиционен проект, изпълнение на предвидените в инвестиционния проект СМР, АВТОРСКИ НАДЗОР – упражняване на авторски надзор по ЗУТ по време на строителството.\nПодробно описание на изискванията към плануваните видове дейности се съдържат в Техническа спецификация, приложение към настоящата документация."
    },
    {
      "url": "/today/548621",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:50:00.981968",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:34",
        "parsed": "2025-12-19T14:34:00",
        "formatted": "2025-12-19 14:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00479-2025-0030",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 88 416,70 (EUR 45 206,74)",
      "offer_opening": "20 яну 2026 (вто), 12:05",
      "buyer": "ОБЩИНА БАЛЧИК",
      "contact_person": "Ивелина  Александрова ivelina_aleksandrova_@abv.bg",
      "documentation": "Предметът на обществената поръчката е \"Доставка на 1 (един) брой нов неупотребяван електрически автомобил за нуждите на Община Балчик\", съгласно техническа спецификация, неделима част от документацията по обществената поръчка, и приложенията към нея."
    },
    {
      "url": "/today/547803",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:50:11.501957",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:34",
        "parsed": "2025-12-19T14:34:00",
        "formatted": "2025-12-19 14:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2025-0088",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 440 600,00 (EUR 1 247 858,97)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Десислава Петрова  Алайкова-Стоева +359 885963400  ob_porachki@kyustendil.bg",
      "documentation": "В предметния обхват на възлагане в настоящата обществена поръчка са включени набор от спешни и належащи строително-възстановителни дейности по възстановяване експлоатационната и функционална пригодност на сгради с идентификатори 41112.39.52.6, 41112.39.52.7  и 41112.39.52.8 на Детски оздравителен санаториум за белодробни заболявания \"Райна Цанева\" гр. Кюстендил. \nПредвидени са следните дейности:\nДейност 1: Изготвяне на инвестиционен проект-  ще се реализира във фаза „Технически проект\" и в съответствие със законовите разпоредби, нормативните документи, европейските и национални стандарти.\nДейност 2: Изпълнение на Строително - монтажни работи (СМР) с обхват всички проектирани дейности за подобряване на техническото състояние на сградата, съгласно изработения и одобрен инвестиционен проект. Строителството ще бъде реализирано с одобрените инвестиционни проекти изработени от Изпълнителя в рамките на Дейност 1 Проектиране.\nДейност 3:  Авторски надзор по чл.162 от Закона за Устройство на Територията (ЗУТ). Извършване на контрол относно предписанията на проектанта, свързани с авторското му право, за точното спазване на изработения от него инвестиционен проект.\nПълният обем от дейности е посочен в Техническото задание, която изпълнява и ролята на Задание за проектиране за възлагане на Инвестиционния проект.\nОбществената поръчка се открива при условията на чл. 114 от ЗОП, т.е. към момента на откриването й не е осигурено финансиране.\n​​​​​​​"
    },
    {
      "url": "/today/548817",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:50:18.496149",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:29",
        "parsed": "2025-12-19T14:29:00",
        "formatted": "2025-12-19 14:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00016-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "12 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА АПРИЛЦИ",
      "contact_person": "Тихомир Михайлов  Кукенски tkukenski@gmail.com",
      "documentation": "„Доставка на фабрично ново и неупотребявано електрическо превозно средство и свързана зарядна станция в рамките на проект BG-RRP-13.009-0150„Закупуване на електрическо превозно средство и свързана зарядна станция за предоставяне на социални услуги в Община Априлци“"
    },
    {
      "url": "/today/547726",
      "page_number": 4,
      "scraped_at": "2025-12-19T21:50:26.210539",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:29",
        "parsed": "2025-12-19T14:29:00",
        "formatted": "2025-12-19 14:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02459-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 176 557,00 (EUR 90 272,16)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "1 СРЕДНО  УЧИЛИЩЕ \"ПЕНЧО П. СЛАВЕЙКОВ\"",
      "contact_person": "ВЕСЕЛКА СТОЯНОВА ТЕПАВИЧАРОВА vstepavicharova@abv.bg",
      "documentation": "В обхвата на поръчката се включва доставка, монтаж и гаранционна поддръжка на обзавеждане"
    },
    {
      "url": "/today/541960",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:50:37.951545",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:28",
        "parsed": "2025-12-19T14:28:00",
        "formatted": "2025-12-19 14:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00283-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 375 161,00 (EUR 191 816,77)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА БАНСКО",
      "contact_person": "ЦВЕТАНКА  ОБЕЦАНОВА +359 74988650  ts.obetsanova@bansko.bg",
      "documentation": "„Реконструкция на асфалтовата и тротоарна настилка на улица „Иконом Чучулайн“ и улица „Цар Симеон“ (от път II-19 до кръгово кръстовище) и изграждане на кабелен колектор за кабелизация на разпределителната мрежа и улично осветление на улица „Цар Симеон“ (от път II-19 до кръгово кръстовище) град Банско, Община Банско: ЕТАП 2 - Реконструкция на улично осветление на улица \"Иконом Чучулайн\" в участък от края на кръгово кръстовище при о.т. 96 и о.т.97 до о.т. 1341 по ЗРП на гр. Банско, общ. Банско\""
    },
    {
      "url": "/today/548523",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:50:45.084660",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:21",
        "parsed": "2025-12-19T14:21:00",
        "formatted": "2025-12-19 14:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00027-2025-0021",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 299 950,00 (EUR 153 362,00)",
      "offer_opening": "05 яну 2026 (пон), 15:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПАЗАРДЖИК АД",
      "contact_person": "Красимир Манолов Темнилов +359 34408603  mbalpz.op.kt@gmail.com",
      "documentation": "Предмет на настоящата поръчка е избор на изпълнител за изпълнение на „Изграждане на болнично вертолетно летище на \"МБАЛ - ПАЗАРДЖИК\" АД“.\nВъзложителят определя максимално допустим срок за изпълнение на СМР, който следва да бъде офериран от участниците, както следва: 120 календарни дни, който започва от датата на подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво на строежа (Приложение №2а към чл. 7, ал. 3, т. 2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството) и приключва със съставянето на Констативен акт за установяване годността за приемане на строежа (Приложение №15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството).\nВсеки участник следва да предложи срок за изпълнение в календарни дни за приключване на пълния обем дейности по изпълнение на строително-монтажни работи съгласно техническата спецификация и изготвения проект.\nДоговорът влиза в сила на датата на подписването му и е със срок на действие до изпълнение на всички поети от Страните задължения по Договора.\nСъобразно представения остойностен проект за изпълнение на СМР на обекта и средствата, предвидени за изпълнение на СМР на обекта, актуалната прогнозна стойност на обществената поръчка с предмет: „Изграждане на болнично вертолетно летище на \"МБАЛ - ПАЗАРДЖИК\" АД“, е в размер на: 299 950 лв. без ДДС.\nПосочената прогнозна стойност се явява крайна за ВЪЗЛОЖИТЕЛЯ. Оферти, надхвърлящи оповестената пределна стойност на обществената поръчка, ще бъдат предложени за отстраняване на основание чл.107, т.2, б.“а“ от ЗОП – поради несъответствие с това предварително обявено условие."
    },
    {
      "url": "/today/548805",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:50:56.197937",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:14",
        "parsed": "2025-12-19T14:14:00",
        "formatted": "2025-12-19 14:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00840-2025-0026",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 558 938,33 (EUR 285 780,63)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ДРЯНОВО",
      "contact_person": "Пламен Бончев Пенчев +359 886557070  penchev@dryanovo.bg",
      "documentation": "Предмет на настоящата обществена поръчка е: „Инсталация за производство на ел. енергия за собствени нужди 206,5 kW и система за съхранение на енергията 560 kWhкъм „Центрове за настаняване от семеен тип за пълнолетни лица с психични разстройства от 1 до 7“ разположени в ПИ 23947.501.9715, УПИ VIII, кв. 68 по плана на град Дряново, община Дряново, област Габрово“.\nНастоящата обществена поръчка касае изпълнение на мерки, свързани с внедряването на система за производство и съхранение на електрическа енергия в седем броя социални услуги от еднакъв тип, за резидентна грижа на пълнолетни лица с психични разстройства, разположени в общински имот в град Дряново. Инсталацията включва фотоволтаични панели, конструкция за монтаж на панелите, инвертори, окабеляване, заземителни инсталации и друга необходима автоматика за функционирането на системата.\nСъгласно предвидените мерки и предоставени исторически данни за разход на ел. енергия в седемте центъра за настаняване от семеен тип, ще се постигнат минимум 30 % спестявания от разходите за ел. енергия.\nПроектът ще доведе до икономия на електроенергия, до спестяване на финансов ресурс и до намаляване на емисиите на въглероден диоксид. От резултатите на монтажа на фотоволтаична система ще се възползват всички потребители на седем центъра за настаняване от семеен тип за лица с психични разстройства / ЦНСТПЛПР / - общо 105 човека.\nПълна информация относно предмета на поръчката, в това число: обхват на дейностите; изисквания, както и други технически предписания,   необходими за изпълнение на строителните дейности се съдържат в Техническата спецификация и Инвестиционния  проект неразделна част от документацията на настоящата обществена поръчка.\n\nВАЖНО: В инвестиционния проект, неразделна част от документацията, е залегнато и изграждане на зарядна станция 22 kW. Тази дейност, видно и от приложената количествена сметка, не е предмет на настоящата обществена поръчка и няма да се изгражда."
    },
    {
      "url": "/today/548931",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:51:06.044298",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:10",
        "parsed": "2025-12-19T14:10:00",
        "formatted": "2025-12-19 14:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05735-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 247 203,33 (EUR 126 393,06)",
      "offer_opening": "30 дек 2025 (вто), 15:30",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"НИКОЛА ВАПЦАРОВ\"",
      "contact_person": "ANGEL DIMITROV SHOPOV info-108003@edu.mon.bg",
      "documentation": "„Ремонт на покрива на ОУ „Никола Вапцаров“"
    },
    {
      "url": "/today/548591",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:51:11.631881",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:09",
        "parsed": "2025-12-19T14:09:00",
        "formatted": "2025-12-19 14:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00083-2025-0032",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 160 000,00 (EUR 81 806,70)",
      "offer_opening": "05 яну 2026 (пон), 10:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ДОБРИЧ АД",
      "contact_person": "Ивелина  Александрова +359 889412147  ivelina_aleksandrova_@abv.bg",
      "documentation": "Поръчката е с предмет: Извършване на денонощна, физическа и техническа невъоръжена охрана на движимото и недвижимото имущество и осигуряване на пропускателен режим в сградата на „МБАЛ–Добрич“ АД, включително на „Спешно отделение” към „МБАЛ–Добрич“ АД, и осъществяване на охрана със СОТ на обекти, собственост на „МБАЛ-Добрич“ АД, съгласно Закона за частната охранителна дейност.\nОбект на обществената поръчка e услуга по смисъла на чл. 3, ал. 1, т. 3 от Закона за обществените поръчки (ЗОП). Обектът на настоящата обществена поръчка е услугата по осигуряване на денонощна, физическа и техническа невъоръжена охрана на движимото и недвижимото имущество и осигуряване на пропускателен режим в сградата на „МБАЛ–Добрич“ АД, включително на „Спешно отделение” към „МБАЛ–Добрич“ АД, и осъществяване на охрана със СОТ на обекти, собственост на „МБАЛ-Добрич“ АД, съгласно Закона за частната охранителна дейност."
    },
    {
      "url": "/today/548696",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:51:18.001528",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:04",
        "parsed": "2025-12-19T14:04:00",
        "formatted": "2025-12-19 14:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0357",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 23 504,00 (EUR 12 017,40)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО - ХИСАР\"",
      "contact_person": "Dobrin Ivanov Ivanov +359 882301239  dgshisar@ucdp-smolian.com",
      "documentation": "Предметният обхват на поръчката включва извършването на следните медицински прегледи и изследвания:        \nПреглед от специалист по вътрешни болести, включващ: общ преглед, измерване на кръвното налягане и електрокардиограма (ЕКГ), с периодичност един път за срока на договора;\n Във връзка с работа с видеодисплеи и зрително напрежение - преглед от офталмолог, с периодичност ежегодно. Изследване на зрителна острота и рефракция за регистриране на болести на окото и придатъците му и отклонения в зрителната острота. При необходимост – издаване на рецепта за очила;  \n  Клинични лабораторни изследвания – пълна кръвна картина, кръвна захар, холестерол, триглицериди с периодичност един път за срока на договора;     \n  Срок за изпълнение на обществената поръчка е 24 (двадесет и четири) месеца от сключване на договора. \nПериодичните медицински прегледи и изследвания ще се извършват по съгласуван при сключването на договора график между възложителя и изпълнителя. Графикът за извършване на медицинските прегледи и изследвания ще се изготви от ИЗПЪЛНИТЕЛЯ съвместно със Териториалните поделения на област Пловдив в 14-дневен срок от подписване на договора за възлагане изпълнението на обществената поръчка. Изпълнението на услугите трябва да започне в 30(тридесет) дневен срок от подписване на графика.\nПрогнозния брой работници и служители, включени за обслужване в обществената поръчка е 471 (четиристотин седемдесет и един) броя.\nУчастникът, избран за изпълнител, трябва да представи профилактична карта за извършените медицински прегледи за всеки работник и служител със заключение за здравния статус на  работника и служителя.\nПредаването на изпълнението на услугите се документира с изготвяне на приемо-предавателен протокол, който съдържа описание на действително извършените услуги, придружен със списък на лицата, преминали медицински прегледи и изследвания, който се подписва от представители на ВЪЗЛОЖИТЕЛЯ и ИЗПЪЛНИТЕЛЯ в два оригинални екземпляра – по един за всяка от страните."
    },
    {
      "url": "/today/547965",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:51:24.852749",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:04",
        "parsed": "2025-12-19T14:04:00",
        "formatted": "2025-12-19 14:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00079-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 340 794,45 (EUR 685 537,32)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ЦАРЕВО",
      "contact_person": "Ина  Маврова +359 590 55045/+359 590 55046  otdelpraven@gmail.com",
      "documentation": "Предмет на поръчката: „Текущ ремонт на лекоатлетическа писта и на осветителна система“, находяща се в УПИ XI, кв. 74 с идентификатор 48619.503.400 по КККР на                  гр. Царево, община Царево.\nПоръчката предвижда да се извърши текущ ремонт на съществуваща лекоатлетическа писта и на осветителна система. Пистата е с основни размери: дължина на правия  участък 84,39m; вътрешно разстояние между правите участъци 73m; радиуси на полукръглите участъци на пистата 36,50m; габаритни размери 167,15/85,20m, ширина 4,88m и 7,32m и площ 2 397,95m2..\nПредвижда се подмяна на съществуващите в имота стълбове за осветление, по контура на  пистата  и  монтаж  на  нови,  които  да  осигурят  необходимата  за  тренировъчни  цели осветеност за пистата и терена заключен от нея.\nЩе бъдат монтирани 4бр. поцинковани осветителни стълба с височина 24,40m, съгласно графичната част на проекта. Предвижда се и подмяна на стари осветителни тела с нови енергоспестяващи LED прожектори.\nПо проектa се предвиждат ремонтни дейности, които ще включват: полагане на геотекстилна мембрана над уплътнена земна основа; полагане, профилиране и уплътняване на слой фракция 0-40mm с дебелина 40cm; полагане, профилиране и уплътняване на слой фракция 0-4mm с дебелина 1cm; профилиране и уплътняване с лазарен грейдер; уплътнване с вибрационен бандажен валяк 12t; направа на първи битумен разлив; полагане на слой   от неплътен асфалтобетон АС 16 БИНДЕР 50/70; направа на втори битумен разлив; полагане на плътен асфалтобетон А 12,5 ИЗН А50/70; полагане на полиуретонова настилка тип \"сандвич\" с обща дебелина 13mm и червен цвят; разчертаване на писта.\nМинималните параметри и конкретни изисквания към изпълнението на поръчката, са описани в Техническата спецификация към настоящата документация за обществената поръчка."
    },
    {
      "url": "/today/547775",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:51:31.579729",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 14:03",
        "parsed": "2025-12-19T14:03:00",
        "formatted": "2025-12-19 14:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02469-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 71 998,48 (EUR 36 812,24)",
      "offer_opening": "08 яну 2026 (чет), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"КИРИЛ ХРИСТОВ\"",
      "contact_person": "Katya Ivanova Georgieva info-2400125@edu.mon.bg",
      "documentation": "В обхвата на изпълнението се включва доставка, монтаж и гаранционна поддръжка на обзавеждане."
    },
    {
      "url": "/today/548346",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:51:39.526973",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 13:59",
        "parsed": "2025-12-19T13:59:00",
        "formatted": "2025-12-19 13:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01609-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 150 590,90 (EUR 76 995,90)",
      "offer_opening": "15 яну 2026 (чет), 12:10",
      "buyer": "ДЕТСКА ГРАДИНА \"ЗДРАВЕЦ\"",
      "contact_person": "Камен Христов Христов 082881710  k.hristov@ruse-bg.eu",
      "documentation": "Обществената поръчка е разделена на 21 обособени позиции:\nобособена позиция №1: доставка на „мляко и млечни продукти“\nобособена позиция №2: доставка на „месо и месни продукти“\nобособена позиция №3: доставка на „ зърнено –житни храни и храни на зърнено -житна основа“\nобособена позиция №4: доставка на „соли, подправки и продукти за подправяне и други храни“\nобособена позиция №5: доставка на „масла и мазнини“\nобособена позиция №6: доставка на „ сурови зеленчуци“\nобособена позиция №7: доставка на „печива“\nобособена позиция №8: доставка на „пресни плодове“\nобособена позиция №9: доставка на „яйца и яйчни продукти“\nобособена позиция №10: доставка на „консерви“\nобособена позиция №11: доставка на „риба, рибни продукти и други морски храни“\nобособена позиция №12: доставка на „захар, захарни и шоколадови изделия, мед, трапезни подсладители“\nобособена позиция №13: ''биологични хранителни продукти от група мляко, млечни продукти\nобособена позиция №14''биологични хранителни хранителни продукти от група месо и месни продукти\nобособена позиция №15 ''биологични хранителни продукти от групи ядки и варива\n​​​​​​​обособена позиция №16 ''биологични хранителни продукти от група зърнено-житни храни и храни на зърнено-житна основа ''\nобособена позиция №17''биологични хранителни продукти от група масла и мазнини''\nобособена позиция №18 биологични хранителни продукти от група зеленчуци''\n-обособена позиция №19' 'биологични хранителни продукти от група плодове''\nобособена позиция №20' 'биологични хранителни продукти от група риба, рибни продукти\"\nобособена позиция №21 ''биологични хранителни продукти от група захар, захарни и шоколадови изделия, мед\nВсеки участник може да подаде оферта за една, за повече или за всички обособени позиции.\nНе се допускат варианти в офертите\nМястото за изпълнение на поръчката е град Русе, ДГ Здравец\nСрокът за изпълнение на доставките по обособените позиции е 12  месеца, считано от влизане в сила на договора за съответната обособена позиция.\nВъзложителят си запазва правото да увеличава или намалява количествата, според необходимостта на обслужваните обекти, както и да не заяви целия асортимент, според конкретните (специфични) нужди на градината, както и съгласно изискванията на наредбите.\nВидовете хранителни продукти по обособени позиции и техните прогнозни количества са посочени в таблици в техническата спецификация.\nОбособени позиции от 13 до 21 вкл. се възлагат директно при спазване и прилагане на разпоредбата на чл. 21, ал. 6 от ЗОП."
    },
    {
      "url": "/today/547512",
      "page_number": 5,
      "scraped_at": "2025-12-19T21:51:51.059643",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 13:55",
        "parsed": "2025-12-19T13:55:00",
        "formatted": "2025-12-19 13:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00283-2025-0017",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 116 584,59 (EUR 59 608,75)",
      "offer_opening": "13 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА БАНСКО",
      "contact_person": "ЦВЕТАНКА  ОБЕЦАНОВА +359 74988650  ts.obetsanova@bansko.bg",
      "documentation": "„СТРОИТЕЛСТВО, ДОСТАВКА, МОНТАЖ И ПУСКАНЕ В ЕКСПЛОАТАЦИЯ НА ФОТОВОЛТАИЧНА ЕЛЕКТРИЧЕСКА ЦЕНТРАЛА ЗА ПРОИЗВОДСТВО НА ЕЛЕКТРИЧЕСКА ЕНЕРГИЯ ЗА НУЖДИТЕ НА ОБЩИНА БАНСКО И ИЗГРАЖДАНЕ НА СИСТЕМА ЗА СЪХРАНЕНИЕ НА ЕНЕРГИЯ С ДВЕ ОБОСОБЕНИ ПОЗИЦИИ:\n​​​​​​​Обособена позиция №1 „Строителство, доставка и монтаж на ФЕЦ върху покрива на сграда до 30 kW за производство на енергия за собствени нужди и изграждане на система за съхранение на енергия“ с местонахождение сграда с идентификатор 02676.501.2639.1 в ПИ 02676.501.2639 по КК на гр. Банско, УПИ ХХ-2639, кв. 217 по плана на гр. Банско, общ. Банско;\nОбособена позиция №2 „Строителство, доставка и монтаж на ФЕЦ върху покрива на сграда до 15 kW за производство на енергия за собствени нужди и изграждане на система за съхранение на енергия“ с местонахождение сграда с идентификатор 47857.102.92.1 в ПИ 47857.102.92 по КК на с. Места, УПИ VI-92, кв. 6 по плана на с. Места, общ. Банско"
    },
    {
      "url": "/today/548788",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:52:02.382478",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 13:43",
        "parsed": "2025-12-19T13:43:00",
        "formatted": "2025-12-19 13:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01248-2025-0011",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 186 750,00 (EUR 95 483,76)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПЛОВДИВ - РАЙОН \"СЕВЕР\"",
      "contact_person": "Елена Стоилова Тилева ellie.tileva@gmail.com",
      "documentation": "Предмет на обществената поръчка:\nИзпълнение на услуги по Приложение № 2 към чл. 11, ал. 3 от Закона за обществените поръчки - „Извършване на диетично хранене за нуждаещите се граждани на територията на Район „Северен“, Община Пловдив“.\n\nФинансиране и прогнозна стойност:\nСредствата за социалната услуга се определят съгласно Решение № 305, взето с Протокол № 16/18.09.2025 г. на Общински съвет – Пловдив. За Район „Северен“, Община Пловдив е определено в диетичните столове да се хранят до 360 лица за една календарна година. Социалната услуга - диетично хранене за нуждаещите се граждани в Район „Северен“ е определена за работните дни на календарната 2025 година до 249 работни дни. С Решение № 305, взето с Протокол № 16/18.09.2025 г. на Общински съвет – Пловдив е утвърден и размерът на режийните разноски на един човек за един храноден, които за тази услуга се осигуряват от бюджета на Община Пловдив, и той е определен в рамките на 2.50 лева с вкл. ДДС режийни на ден.\nПрогнозната цена е формирана като произведение на броя лица, за които ще се осигурява диетично хранене, по размера на режийните разноски на човек за един храноден и броя на дните, в които ще се осигурява диетично хранене.\nПрогнозната и лимитна стойност на поръчката е 186 750.00 (сто осемдесет и шест хиляди седемстотин и петдесет) лева без ДДС, съответно 224 100.00 (двеста двадесет и четири хиляди и сто) лева с вкл. ДДС. Посочената сума е за осигуряване на 360 нуждаещи се граждани.\n1.4. Срок за изпълнение на настоящата обществена поръчка:\nДоговорът влиза в сила, считано от първия работен дан на 2026 година или от датата на подписване на договора, ако датата на подписване е след първия работен ден на 2026 година и е със срок на действие до 31.12.2026 г.\n1.5. Място на изпълнение:\nПредоставянето на диетично хранене ще бъде на територията на Район „Северен“, Община Пловдив.\n1.6. Срок на валидност на офертите:\nСрокът на валидност на офертите е 12 (дванадесет) месеца, считано от крайния срок за получаване на офертите.Предмет на обществената поръчка:\nИзпълнение на услуги по Приложение № 2 към чл. 11, ал. 3 от Закона за обществените поръчки - „Извършване на диетично хранене за нуждаещите се граждани на територията на Район „Северен“, Община Пловдив“.\n\nФинансиране и прогнозна стойност:\nСредствата за социалната услуга се определят съгласно Решение № 305, взето с Протокол № 16/18.09.2025 г. на Общински съвет – Пловдив. За Район „Северен“, Община Пловдив е определено в диетичните столове да се хранят до 360 лица за една календарна година. Социалната услуга - диетично хранене за нуждаещите се граждани в Район „Северен“ е определена за работните дни на календарната 2025 година до 249 работни дни. С Решение № 305, взето с Протокол № 16/18.09.2025 г. на Общински съвет – Пловдив е утвърден и размерът на режийните разноски на един човек за един храноден, които за тази услуга се осигуряват от бюджета на Община Пловдив, и той е определен в рамките на 2.50 лева с вкл. ДДС режийни на ден.\nПрогнозната цена е формирана като произведение на броя лица, за които ще се осигурява диетично хранене, по размера на режийните разноски на човек за един храноден и броя на дните, в които ще се осигурява диетично хранене.\nПрогнозната и лимитна стойност на поръчката е 186 750.00 (сто осемдесет и шест хиляди седемстотин и петдесет) лева без ДДС, съответно 224 100.00 (двеста двадесет и четири хиляди и сто) лева с вкл. ДДС. Посочената сума е за осигуряване на 360 нуждаещи се граждани.\n1.4. Срок за изпълнение на настоящата обществена поръчка:\nДоговорът влиза в сила, считано от първия работен дан на 2026 година или от датата на подписване на договора, ако датата на подписване е след първия работен ден на 2026 година и е със срок на действие до 31.12.2026 г.\n1.5. Място на изпълнение:\nПредоставянето на диетично хранене ще бъде на територията на Район „Северен“, Община Пловдив.\n1.6. Срок на валидност на офертите:\nСрокът на валидност на офертите е 12 (дванадесет) месеца, считано от крайния срок за получаване на офертите."
    },
    {
      "url": "/today/548717",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:52:13.117901",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 13:42",
        "parsed": "2025-12-19T13:42:00",
        "formatted": "2025-12-19 13:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05809-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 159,00 (EUR 48 142,73)",
      "offer_opening": "12 яну 2026 (пон), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"Д-Р ПЕТЪР БЕРОН\"",
      "contact_person": "RUMYANA Georgieva Kiradzhieva-Kurdova oupetarberonjv@abv.bg",
      "documentation": "Предмет и описание на поръчката: \n„Доставка, монтаж, обучение на служители и гаранционна отговорност на оборудване по проект „Изграждане на училищна STEM среда в ОУ „Д – р Петър Берон“, с. Желю Войвода, по обособени позиции“\n Обект на настоящата обществена поръчка е доставка на стоки по смисъла на чл. 3, ал. 1, т. 2 от ЗОП. \nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие. \nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\nДейност №1. „Доставка и монтаж на оборудване“;\nДейност №2. „Внедряване – конфигуриране, тестване и въвеждане в експлоатация“;\nДейност №3. „Обучение на персонала на Възложителя“;\nДейност №4. „Гаранционна поддръжка“.\nОтделните дейности, които са включени в изпълнението са описани подробно в Техническата спецификация за съответната обособена позиция\nОбособени позиции: \nНастоящата процедура е разделна на две обособени позиции. Разделянето на обособените позиции е според технологичното ниво и предназначението на двата вида оборудване, както и според обучителните цели и нива на подготовка, които трябва да се постигнат. В Обособена позиция 1 са включени доставки на компютърно оборудване и принадлежности, които е предвидено да бъдат доставени по направления „Роботика и кибер – физични системи“, „Природни науки“ и „ВОСКС“, а в обособена позиция № 2 са включени доставка на образователно оборудване, което е предвидено да бъде доставено по направления „Роботика и кибер – физични системи“ и „Природни науки“.\nПредвидените отделни артикули за всяка една обособена позиция са, както следва:\nОбособена позиция №1: „Доставка на компютърно оборудване и принадлежности“\n1. Интерактивен дисплей 2 бр.; 2. Лаптоп 19 бр.; 3. Виртуална реалност 3D очила - 16 бр.; 4. Интерактивен дисплей с вграден OPS модул и точка за достъп 3 бр.;5. Графичен таблет 3 бр.; \n6. Широкоъгълна конферентна камера с високочувствителен микрофон 3 бр.; \nОбособена позиция № 2 „Доставка на оборудване за образователни цели“\n1. комплект робот за сглобяване с микроконтролерни платки 10 в 1 - 1 бр.; 2. платка за програмиране - 1 бр.; 3. комплект за изследване на околната среда - 1 бр.; 4. дрон - 1 бр.; 5. IoТ устройство - 1 бр.; 6. Робот ръка - 1 бр.; 7. Микроскоп - 6 бр.; 8. Микроскоп - цифров - 6 бр.; 9. химически реактиви - 1 бр.; 10. лабораторни съдове - 1 бр.; 11. Комплект електроника - електрически блокчета - 1 бр.; 12. Микроскопски препарати (Проби и писалка) - 1 бр.;\nПодробно описание на техническите характеристики и параметри на всеки от отделните артикули се съдържа в техническата спецификация за съответната позиция."
    },
    {
      "url": "/today/548834",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:52:21.557719",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 13:35",
        "parsed": "2025-12-19T13:35:00",
        "formatted": "2025-12-19 13:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00770-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 651 747,61 (EUR 333 233,26)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА СОПОТ",
      "contact_person": "Станислав Илиев Стоенчев s.stoenchev@sopot.bg",
      "documentation": "Предмет на обществената поръчка е определяне на изпълнител за СМР за внедряване на мерки за енергийна ефективност в две многофамилни жилищни сгради на територията на Община Сопот, които са одобрени за предоставяне на безвъзмездна финансова помощ по Процедура - Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд -Етап I, по стълб „Зелена България“, компонент 4 „Нисковъглеродна икономика“ от Национален план за възстановяване и устойчивост, в рамките на инвестиция „Енергийна ефективност в сграден фонд“ с финансиране по линия на Механизма за възстановяване и устойчивост. Чрез изпълнение на мерките за енергийна ефективност, ще се подобрят условията на живот на домакинствата, ще се повиши качеството на живот на цялото население и бъдещите поколения, във връзка с намалелите емисии на парникови газове и т.н. Видовете работи, особеностите при изпълнение на поръчката са предвидени изчерпателно в техническата документация, неразделна част от обществената поръчка.\n       Настоящата обществената поръчка е разделена на 2 обособени позиции. УЧАСТНИЦИТЕ МОГАТ ДА ПОДАВАТ ОФЕРТИ САМО ЗА ЕДНА ОБОСОБЕНА ПОЗИЦИЯ."
    },
    {
      "url": "/today/548831",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:52:29.370133",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 13:26",
        "parsed": "2025-12-19T13:26:00",
        "formatted": "2025-12-19 13:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00468-2025-0015",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 49 000,00 (EUR 25 053,30)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р СТАМЕН ИЛИЕВ АД",
      "contact_person": "Ангелинка Йорданова Тодорова 0887 077201  op@mbalmontana.com",
      "documentation": "Осигуряване на софтуерна поддръжка на придобити от МБАЛ „Д-р Стамен Илиев“ АД приложно програмни продукти за 12 месеца по 6 обособени позиции:\nОбособена позиция 1 - Гама;\nОбособена позиция 2 - Омекс;\nОбособена позиция 3 - Архимед;\nОбособена позиция 4 - Бизнес;\nОбособена позиция 5 - Нисет;\nОбособена позиция 6 - Сиела.\nОбект на настоящата покана е възлагане на Обособена позиция 1 - Гама."
    },
    {
      "url": "/today/548911",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:52:38.134404",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 13:21",
        "parsed": "2025-12-19T13:21:00",
        "formatted": "2025-12-19 13:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02621-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 208 536,53 (EUR 106 623,03)",
      "offer_opening": "30 дек 2025 (вто), 15:00",
      "buyer": "ТРЕТО ОСНОВНО УЧИЛИЩЕ \"БРАТЯ МИЛАДИНОВИ\"",
      "contact_person": "Никола Любенов Джингаров djingarov_n@abv.bg",
      "documentation": "„Реконтрукция и рехабилитация на дворно пространство в трето ОУ „Братя Миладинови“"
    },
    {
      "url": "/today/541662",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:52:45.703367",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 13:14",
        "parsed": "2025-12-19T13:14:00",
        "formatted": "2025-12-19 13:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0119",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 000,00 (EUR 50 617,90)",
      "offer_opening": "07 яну 2026 (сря), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Valya Blagoeva Ilieva +359 29154507  v.ilieva@pirogov.bg",
      "documentation": "Предметът на настоящата обществена поръчка е изработка, доставка и монтаж на мебелно обзавеждане по индивидуални размери за нуждите на УМБАЛСМ \"Н.И.Пирогов\" ЕАД.\nМебелите са необходими за обзавеждане с цел преоборудване и оборудване на кабинети/помещения, находящи се в лечебното заведение.\n​​​​​​​Изпълнителят следва да извърши изработка, доставка и монтаж."
    },
    {
      "url": "/today/546169",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:52:52.855202",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 12:43",
        "parsed": "2025-12-19T12:43:00",
        "formatted": "2025-12-19 12:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01583-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 190 587,72 (EUR 97 445,95)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ДЕТЕЛИНА\"",
      "contact_person": "Биляна Димитрова Калчева-Тотева office@bkalcheva.eu",
      "documentation": "Доставка на хранителни продукти за нуждите на ДГ \"Детелина\" - гр. Русе, по обособени позиции според различните групи храни, както следва:\nОбособена позиция 1: Доставка на мляко, млечни продукти и яйца\nОбособена позиция 2: Доставка на месо и месни продукти\nОбособена позиция 3: Доставка на зърнени храни и храни на зърнена основа\nОбособена позиция 4: Доставка на други храни, масла и подправки\nОбособена позиция 5: Доставка на зеленчуци - сурови и консервирани\nОбособена позиция 6: Доставка на плодове - пресни и консервирани\nОбособена позиция 7: Доставка на риба\nОбособена позиция 8: Доставка на мед, захар и захарни изделия\nОбособена позиция 9: Доставка на био хранителни продукти\nОтделните видове хранителни продукти по всяка от обособените позиции и прогнозните им количества са подробно описани в Образец 2.1 до Образец 2.9 вкл. - част от документацията за обществената поръчка. Посочените в документацията прогнозни стойности за всяка от обособените позиции са пределни - кандидатите не могат да ги превишават в офертите си, като в противен случай ще бъдат отстранени от участие в процедурата."
    },
    {
      "url": "/today/542313",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:53:00.896491",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 12:34",
        "parsed": "2025-12-19T12:34:00",
        "formatted": "2025-12-19 12:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00737-2025-0017",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 118 200,00 (EUR 60 434,70)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ДЪРЖАВЕН ФОНД \"ЗЕМЕДЕЛИЕ\"",
      "contact_person": "Кристина  Съева +35928187284  kristina_saeva@dfz.bg",
      "documentation": "Абонаментното поддържане на софтуера включва следните програмни продукти:\n\n\t Абонаментна поддръжка на програмен продукт „Z-Win Заплати“ за изчисляване на работни заплати и изготвяне на описи за НОИ;\n\t Абонаментна поддръжка на програмен продук „Z-Win Mail“ за изпращане на фишове по електронна поща;\n\t Абонаментна поддръжка на програмен продукт „Z-Win Каса“;\n\t Абонаментна поддръжка на програмен продукт „Z-Win Фактуриране“;\n\t Абонаментна поддръжка на програмен продукт за изготвяне на банкови документи."
    },
    {
      "url": "/today/536723",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:53:07.930794",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 12:31",
        "parsed": "2025-12-19T12:31:00",
        "formatted": "2025-12-19 12:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00119-2025-0064",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 5 547 387,10 (EUR 2 836 333,99)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА КАЗАНЛЪК",
      "contact_person": "Миглена Димитрова Толева-Илиева m.toleva@kazanlak.bg",
      "documentation": "Предмет на настоящата процедура „Публично състезание“ с предмет „Реконструкция на водопроводната мрежа на с. Енина, общ. Казанлък -Първи етап“.\nПредвидените клонове за реконструкция са Общо L= 29 096,03 м, по диаметри и дължини са съответно:\n DN 225 мм – L= 1300,12 м\n DN 160 мм – L= 2960,6 м\n DN 110 мм – L= 6345,84 м\n DN 90 мм – L= 18489,47м\nПредвижда се реконструкцията на водопроводната мрежа на с. Енина , да се извърши на три етапа, съгласно приложената към проекта ситуация.\nПри определяне на етапността, са проведени консултации с Експлоатационното дружество, и представители на Кметство Енина и Община Казанлък, с което са отчетени честотата на авариите в отделните зони, проблемите при експлоатацията, и др.\nОбектът е от Първа категория, буква \"б\", съгласно Чл. 2. ,ал.(2),т.4 от Наредба № 1 от 30.07.2003 г. за номенклатурата на видовете строежи."
    },
    {
      "url": "/today/548075",
      "page_number": 6,
      "scraped_at": "2025-12-19T21:53:15.432132",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 12:13",
        "parsed": "2025-12-19T12:13:00",
        "formatted": "2025-12-19 12:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01252-2025-0008",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 227 993,35 (EUR 116 571,15)",
      "offer_opening": "06 яну 2026 (вто), 12:05",
      "buyer": "РАЙОН \"БАНКЯ\"",
      "contact_person": "Асен Красимиров Георгиев assengeorgiev@mail.bg",
      "documentation": "Предмет на настоящата обществена поръчка е изпълнение на СМР по реализиране на строеж: „Вътрешно преустройство и смяна на предназначението на помещение за съхранение в зала за спорт към 78 СУ“.\nМястото на изпълнение на премета на поръчката е зала за спорт към 78 СУ, гр. Банкя, ул. “Царибродска” 5."
    },
    {
      "url": "/today/548464",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:53:28.634801",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 12:10",
        "parsed": "2025-12-19T12:10:00",
        "formatted": "2025-12-19 12:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02911-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 129 367,10 (EUR 66 144,35)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ИКОНОМИКА И ТУРИЗЪМ \"АЛЕКО КОНСТАНТИНОВ\"",
      "contact_person": "Lyubka Milkova Baylova +359 889124517  info-1304231@edu.mon.bg",
      "documentation": "Настоящата обществена поръчка има за предмет доставка на STEM оборудване, включително: лаптопи, интерактивни дисплеи с OPS модули, VR очила, микропроцесорни платки, фотографско оборудване и  др., разделено на следните обособени позиции:\nОбособена позиция № 1: „Доставка на компютърно оборудване за изграждане на STEM среда и ВОСКС“: 1 бр. компютър за ученици; 1 бр. компютър за учителя; 6 комплекта интерактивни дисплеи с вградени камери с OPS компютърен модул и стенна стойка; 6 бр. лаптопи, 6бр стереоскопични лаптопи  1бр  графичен дисплей; 1бр. комплект очила за виртуална реалност; 1 бр. 3D принтер; 1 бр. 3D скенер; 1 бр. режещ плотер; 1 бр. контролни платки с микроконтролери\nОбособена позиция № 2: „Доставка на технологично оборудване за фото-студио“ – възлага се на основание чл. 21, ал. 6 от ЗОП: 1 бр. фотоапарат; 2 бр. студийна светкавица; 1 бр. безжичен микрофон, 1 бр. светломер; 2 бр. диоден панел; 1 бр. преносим статив.\nОбособена позиция № 3: Доставка на учебно-лабораторно STEM оборудване и материали по природни науки (физика и химия) и енергийни системи – възлага се на основание чл. 21, ал. 6 от ЗОП\n\nНа основание чл. 21, ал. 6 от ЗОП, Обособена позиция № 2 и Обособена позиция № 3 с прогнозна стойност за обособените позиции в размер на 21412,56.лв. без вкл. ДДС, планирана като обособена позиция в настоящата поръчка, ще бъде възложена по реда на нейната индивидуална стойност – попадаща в прага на чл. 20, ал. 4, т. 3 от ЗОП - чрез директно възлагане, тъй като индивидуалната стойност на съответната обособена позиция не надхвърля сумата от 156 464 лв. и същевременно общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. Участниците НЕ СЛЕДВА да подават оферти по ОП 2 и ОП 3.\n\n\nФинансирането ще бъде осигурено от Европейския съюз – NextGenerationEU по Националния план за възстановяване и устойчивост, процедура BG-RRP-1.015 - \"Училищна STEM среда\" по Национален план за възстановяване и устойчивост на Република България, в рамките на сключен Договор за финансиране на инвестиция с рег. № BG-RRP-1.015-1920-C01, изменен с допълнително споразумение № BG-RRP-1.015-1920-C02."
    },
    {
      "url": "/today/547660",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:53:36.550648",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 11:58",
        "parsed": "2025-12-19T11:58:00",
        "formatted": "2025-12-19 11:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01073-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 386 018,20 (EUR 708 659,85)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА МЪГЛИЖ",
      "contact_person": "Душо Иванов Гавазов +359 43213301  obshtina@maglizh.bg",
      "documentation": "Предметът на обществената поръчка е: Инженеринг - изготвяне на инвестиционен проект, осъществяване на авторски надзор и изпълнение на СМР на обект: „Рехабилитация на съществуваща зелена площ и преустройство на част от нея в спортна и детска площадка, в това число реконструкция и рехабилитация на прилежащи улици в кв.23 по плана за регулация на с. Юлиево“.\nПълно и детайлно специфициране на конкретните дейности е отразено в изготвената Техническа спецификация и идеен проект, които са неразделна част от документацията и достъпни в профила на купувача на община Мъглиж в ЦАИС ЕОП.\n​​​​​​​"
    },
    {
      "url": "/today/548433",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:53:43.754060",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 11:53",
        "parsed": "2025-12-19T11:53:00",
        "formatted": "2025-12-19 11:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02095-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 19 600,00 (EUR 10 021,32)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ДЪРЖАВНА ФИНАНСОВО-СТОПАНСКА ГИМНАЗИЯ \"ИНТЕЛЕКТ\"",
      "contact_person": "Emil Kirilov Raykov +359879125310  dfsgintelekt@abv.bg",
      "documentation": "Доставка, монтаж и гаранционна поддръжка на оборудване"
    },
    {
      "url": "/today/547623",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:53:55.250590",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 11:45",
        "parsed": "2025-12-19T11:45:00",
        "formatted": "2025-12-19 11:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01073-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 464 858,51 (EUR 1 771 554,03)",
      "offer_opening": "09 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА МЪГЛИЖ",
      "contact_person": "Душо Иванов Гавазов +359 43213301  obshtina@maglizh.bg",
      "documentation": "Предметът на обществената поръчка е: Инженеринг - изготвяне на инвестиционен проект, осъществяване на авторски надзор и изпълнение на СМР на обект: „Реконструкция на водопроводната мрежа на с. Юлиево, община Мъглиж – втори етап“.\nПълно и детайлно специфициране на конкретните дейности е отразено в изготвената Техническа спецификация и идеен проект, които са неразделна част от документацията и достъпни в профила на купувача на община Мъглиж в ЦАИС ЕОП."
    },
    {
      "url": "/today/548612",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:54:03.268157",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 11:36",
        "parsed": "2025-12-19T11:36:00",
        "formatted": "2025-12-19 11:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04048-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 6 249,00 (EUR 3 195,06)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "2-РО ОСНОВНО УЧИЛИЩЕ \" Д-Р ПЕТЪР БЕРОН \"",
      "contact_person": "PAVEL IVANOV PAVLOV oyberon_bazovo@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка обхваща извършване на доставка и/или гаранционна поддръжка и/или въвеждане в експлоатация многофункционални устройства и плотер във връзка с изграждане на училищна STEM среда и високотехнологични оборудвани и свързани класни стаи (ВОСКС) във Второ основно училище „Д-р Петър Берон“, гр. Шумен"
    },
    {
      "url": "/today/548646",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:54:11.501002",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 11:26",
        "parsed": "2025-12-19T11:26:00",
        "formatted": "2025-12-19 11:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00240-2025-0039",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 781 972,98 (EUR 399 816,44)",
      "offer_opening": "16 яну 2026 (пет), 14:30",
      "buyer": "ОБЩИНА  ЧИРПАН",
      "contact_person": "Иванка Георгиева Петрова +359 41699621  ivankapetrova@chirpan.bg",
      "documentation": "Основните дейности, включени в обхвата на настоящата обществена поръчка, са свързани с проектирането, изпълнението на СМР и авторския надзор на обект: „Внедряване на мерки за енергийна ефективност на многофамилна жилищна сграда в ж.к. „Младост” блок 3, гр. Чирпан“ за постигане на енергийна ефективност на сграда с идентификатор 81414.502.2190.4.\nТова включва:\nИзготвяне на инвестиционен проект във фаза „Технически проект“ по всички необходими части ( „Архитектура“, „Конструктивна“, „Енергийна ефективност”, „Електро”, „Сметна документация”, „Пожарна безопасност”, „План за безопасност и здраве” и „План за управление на строителни отпадъци”), съгласно изходните данни за проектиране, предписанията, техническите спецификации и заданието на Възложителя и при спазване на изискванията на нормативната уредба в Република България, в т.ч. Наредба № 4 за обхвата и съдържанието на инвестиционните проекти, Закона за устройство на територията и подзаконовите нормативни актове по прилагането им.\n\n\tСъдействие на Възложителя при провеждане на административна процедура по одобряване на инвестиционния проект от компетентния орган и съгласуване на проектната документация от всички необходими инстанции, отстраняване на констатирани грешки и пропуски по време на проектирането и получаване на разрешение за строеж.\n\tИзпълнение на строително - монтажни работи (СМР) и съпътстващите ги свързани дейности, необходими за изпълнение на строителството на обекта, в съответствие нормативните изисквания, Разрешението за строеж и одобрения инвестиционен проект.\n\tДоставка    и    влагане    в    строителството    на    необходимите    и    съответстващи    на инвестиционния проект строителни продукти.\n\tИзвършване на необходимите проби на строителните продукти в сертифицирани и лицензирани за това изпитвателни лабораторни.\n\tСъставяне на строителна документация за обекта, както и изготвяне на екзекутивна документация за строежа.\n\tОтстраняване на недостатъците, установени при предаването на Строежа и въвеждането му в експлоатация.\n\tОтстраняване на проявени дефекти през гаранционните срокове, определени в договора за възлагане на обществената поръчка в съответствие с офертата.\n\tИзвършване на авторски надзор по време на строителството съгласно ЗУТ.\n\nЗадължителна част от дейностите за придобиване на цялостен обновен облик на многофамилната жилищна сграда е привеждането на сградата в съответствие с изискванията за достъпна среда за населението, включително за хората с увреждания. Предвидено е изпълнение на сухотръбие от 2” със съединител „Щорц” и възможност за ползване от гасителните екипи, както и доставка и монтаж на врати с огнеустойчивост ЕІ60 във входовете на сградата за удовлетворяване на нормативните изисквания чл. 47, ал. (1) от Наредба №IЗ-197.1"
    },
    {
      "url": "/today/548648",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:54:19.139529",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 11:10",
        "parsed": "2025-12-19T11:10:00",
        "formatted": "2025-12-19 11:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00137-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 686 049,76 (EUR 350 771,67)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЛЯСКОВЕЦ",
      "contact_person": "Миглена Колева Петкова megi79@mail.bg",
      "documentation": "Изпълнението на настоящата обществена поръчка с предмет „Модернизация на образователната среда и въвеждане на мерки за енергийна ефективност за Физкултурен салон към Обединено училище „П. Р. Славейков“, УПИ I 372, кв.27, с. Джулюница, Общ. Лясковец, Обл. Велико Търново” включва строително – монтажни и строително – ремонтни дейности, свързани с модернизация на образователната среда и въвеждане на мерки за енергийна ефективност на Физкултурен салон към Обединено училище „П. Р. Славейков“ с цел ремонт и частично преустройство на функционалните елементи в сградата във връзка с осъществяване на проект по Приоритетна ос 3 „Образован регион, специфична цел 4.2 – Подобряване на равния достъп до приобщаващи и качествени услуги в образуванието, обучението и ученето през целия живот чрез разработване на достъпна инфраструктура“, финансиран по Програма Интеррег VI-A „Румъния – България“ 2021 – 2027. Предвиждат се  дейности за адаптиране на сградата към съвременните изисквания и осигуряване на максимална функционалност при оптимални разходи, възстановяване елементите на сградата, реорганизиране и приспособяване на нови функционални помещения, изпълнение на дейности за подобряване енергийната ефективност на сградата, включително топлоизолиране на външни ограждащи елементи и подмяна и оптимизация на отоплителна, електрическа и ВиК инсталации, изграждане на фотоволтаична електроцентрала (ФЕЦ).\nВидовете работи са съгласно техническа документация - проект, КС и Техническа сецификация, приложени в електронната преписка на процедурата."
    },
    {
      "url": "/today/545540",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:54:27.077630",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 11:08",
        "parsed": "2025-12-19T11:08:00",
        "formatted": "2025-12-19 11:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0303",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 150 000,00 (BGN 293 374,50)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Добрина Петрова Йорданова d.vasileva@sofia.bg",
      "documentation": "„Проучване на възможностите на София да стане част от Michelin Guide“"
    },
    {
      "url": "/today/548714",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:54:34.226610",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 11:06",
        "parsed": "2025-12-19T11:06:00",
        "formatted": "2025-12-19 11:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0165",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 000,00 (EUR 511,29)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ТРЪН\"",
      "contact_person": "Rosen Kamenov Sotirov +359 0887050909  rossenk.rk@gmail.com",
      "documentation": "Предоставяне на мобилни услуги за пренос на данни чрез обществена далекосъобщителна подвижна клетъчна мрежа по стандарт GSM/UMTS/LTE с национално покритие, като Изпълнителят следва да осигури 10 (десет) броя SIM карти и услуги по пренос на данни и достъп до интернет и услуги по предаване на кратки съобщения. В предмета на обществената поръчка не се включва предоставяне на гласови услуги. SIM картите се предоставят за поставяне в налично при възложителя мобилно устройство (таблет или др.). Предоставените SIM карти за пренос на данни следва да са с включен неограничен трафик данни, от които първите минимум 10 GB за отчетния месечен период на максималната възможна скорост."
    },
    {
      "url": "/today/548444",
      "page_number": 7,
      "scraped_at": "2025-12-19T21:54:45.409650",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 11:02",
        "parsed": "2025-12-19T11:02:00",
        "formatted": "2025-12-19 11:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01250-2025-0007",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 41 000,00 (BGN 80 189,03)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ДРАМАТИЧЕН ТЕАТЪР \"Н.О. МАСАЛИТИНОВ\"",
      "contact_person": "SYUZANNA GAGIK ARUTYUNYAN-VASILEVSKA dtp@dtp.bg",
      "documentation": "​​​​​​​Поръчката е за доставка на топлинна енергия за нуждите на Драматичен театър „Н.О.Масалитинов“ град Пловдив, с място на потребление в град Пловдив, ул.“Княз Александър I Батенберг“ №34: Голяма зала (ИТН №4173397) и Камерна зала (ИТН №4173398), с общ клиентски номер 1000861701, за срок от 12 месеца .\nВид на топлоносителя : гореща вода.\nИнсталирана мощност: \nГоляма зала (ИТН №4173397) : 0.776 MW;\nКамерна зала (ИТН №4173398) : 0.420 MW.\nРежим на потребление: непрекъснат.\nПредназначение на топлинната енергия и за двете ИТН : за отопление и за битово горещо водоснабдяване."
    },
    {
      "url": "/today/548808",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:54:53.631481",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 10:46",
        "parsed": "2025-12-19T10:46:00",
        "formatted": "2025-12-19 10:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00230-2025-0022",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 91 280,27 (EUR 46 670,86)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ЛЕСИЧОВО",
      "contact_person": "Serioja Nikolov Lazarov oba_lesichovo@abv.bg",
      "documentation": "„Закупуване на електрически автомобил“.\nИзготвена е Техническа спецификация, достъпна в профила на купувача на община Лесичово, и участниците следва да изготвят офертите си съгласно нея.\nПри възлагането и изпълнението на договора ще се спазва Принципът за „ненанасяне на значителни вреди“ съгласно Техническите насоки за прилагането на принципа за „ненанасяне на значителни вреди“ съгласно Регламента за Механизма за възстановяване и устойчивост (2021/C 58/01)."
    },
    {
      "url": "/today/548814",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:55:01.135338",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 10:37",
        "parsed": "2025-12-19T10:37:00",
        "formatted": "2025-12-19 10:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00467-2025-0033",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА КРУМОВГРАД",
      "contact_person": "Валерия  Пехливанова valka_kali@abv.bg",
      "documentation": "В предмета на поръчката е предвидено  закупуване и доставка на ново електрическо превозно средство, доставка, монтаж и всички свързани с това разходи на свързана зарядна станция, както и съпътстващите услуги по гаранционна поддръжка и гаранционно (сервизно) обслужване на доставения електрически автомобил и свързана зарядна станция.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за настоящата обществена поръчка."
    },
    {
      "url": "/today/547975",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:55:12.271943",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 10:37",
        "parsed": "2025-12-19T10:37:00",
        "formatted": "2025-12-19 10:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05962-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 69 438,00 (BGN 135 808,92)",
      "offer_opening": "09 яну 2026 (пет), 13:00",
      "buyer": "Висше военно-въздушно училище \"Георги Бенковски\"",
      "contact_person": "Царинка Цветкова  Гетова +359 877210731  tzarinka@hotmail.com",
      "documentation": "Обект на обществената поръчка е предоставяне на услуга, съгласно чл. 3, ал. 1, т. 3 от Закона за обществените поръчки (ЗОП).\nНастоящата поръчка предвижда да се избере изпълнител за сключване на договор с предмет поддържане на постоянна летателна годност на 6 (шест) бр. въздухоплавателните средства: 4 (четири) самолета и 2 (два) хеликоптера в управление на ВВВУ „Георги Бенковски“ по обособени позиции:\nОбособена позиция №1: Управление на поддържането на летателната годност на 2 (два) бр. самолети ZLIN 242 L и 2 (два) бр. самолети CESSNA 172 S;\nОбособена позиция № 2: Управление на поддържането на летателната годност на 2 (два) бр. леки учебно - тренировъчни хеликоптера CABRI G2 GUIMBAL.\n\nВ приложените към настоящата обществена поръчка Технически спецификации подробно са описани изискванията за изпълнение на настоящата обществена поръчка. \n   Прогнозната стойност на поръчката е 69 438,00 (шестдесет и девет хиляди четиристотин тридесет и осем) евро без включен ДДС.\n   Възложителят няма да заплаща по-висока от посочената по всяка обособена позиция стойност на поръчката."
    },
    {
      "url": "/today/541857",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:55:20.429985",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 9:19",
        "parsed": "2025-12-19T09:19:00",
        "formatted": "2025-12-19 09:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00026-2025-0157",
      "tender_method": "Ограничена процедура по КС",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 49 300,00 (EUR 25 206,69)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "НАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ ЕАД",
      "contact_person": "Биляна  Тасева +359 29263671  bilyana.taseva@nek.bg",
      "documentation": "Доставка на ръчни инструменти използвани в строителството, съгласно количествената сметка към техническата спецификация."
    },
    {
      "url": "/today/548662",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:55:34.160682",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 8:58",
        "parsed": "2025-12-19T08:58:00",
        "formatted": "2025-12-19 08:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04935-2025-0007",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 833 333,34 (EUR 426 076,57)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "Българска федерация по ски Сдружение",
      "contact_person": "GEORGI DRAGANOV BOBEV acc@bfski.com",
      "documentation": "\"Наем на състезателна писта и наем на тренировъчно трасе за нуждите на Българска федерация по ски за провеждане на Световна купа по сноуборд алпийски дисциплини Банско 2026\""
    },
    {
      "url": "/today/548037",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:55:43.217426",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 8:47",
        "parsed": "2025-12-19T08:47:00",
        "formatted": "2025-12-19 08:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01049-2025-0011",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "12 яну 2026 (пон), 12:01",
      "buyer": "ОБЩИНА МАКРЕШ",
      "contact_person": "Mitko Levchev Antov makresh@b-trust.org",
      "documentation": "Предметът на възлагане на настоящата поръчка е „ДОСТАВКА НА 1 БР. ЕЛЕКТРИЧЕСКО ПРЕВОЗНО СРЕДСТВО И 1 БР. ЗАРЯДНА СТАНЦИЯ ЗА НУЖДИТЕ НА СОЦИАЛНИТЕ УСЛУГИ НА ТЕРИТОРИЯТА НА ОБЩИНА МАКРЕШ“.\nПредвижда се изграждане на зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW и максимална мощност от 30 kW 230/400 V  за целите на социалните услуги в Община Макреш. Обектът представлява зарядна колонка (станция) за електрически превозни средства, позиционирана в ПИ 223, ул. „Георги Бенковски“ № 88, с. Макреш, Общ. Макреш, в източната част на имота. Площта, заета от преместваемия обект е до 1 кв.м. Необходимо е полагане на захранващ кабел от електромерно табло и свързване към входящ клеморед на зарядната станция.\nИзпълнението на доставката е за обезпечаване нуждите на Община Макреш."
    },
    {
      "url": "/today/548229",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:55:50.231749",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 8:42",
        "parsed": "2025-12-19T08:42:00",
        "formatted": "2025-12-19 08:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00024-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ЕЛИН ПЕЛИН",
      "contact_person": "Иван  Бързаков i.barzakov@gmail.com",
      "documentation": "ПРЕДМЕТ НА ОБЩЕСТВЕНАТА ПОРЪЧКА - Доставка на електрическо превозно средство, включително доставка и монтаж на свързана зарядна станция, за нуждите на социалните услуги, делегирана от държавата дейност, предоставяни от Община Елин Пелин.\nОБЩА ИНФОРМАЦИЯ ЗА ПРОЕКТА Проект № BG-RRP-13.009-0076  „Инсталиране на фотоволтаични системи (ФЕЦ) в \nсъществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги в община Елин Пелин“,е одобрен за финансиране по Процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“, приоритетна ос REPowerEU, инвестиция 5 (C13.I5).\nЦел на Проекта: Повишаване на енергийната ефективност в сградите, в които се предоставят социални услуги, делегирана от държавата дейност, на територията на Община Елин Пелин. В глобален план - намаляване зависимостта от изкопаеми горива, насърчаване на производството на възобновяема енергия и подпомагане на прехода към чиста мобилност в съответствие с Плана REPowerEU, Европейската соларна стратегия и Зеления пакт на ЕС.\nБенефициент: Община Елин Пелин\nДоговор за финансиране BG-RRP-13.009-0076-C01"
    },
    {
      "url": "/today/548289",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:56:01.022940",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 8:36",
        "parsed": "2025-12-19T08:36:00",
        "formatted": "2025-12-19 08:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00024-2025-0015",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 53 735,27 (EUR 27 474,41)",
      "offer_opening": "09 яну 2026 (пет), 14:05",
      "buyer": "ОБЩИНА ЕЛИН ПЕЛИН",
      "contact_person": "Иван  Бързаков i.barzakov@gmail.com",
      "documentation": "„Проектиране и изпълнение на строително-монтажни работи (СМР) за инсталиране на 2 (две) фотоволтаични централи (ФЕЦ), вкл. батерии за съхранение на произведената електроенергия, в съществуващи социални услуги, делегирана от държавата дейност, предоставяни от Община Елин Пелин, за следните обособени позиции:\n\nОбособена позиция 1: - „Проектиране и Инсталиране на ФЕЦ с обща инсталирана мощност 19,635 kW“ на покривната конструкция на сграда за социални услуги “Център за обществена подкрепа“ и „Дневен център за деца и пълнолетни лица с увреждания“, кв. 82 по плана на гр. Елин Пелин.“\n\nОбособена позиция 2: „Проектиране и Инсталиране на ФЕЦ с обща инсталирана мощност 15,470 kW“ на покривната конструкция на сграда за социални услуги “Център за настаняване от семеен тип за деца и младежи без увреждания”, кв. 51 по плана на с. Лесново“ - Обособена позиция №2 се възлага се отделно на основание чл. 20, ал. 4 от ЗОП, във връзка с чл. 21, ал. 6 от ЗОП.\n\nПроект BG-RRP-13.009-0076 Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги в община Елин Пелин“ е одобрен за финансиране по Процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“, приоритетна ос REPowerEU, инвестиция 5 (C13.I5).\nЦел на Проекта: Повишаване на енергийната ефективност в сградите, в които се предоставят социални услуги, делегирана от държавата дейност, на територията на община Елин Пелин. Намаляване на енергийната зависимост и подобряване на оперативната устойчивост. В глобален план - намаляване зависимостта от изкопаеми горива, насърчаване на производството на възобновяема енергия и подпомагане на прехода към чиста мобилност в съответствие с Плана REPowerEU, Европейската соларна стратегия и Зеления пакт на ЕС.\nБенефициент: Община Елин Пелин.\nДоговор за финансиране BG-RRP-13.009-0076-C01 \nПРИЛАГАНЕ НА ПРИНЦИПА ЗА „НЕНАНАСЯНЕ НА ЗНАЧИТЕЛНИ ВРЕДИ“"
    },
    {
      "url": "/today/546875",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:56:11.315913",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:38",
        "parsed": "2025-12-19T07:38:00",
        "formatted": "2025-12-19 07:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00057-2025-0033",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 096 218,40 (BGN 2 144 016,83)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ТВЪРДИЦА",
      "contact_person": "Мария Йорданова Гвоздейкова-Златева mgvozdeikova@gmail.com",
      "documentation": "Предметът на обществената поръчка включва периодична доставка на хранителни продукти за период от 24 месеца за нуждите на детски градини, млечна кухня и заведения за социални услуги на територията на Община Твърдица. Хранителните продукти са групирани в следните обособени позиции:\nОбособена позиция № 1: „Хляб, хлебни изделия и сладкарски изделия“\nОбособена позиция № 2: „Месо, месни продукти и риба“\nОбособена позиция № 3: „Мляко, млечни продукти и яйца“\nОбособена позиция № 4: „Пресни и сухи плодове и зеленчуци“\nОбособена позиция № 5: „Консервирани хранителни продукти“\nОбособена позиция № 6: „Бакалия и други“\nРазделянето на нстоящата обществена поръчка на шест обособени позиции е по целесъобразност.\n\nПълна информация относно изискванията към начина и реда за изпълнение на предмета на обществената поръчка се съдържа в Техническата спецификация – Приложение № 1, неразелна част от документацията за участие.\nВъв всяка обособена позиция хранителните продукти са включени като номенклатури и са подробно описани по наименование, вид, единица мярка и прогнозно количество в приложения Списък на хранителните продукти, неразделна част от Техническата спецификация.\nВсеки участник може да подаде оферта за една или за повече обособени позиции. Участниците трябва да подадат оферта за всички номенклатури, включени в съответната обособена позиция. Неоферирането на някоя от номенклатурите е основание за отстраняване на участника от участие в процедурата за съответната обособена позиция.\nВарианти на офертата не се допускат.\nПосочените в Техническата спецификация количества хранителни продукти са прогнозни и зависят от текущите потребности на Възложителя в срока на действие на договора за възлагане на обществената поръчка. Възложителят не се ангажира със закупуването на цялото прогнозно количество. Възложителят може да заяви по-големи количества от дадена номенклатура, в рамките на общата прогнозна стойност на съответната обособена позиция."
    },
    {
      "url": "/today/545654",
      "page_number": 8,
      "scraped_at": "2025-12-19T21:56:22.931153",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:38",
        "parsed": "2025-12-19T07:38:00",
        "formatted": "2025-12-19 07:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00073-2025-0117",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 2 481 553,44 (BGN 4 853 496,66)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Мая  Кутева +359 62619229  mop_vt@abv.bg",
      "documentation": "Основна градска линия № 9 се изпълнява по маршрут: кв. Картала/обръщало/ – бул. България– ул. Васил Левски – ул. Хр. Ботев – Дълга лъка – кв. Чолаковци; и по маршрут: кв. Чолаковци– Дълга лъка – ул. Хр. Ботев– ул. Васил Левски– бул. България–ул.Яворов - ул.Вихрен - кв. Картала/обръщало/\nСпирки посока кв. Чолаковци: сп. кв. Картала/обръщало/ – сп. ВИК – сп. Беляковско шосе – сп. Горско управление – сп. Стадиона – сп. Кооперативен пазар – сп. Общината – сп. Автогара Юг – сп. МСД – сп. Дървообработване – сп. Радиозавод – сп. кв. Чолаковци\nСпирки посока кв. Картала: Начална спирка  кв. Чолаковци – сп. Радиозавод – сп. Дървообработване – сп. МСД – сп. Автогара юг – сп. ДМТ \"К. Кисимов\" – сп. Съда  – сп. Европейски център  – сп. Беляковско шосе – сп.ж. ул. „Пейо К. Яворов 1“ – сп.ж. ВИК -сп. ул. \"Пейо К. Яворов\",  \" – сп. кв. Картала, /обръщало/.\n\nОсновна градска линия № 40 се изпълнява по маршрут: кв. Акация –  ул. „Гео Милев – ул. Негованка – ул. Освобождение – бул. България – ул. Васил Левски – ул. Независимост – ул. Ст. Стамболов– ул. Велчо Джамджията – ул. Иван Вазов/ул. Н. Пиколо/ – пл. Цар Асен I\nСпирки посока пл. Цар Асен I: сп. кв. Акация – сп. ул. Освобождение 1 – сп. Освобождение 2 – сп. Беляковско шосе – сп. Горско стопанство – сп. Стадиона – сп. Кооперативен пазар – сп. Общината – сп. Бивши хали – сп. В. Джамджията – сп. Конака – сп. пл. Цар Асен I\nСпирки посока кв. Картала: сп. пл. Цар Асен I – сп. В. Джамджията – сп. Бивши хали – сп. Театъра – сп. Съда – сп. Европейски център – сп. Беляковско шосе – с.п.ж. Яворов – сп. Яворов - сп. кв. Картала/обръщало/ - сп. кв. Акация\n\nАвтобусна линия В. Търново – Ново село\nЛинията е от общинската транспортна схема и се изпълнява ежедневно с начален час на тръгване от АГ ”Запад” - В. Търново 6:50 ч.;11:00;13:00 и 17:15 ч., а от с. Ново село в 7:50;12:00;14:00 и 18.15ч. Сезонно от 01.04. до 31.10. се изпълнява и курс в 19.30 от В. Търново и 20:30 от Ново село в дните петък и неделя.\n\nАвтобусна линия В. Търново – Велчево\nЛинията е от общинската транспортна схема, като се изпълнява от 01.11. до 31.03. в дните сряда, петък, събота и неделя с начални часове на тръгване от В. Търново 8:30 и 17:00 часа.\n В периода от 01.04. до 31.10. линията се изпълнява до Къпиновски манастир в дните понеделник, сряда, петък, събота и неделя в същите начални часове на тръгване от В. Търново."
    },
    {
      "url": "/today/548670",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:56:31.610543",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:35",
        "parsed": "2025-12-19T07:35:00",
        "formatted": "2025-12-19 07:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2025-0144",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 110 420,00 (EUR 56 456,85)",
      "offer_opening": "20 яну 2026 (вто), 14:15",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Стойка Русева Иванова s.r.ivanova@starazagora.bg",
      "documentation": "„Доставка на паркова, горска и градинска техника и инвентар за техника за нуждите на звено „Озеленяване“ по обособени позиции“\nОбособена позиция №1: „Доставка на инвентар за паркова техника за нуждите на звено „Озеленяване“ \nОбособена позиция №2: „Доставка на горска техника за нуждите на звено „Озеленяване“\nОбособена позиция №3: „Доставка на почистваща техника за нуждите на звено „Озеленяване“ \nТехниката и инвентарът към техника предмет на доставката на съответните обособени позиции, видът, изискванията към тях и към изпълнението и др., се съдържат в Техническата спецификация.\nЗабележка: ***Важно: Навсякъде в техническата спецификация, документацията и документите, където се съдържа посочване конкретен модел, източник или специфичен процес, който характеризира продуктите, предлагани от конкретен потенциален изпълнител, или търговска марка, патент, тип или конкретен произход или производство, което би довело до облагодетелстване или елиминиране на определени лица или някои продукти, да се чете и разбира с добавката «или еквивалентно»\n​​​​​​​"
    },
    {
      "url": "/today/547992",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:56:43.081303",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:35",
        "parsed": "2025-12-19T07:35:00",
        "formatted": "2025-12-19 07:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05947-2025-0039",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 138 863,93 (EUR 71 000,00)",
      "offer_opening": "21 яну 2026 (сря), 13:30",
      "buyer": "Многопрофилна болница за активно лечение \" Лозенец \" ЕАД",
      "contact_person": "РОСИЦА ЛЮБЕНОВА МАКЕДОНСКА +359 2 960 72 18  rmakedonska@lozenetz-hospital.com",
      "documentation": "Предмет на обществената поръчка е „Аварийна доставка и монтаж на резервни части за магнитен резонанс Signa Exite II 1.5 T“.\nОбхватът на поръчката включва следните основни и съпътстващи дейности: \n1. Доставка на:\n- Нискотермална глава;\n- Крио-Компресор;\n- Хелиеви линии вход/изход.\n2. Монтаж на новите части;\n3. Настройка, калибриране и въвеждане в експлоатация на подменените части;\n4. Гаранционна поддръжка.\nПодробно описание е предоставено в Техническа спецификация (Приложение №1), неразделна част от документацията за участие."
    },
    {
      "url": "/today/547651",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:56:51.022698",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:34",
        "parsed": "2025-12-19T07:34:00",
        "formatted": "2025-12-19 07:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0356",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 50 000,00 (EUR 25 564,59)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ЛОВНО СТОПАНСТВО \"ТРАКИЯ\" - с. СТРЯМА\"",
      "contact_person": "Емануил Желязков Димитров emanuil.dimitroff@gmail.com",
      "documentation": "Доставка чрез закупуване на гуми за селскостопански машини, за превозни средства, както и за машини за извършване на изкопни-насипни работи, строителни машини и оборудване за срок от 24 месеца по 2 (две) обособени позиции."
    },
    {
      "url": "/today/535596",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:57:02.992502",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:33",
        "parsed": "2025-12-19T07:33:00",
        "formatted": "2025-12-19 07:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00068-2025-0036",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 7 833 232,98 (EUR 4 005 068,43)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ДИМИТРОВГРАД",
      "contact_person": "Ivo Tenev Dimov zop@dimitrovgrad.bg",
      "documentation": "Предмет на настоящата процедура е избор на изпълнители на обществена поръчка за „Изпълнение на Инженеринг (проектиране, СМР и авторски надзор) за обект: „Подкрепа за устойчиво енергийно обновяване на многофамилни жилищни сгради, включително справяне с енергийната бедност“ по Програма „Развитие на регионите“ (ПРР) 2021-2027 с шест обособени позиции: \nПри изпълнение на поръчката следва да се извърши: \nВ предмета на настоящата обществена поръчка са включени следните дейности:\nДейност 1 – изготвяне на инвестиционен проект: Разработване на инвестиционен проект във фаза „Технически проект” при спазване на Наредба № 4 от 21. 05. 2001 г. за обхвата и съдържанието на инвестиционните проекти; \nДейност 2 – изпълнение на СМР по реализиране на строителството на обекта: Изпълнение на строително-монтажни работи по одобрения инвестиционен проект;\nДейност 3 – упражняване на авторски надзор по време на строителството: съгласно чл.162 от Закона за устройство на територията.\nПодробно описание на всички предвидени дейности се съдържа в приложените към документацията технически спецификации за всяка една обособена позиция.\n\n​​​​​​​"
    },
    {
      "url": "/today/546346",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:57:10.329362",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:31",
        "parsed": "2025-12-19T07:31:00",
        "formatted": "2025-12-19 07:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0059",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 997,24 (EUR 1 532,46)",
      "offer_opening": "20 яну 2026 (вто), 15:30",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е избор на изпълнител за осъществяване на надзор в строителството на обект: Реконструкция на спортна площадка, находяща се в УПИ ХІ, кв. 20 по ПУП на с. Кукорево – 2 и 3 етап, Община „Тунджа“.\nВ изпълнение на дейностите по предмета на поръчката, Изпълнителят предоставя на Възложителя: \n- технически паспорт на обекта/строежа, за който е упражнил строителен надзор по време на строителството; \n- окончателен доклад до Възложителя, съгласно изискванията на чл. 168, ал. 6 от ЗУТ, след приключване на строителните и монтажни работи за строежа, за който Изпълнителят е упражнил строителен надзор по време на строителството.\nЗа обекта е изготвен Инвестиционен проект изработен във фаза: „Технически проект“ в следните проектни части: Архитектурна, Геодезия, Електрическа, Конструкции, Паркоустройство и благоустройство, ПБ и е издадено Разрешение за строеж № 56 от 16.04.2019 г.\nСрок за изпълнение на предмета на поръчката - от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво на строежа - Приложение №2 към чл.7, ал.3, т.2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството - до завършване на строителните работи на обекта и издаване на удостоверение за въвеждане в експлоатация на обекта.\nМясто на изпълнение на поръчката: строителния надзор, предмет на поръчката, ще се изпълнява на спортна площадка, находяща се в УПИ ХІ, кв. 20 по ПУП на с. Кукорево, Община „Тунджа“."
    },
    {
      "url": "/today/539490",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:57:21.186698",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:30",
        "parsed": "2025-12-19T07:30:00",
        "formatted": "2025-12-19 07:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00068-2025-0035",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 508 334,43 (EUR 1 793 782,91)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ДИМИТРОВГРАД",
      "contact_person": "Ivo Tenev Dimov zop@dimitrovgrad.bg",
      "documentation": "Предметът на обществената поръчка включва:\n\n\tДоставка на климатици в жилищни имоти на лица на територията на община Димитровград;\n\tМонтаж, тестване и пускане в експлоатация на доставените климатици;\n\tИнструктиране на крайните получатели за правилно и безопасно използване, поддръжка и почистване на устройството;\n\tПредаване на крайните получатели на цялата документация, придружаваща монтираните климатици;\n\tТехническа гаранционна поддръжка на климатиците и доставка на необходимите части и материали в рамките на гаранционния срок.  \n\nДейностите се извършват в жилищните имоти на крайни получатели, посочени от Възложителя.  Крайни получатели са лица на територията на община Димитровград, чиито отоплителни уреди на твърдо гориво ще бъдат подменени с нови екологични отоплителни устройства."
    },
    {
      "url": "/today/536375",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:57:28.473167",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:24",
        "parsed": "2025-12-19T07:24:00",
        "formatted": "2025-12-19 07:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00537-2025-0024",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 11 725 000,00 (EUR 5 994 897,31)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ФОНД ЗАТВОРНО ДЕЛО ДП",
      "contact_person": "Елица  Станчева +359 29319295  elitsa.stancheva@dpfzd.com",
      "documentation": "Предмета на обществената поръчка е „Доставка на облекло и одеяла за лична употреба на лишените от свобода лица, продавани в лавки и бюфети в търговските обекти на ДПФЗД“ по обособени позиции:\nОбособена позиция № 1 „Доставка на облекло за лична употреба на лишените от свобода лица, продавани в лавки и бюфети в търговските обекти на ДПФЗД“, включено в списъка на стоките и услугите по чл. 12, ал. 1, т.1 от ЗОП;\nОбособената позиция включва доставка на лични вещи с възможност за закупуване от лавка от лишените от свобода: бельо (мъжко, дамско) – CPV код 18312000-9; тенис фланелки – CPV код 18318400-5; пижами – CPV код 18318300-4; анцуг (комплект) – CPV код 18412100-1; спортни гащета и фланелки – CPV код 18312000-9 и CPV код 18318400-5; панталони (зимни и летни) – CPV код 18234000-8; шапки (зимни и летни) – CPV код 18441000-2; пуловер/жилетка – CPV код 18235100-6; мека пътна чанта (спортен сак) – CPV код 18936000-9. \nОбособена позиция № 2 „Доставка на одеяла, чорапи и ръкавици за лична употреба на лишените от свобода лица, продавани в лавки и бюфети в търговските обекти на ДПФЗД“.\nОбособената позиция включва доставка на лични вещи с възможност за закупуване от лавка от лишените от свобода: чорапи – CPV код 18317000; ръкавици – CPV код 1842400 и одеяла – CPV код 39143110-0. \nПрогнозният брой на лишени от свобода и арестантите е 6 248 човека. Периодичността на заявките за доставка и броя и вида на заявените артикули се определя според необходимостите.\nПълната информация относно техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Част III „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/548285",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:57:40.549704",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:22",
        "parsed": "2025-12-19T07:22:00",
        "formatted": "2025-12-19 07:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00069-2025-0042",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 50 000,00 (EUR 25 564,59)",
      "offer_opening": "20 яну 2026 (вто), 13:30",
      "buyer": "ОБЩИНА НОВА ЗАГОРА",
      "contact_person": "Сергей Иванович Дериволков derivolkovsergei@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е изработване на инвестиционни проекти и упражняване на авторски надзор при изпълнение на строително монтажни работи за обекти на територията на Община Нова Загора по 2 (две) обособени позиции” \n\n\tОбособена позиция № 1: „Изработване на инвестиционни проекти и упражняване на авторски надзор при изпълнение на строително монтажни работи за обекти: „Основен ремонт на междублоково пространство между ул. „Народни будители“ и ул. „Христо Ботев“, гр. Нова Загора“ и „Основен ремонт на междублоково пространство между ул. „Константин Фотинов“ и ул. „Петко Енев“, гр. Нова Загора““;\n\tОбособена позиция № 2: „Изработване на инвестиционен проект и упражняване на авторски надзор при изпълнение на строително монтажни работи за обект: „Изграждане на детска площадка с. Каменово, община Нова Загора“;"
    },
    {
      "url": "/today/543461",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:57:49.140506",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:21",
        "parsed": "2025-12-19T07:21:00",
        "formatted": "2025-12-19 07:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2025-0059",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 602 267,55 (EUR 1 841 810,15)",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на хирургичен шевен материал и консумативи за електрохирургия за нуждите на УМБАЛ „Света Анна“ – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 36 (тридесет и шест) месеца от нейното възлагане, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, но не по-дълъг от 4 часа от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 16 броя обособени позиции, някои от които включват подпозиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции.\nУчастието за обособена позиция е комплексно, като участниците следва да покриват всички подпозиции, съдържащи се в тази обособена позиция. Участници, които не покриват всички подпозиции в дадена обособена позиция се отстраняват от участие за тази обособена позиция. Участникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следния документ, който е неразделна негова част: Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата-производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества.\nУчастниците следва да представят мостри на предлаганите медицински изделия и консумативи, доказващи съответствието на оферираните продукти със заложените в техническата спецификация параметри. Мострите трябва да бъдат предоставени в запечатана непрозрачна опаковка, върху която трябва да има следните означения: наименование на участника, адрес за кореспонденция, телефон, по възможност факс и електронен адрес, наименованието на поръчката и обособените позиции и номенклатурни единици (подпозиции), за които мострите се подават. Мострите се предават в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение гр. София, ул. Димитър Моллов №1. В офертата си участникът посочва входящия номер, с който мострите са регистрирани в деловодството на възложителя, а когато са изпратени чрез пощенска или друга куриерска услуга - номерът на пратката. Когато мострите се представят след офертата, върху опаковката се посочва и номерът на офертата. Публичното заседание за отваряне на представените мостри ще се проведе на датата на отваряне на офертите от 14:30 часа в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение. Лицата, които могат да присъстват на публичното заседание са законовите представители на участниците или упълномощени от тях лица."
    },
    {
      "url": "/today/541823",
      "page_number": 9,
      "scraped_at": "2025-12-19T21:57:57.336370",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:20",
        "parsed": "2025-12-19T07:20:00",
        "formatted": "2025-12-19 07:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2025-0058",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 799 834,00 (EUR 2 454 116,16)",
      "offer_opening": "21 яну 2026 (сря), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на сонди, катетри и урологични изделия и консумативи за УМБАЛ „Света Анна“ – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 36 (тридесет и шест) месеца от нейното възлагане, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, но не по-дълъг от 4 часа от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 15 броя обособени позиции, някои от които включват подпозиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции.\nУчастието за обособена позиция е комплексно, като участниците следва да покриват всички подпозиции, съдържащи се в тази обособена позиция. Участници, които не покриват всички подпозиции в дадена обособена позиция се отстраняват от участие за тази обособена позиция. Участникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следния документ, който е неразделна негова част: Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата-производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества.\nУчастниците следва да представят мостри на предлаганите медицински изделия и консумативи, доказващи съответствието на оферираните продукти със заложените в техническата спецификация параметри. Мострите трябва да бъдат предоставени в запечатана непрозрачна опаковка, върху която трябва да има следните означения: наименование на участника, адрес за кореспонденция, телефон, по възможност факс и електронен адрес, наименованието на поръчката и обособените позиции и номенклатурни единици (подпозиции), за които мострите се подават. Мострите се предават в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение гр. София, ул. Димитър Моллов №1. В офертата си участникът посочва входящия номер, с който мострите са регистрирани в деловодството на възложителя, а когато са изпратени чрез пощенска или друга куриерска услуга - номерът на пратката. Когато мострите се представят след офертата, върху опаковката се посочва и номерът на офертата. Публичното заседание за отваряне на представените мостри ще се проведе на датата на отваряне на офертите от 14:30 часа в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение. Лицата, които могат да присъстват на публичното заседание са законовите представители на участниците или упълномощени от тях лица."
    },
    {
      "url": "/today/535842",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:58:09.898510",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:19",
        "parsed": "2025-12-19T07:19:00",
        "formatted": "2025-12-19 07:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0264",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 15 159,80 (BGN 29 649,99)",
      "offer_opening": "28 яну 2026 (сря), 11:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Ваня  Балиева +359 97372596  VDBalieva@npp.bg",
      "documentation": "Предметът на поръчката обхваща: \n- 1 бр. преносим газанализатор за измерване на кислород и водород;\n- инсталиране, настройки и тестване на системата за доказване на техническите и функционални характеристики;\n- обучение на персонал на Възложителя.\n\n​​​​​​​Техническите характеристики и изисквания са посочени в Техническо задание № 25.ЕП-2.ТЗ.1518 на Възложителя."
    },
    {
      "url": "/today/545373",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:58:17.744017",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:18",
        "parsed": "2025-12-19T07:18:00",
        "formatted": "2025-12-19 07:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00563-2025-0040",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 19 543,73 (EUR 9 992,55)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "Академия на Министерство на вътрешните работи /МВР/",
      "contact_person": "Petar Ivanov Petrov +359 29829335  PetarIPetrov@mvr.bg",
      "documentation": "Доставка на обзавеждане за учебни зали по проект STREAM 2 „Рационализиране на трансграничното сътрудничество: Съвместен подход за устойчивост при бедствия“  с обем: 18 броя учебни маси, 3 броя преподавателски маси, 54 броя ученически столове, 8 броя офис столове, 3 броя бели магнитни дъски, 2 броя офис шкафове и 4 броя метални шкафове. Техническите характеристики на обзавеждането са описани подробно в техническата спецификация, неразделна част от документацията на обществената поръчка"
    },
    {
      "url": "/today/544785",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:58:28.969261",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:10",
        "parsed": "2025-12-19T07:10:00",
        "formatted": "2025-12-19 07:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00530-2025-0047",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 56 900,00 (EUR 29 092,51)",
      "offer_opening": "28 яну 2026 (сря), 11:00",
      "buyer": "НАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ",
      "contact_person": "Анелия Петкова Узунова a.uzunova@ro02.nra.bg",
      "documentation": "Охрана на обекти със сигнално-охранителна техника (СОТ) и ремонт и поддържане на сигнално-охранителна техника (СОТ) в сградите на ТД на НАП Бургас и ТД на НАП Пловдив, в 5 обособени позиции, както следва:\nОбособена позиция №1: „Охрана на обекти със сигнално-охранителна техника /СОТ/ на административните сгради на ТД на НАП Бургас. Ремонт и поддържане на СОТ в сградите на ТД на НАП Бургас”;\nОбособена позиция №2: „Охрана на обекти със сигнално-охранителна техника /СОТ/ на административните сгради на офис Сливен при ТД на НАП Бургас. Ремонт и поддържане на СОТ в сградите на офис Сливен при ТД на НАП Бургас”; \nОбособена позиция №3: „Охрана на обекти със сигнално-охранителна техника /СОТ/ на административните сгради на офис Ямбол при ТД на НАП Бургас. Ремонт и поддържане на СОТ в сградите на офис Ямбол при ТД на НАП Бургас”;\nОбособена позиция №4: „Охрана на обекти със сигнално-охранителна техника /СОТ/ за други сгради /обекти/ на територията на област Бургас, Сливен и Ямбол. Ремонт и поддържане на СОТ за други сгради /обекти/ на територията на област Бургас, Сливен и Ямбол, чието съхранение по силата на чл. 3, ал.1, т.13 от ЗНАП е възложено на НАП за отдел „Държавни вземания”;\nОбособена позиция №5: „Охрана на обекти със сигнално-охранителна техника /СОТ/ на административните сгради на офис Смолян при ТД на НАП Пловдив. Ремонт и поддържане на СОТ в сградите на офис Смолян при ТД на НАП Пловдив”.\nДоговорите ще влязат в сила, считано от датата на сключването им, но не по-рано от 01.07.2026 г., в случай че същите се сключат преди тази дата или от първия ден, следващ датата на приключване на действащите към момента договори, в случай на предсрочното им прекратяване, за което изпълнителят ще бъде уведомен писмено от възложителя. Срокът на действие на договорите е до 30.06.2028 г. вкл. или до изчерпване на максимално допустимите им стойности, в рамките на този срок.\nМаксимално допустимата стойност по обособените позиции е както следва:\n- обособена позиция №1 - ТД на НАП Бургас – 21 000,00 лв.  (двадесет и една хиляди лева) , съответно 10 737,13 евро (десет хиляди- седемстотин тридесет и седем ерв и тринадесет евроцента) без ДДС,;\n- обособена позиция №2 - офис Сливен при ТД на НАП Бургас – 11 200,00  (единадесет хиляди и двеста) лева, съответно 5 726,47 евро (пет хиляди седемстотин двадесет и шест евро и четиридесет и седем евроцента) без ДДС,;\n- обособена позиция №3 - офис Ямбол при ТД на НАП Бургас – 13 500,00   (тринадесет хиляди и петстотин) лева, съответно 6 902,44евро (шест хиляди деветстотин и две евро и четиридесет и четири евроцента) без ДДС;   \n- обособена позиция №4 -  ТД на НАП Бургас и офиси Сливен и Ямбол по силата на чл. 3, ал.1, т.13 от ЗНАП – 1 400,00 (хиляда и четиристотин) лева, съответно 715,81евро (седемстотин и петнадесет евро и осемдесет и един евроцента) без ДДС;\n- обособена позиция №5 - офис Смолян при ТД на НАП Пловдив – 9 800,00 (девет хиляди и осемстотин) лева, съответно 5 010,66 евро (пет хиляди и десет евро и шестдесет и шест евроцента)  без ДДС."
    },
    {
      "url": "/today/545972",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:58:40.053556",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 7:02",
        "parsed": "2025-12-19T07:02:00",
        "formatted": "2025-12-19 07:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00298-2025-0044",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 339 225,00 (EUR 684 734,87)",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КАНЕВ\" АД",
      "contact_person": "Милена Николова Йорданова targovembalgabrovo@gmail.com",
      "documentation": "Предмет на поръчката: „Доставка на системи за тазобедрено, колянно и раменно ендопротезиране за нуждите на клиника „Ортопедия и травматология“  на УМБАЛ „Канев“ АД  една обособена позиция и включени в тях номенклатурни единици,  подробно описани в Част II Техническа спецификация, неразделна част от Документацията за участие."
    },
    {
      "url": "/today/546341",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:58:51.510048",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:49",
        "parsed": "2025-12-19T06:49:00",
        "formatted": "2025-12-19 06:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0171",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 20 416,67 (EUR 10 438,88)",
      "offer_opening": "29 яну 2026 (чет), 15:30",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - СИЛИСТРА",
      "contact_person": "Валя Цветанова Петрова vpetrova@sil.nhif.bg",
      "documentation": "Предметът на настоящата поръчка е „Избор на доставчик на активна нетна електрическа енергия и координатор на балансираща група за ниско напрежение за нуждите на РЗОК-Силистра“.\nДоставката на електрическа енергия трябва да бъде в съответствие с действащите нормативни документи: Закон за енергетиката (ЗЕ), Правилата за търговия с електрическа енергия (ПТЕЕ) и Правила за измерване на количеството електрическа енергия (ПИКЕЕ). По отношение на планирането и договарянето на конкретни количества нетна активна електрическа енергия се прилагат ПТЕЕ. Изпълнението на предмета на поръчката включва извършването на следните основни дейности: Доставка на необходимите количества нетна активна електрическа енергия  за ниско напрежение, посочени в Техническите изисквания и спецификации, приложение към настоящата документация, с възможни отклонения в положителна или отрицателна посока. Прогнозното количество електрическа енергия не задължава Възложителя да го потреби. Възложителят си запазва правото на промяна на потребяваното количество в зависимост от възникналата необходимост, като изпълнителят се задължава да достави нужното количество електроенергия за денонощие, за месец и за целия период на доставката. Изготвяне на всички необходими документи за регистрация на обектите на Възложителя на свободния пазар на електроенергия и извършване пълната процедура по тяхната регистрация.  Включване на Възложителя като непряк член на балансиращата група на Изпълнителя съгласно “Правилата за търговия с електрическа енергия“ (ПТЕЕ), без Възложителят да заплаща такса за  регистрация и участие. Енергиен мониторинг, прогнозиране потреблението на електрическа енергия на Възложителя и съставяне на почасови графици на потребление. Известяване (регистриране) на почасовите графици в MMS на ЕСО както и извършване на всички необходими дейности, свързани с участието на Възложителя на свободния пазар на електрическа енергия, съгласно ПТЕЕ, ЗЕ и ПИКЕЕ."
    },
    {
      "url": "/today/546313",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:58:58.472818",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:48",
        "parsed": "2025-12-19T06:48:00",
        "formatted": "2025-12-19 06:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0225",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 245 577,15 (EUR 1 148 145,37)",
      "offer_opening": "20 яну 2026 (вто), 13:35",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Даниела Георгиева Пухова +359882831787  Daniela.Puhova@evn.bg",
      "documentation": "Предоставяне на услуги свързани с осъществяване на ограничена по трафик IoT мобилна комуникация (тип GPRS/2G/3G/4G/5G + DataPool + private APN) от устройства, които имат необходимост да ползват такава услуга и са подлежащи на задължителна профилактика, ремонт или подмяна през 2026 година за нуждите на Електроразпределение ЮГ ЕАД/ Provision of services related to the implementation of traffic-limited IoT mobile communication (type GPRS/2G/3G/4G/5G + DataPool + private APN) from devices that need to use such a service and are subject to mandatory maintenance, repair or replacement in 2026 for the needs of Elektrorazpredelenie Yug EAD\n\nПрогнозно количество за предоставяне на нови мобилни телефонни номера за срок от 12+12+12+12 месеца - 12 000 броя./ Estimated quantity of new mobile phone numbers to be provided for a period of 12+12+12+12 months - 12 000."
    },
    {
      "url": "/today/546266",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:59:06.190316",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:48",
        "parsed": "2025-12-19T06:48:00",
        "formatted": "2025-12-19 06:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0224",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 355 812,52 (EUR 1 204 507,82)",
      "offer_opening": "20 яну 2026 (вто), 13:30",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Даниела Георгиева Пухова +359882831787  Daniela.Puhova@evn.bg",
      "documentation": "Предоставяне и поддръжка на нови мобилни телефонни номера с цел: Осъществяване на неограничена по трафик М2М комуникация от устройства, които имат необходимост да ползват такава услуга и са подлежащи на задължителна профилактика, ремонт или подмяна през 2026 година за нуждите на Електроразпределение ЮГ ЕАД/ Provision and maintenance of new mobile phone numbers for the purpose of: Implementing unlimited traffic M2M communication from devices that need to use such a service and are subject to mandatory maintenance, repair or replacement in 2026 for the needs of Elektrorazpredelenie Yug EAD\n\nПрогнозно количество за предоставяне на нови мобилни телефонни номера за срок от 12+12+12+12 месеца - 12 000 броя./ Estimated quantity of new mobile phone numbers to be provided for a period of 12+12+12+12 months - 12,000."
    },
    {
      "url": "/today/546524",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:59:16.665622",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:44",
        "parsed": "2025-12-19T06:44:00",
        "formatted": "2025-12-19 06:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00536-2025-0076",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 668 591,00 (EUR 341 845,15)",
      "offer_opening": "27 яну 2026 (вто), 13:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "Обект на обществената поръчка е доставка на стоки, осъществявана чрез закупуване, както и всички необходими предварителни разходи по употребата на стоката, като инсталационни и монтажни работи, тестване на машини и съоръжения по смисъла на чл. 3, ал. 1, т. 2 от ЗОП и гаранционната поддръжка на новите асансьори.\nПредметът на обществената поръчка е доставка, монтаж и въвеждане в експлоатация на три броя товаро-пътнически болнични асансьорни уредби в УМБАЛ „ПРОФ.-Р СТОЯН КИРКОВИЧ“ АД, град Стара Загора.\nПредмет и кратко описание на поръчката включва следните дейности: доставка на 3 броя нови асансьора, които да се монтират на мястото на три стари асансьора, демонтаж на наличните три броя стари  асансьорни уредби, монтаж на доставените нови асансьори, проверки и изпитвания в съответствие с процедурите по оценяване и удостоверяване съответствието на съоръженията и въвеждане в експлоатация, сертифициране и регистрацията им пред Държавната агенция за метрологичен и технически надзор (ДАМТН), включително и подаване на заявление от името на Възложителя до съответния регионален отдел на Главна дирекция \"Инспекция за държавен технически надзор\" (ГД \"ИДТН\"), както и гаранционна поддръжка и гаранционно (сервизно) обслужване, съгласно условията на Техническата спецификация и частите, материалите, консумативите, дейностите и условията на гаранционното обслужване, съгласно изискванията на производителя и описани в Техническото предложение на участника. Дължимите такси за нотификацията са за сметка на Изпълнителя. В изпълнението на поръчката и в посочената пределна стойност са включени и всички дейности, описани по-горе и в техническата спецификация, вкл. и разходите за гаранционно и сервизно обсужване на трите асансьора, вкл. и за нормативно регламентираните дейности, които се извършват за този срок, и тяхната цена. \nДемонтираните стари асансьори Изпълнителят следва да предостави на Възложителя.\nФинансирането на обществената поръчка се осъществява чрез капиталови средства и от бюджета на УМБАЛ „ПРОФ. Д-Р СТОЯН КИРКОВИЧ“ АД, град Стара Загора.\nНа основание чл. 114 от ЗОП, Възложителят указва, че при откриване на процедурата не е осигурено финансиране за изпълнение на поръчката.  Изпълнението на възложената поръчка ще започне след потвърждение от възложителя за осигурено финансиране с капиталови средства на цялата или част от прогнозната стойност  и представяне от избрания изпълнител на определената гаранция за изпълнение  на договора.  При непредставяне на гаранцията за изпълнение в посочения от възложителя срок, без наличието на обективни причини, възложителят прекратява договора.  Когато след изтичане на тримесечен срок от сключване на договора не е осигурено финансиране, всяка от страните може да поиска прекратяването му без предизвестие.  Когато след изтичане на 10-месечен срок от сключване на договора не е осигурено финансиране, договорът се счита за прекратен.\nСрок за изпълнение: \n1. Срокът за доставка на трите асансьора не може да бъде по-дълъг от 120 календарни дни, считано от датата, следваща датата на получаване на заявка за доставка (възлагателно писмо) от Възложителя и извършено авансово плащане, съгласно условията на проекта на договор.  Демонтаж на съществуващите три асансьорни съоръжения следва да се извърши преди монтажа, тъй като старите асансьори са все още работещи и този срок на демонтаж не може да бъде по-дълъг от 28 календарни  дни от получаването на заявка от Възложителя за демонтаж.\n​​​​​​​2. Срокът за въвеждане в експлоатация на новите три съоръженията не може да бъде по-дълъг от 45 (четиридесет и пет) календарни дни,  считано от датата на монтаж и отбелязана в приемо-предавателния протокол за извършения монтаж и становището/протокола на изъплителя за одобряване на  необходимите и извършени от възложителя доставки на стоки/или използвани услуги и/или  извършени СМР за монтаж на трите асансьорни уредби.  Срокът започва да тече от по-късната дата, на която е съставен някой от двата документа, посочени в предходното изречение.\n3.  Срокът за демонтаж на съществуващите съоръжения не може да надвишава 28 (двадесет и осем) календарни дни.​​​​​​​​​​​​​​    \nЗабележка:  Участник, в чиято оферта е предложен срок за изпълнение на доставката, извън посочените срокове,  ще бъде отстранен от участие в процедурата на основание чл. 107, т. 2, б. „а“ от ЗОП.\nМясто на изпълнение - територията на УМБАЛ „ПРОФ. Д-Р СТОЯН КИРКОВИЧ“ АД град Стара Загора. Избраният за изпълнител доставя съоръженията и извършва монтажните работи по инсталацията им, и демонтажа на съществуващите асансьори.\nПределната прогнозна стойност на обществената поръчка е 668 591,00 лева без ДДС.  Посочената прогнозна стойност на обществената поръчка представлява максималния финансов ресурс, с който Възложителят разполага за нейното изпълнение и е формирана от капиталови средства и собствени средства на възложителя, от които 622 440,00 лева – капиталови средства и 46 151,00 лева – собствени средства на възложителя. \nЗабележка: Участник,  предложил цена за изпълнение на поръчката по, която надвишава пределната прогнозна стойност  ще бъде отстранен от участие на основание чл. 107, т. 2, б. „а“ от ЗОП.\nМинималният гаранционен срок на всеки един от анасьорите трябва да е  не  по-кратък от 36 месеца от датата на въвеждането на всеки един в експлоатация.  Всяка от предлаганите асансьорни съоръжения следва да отговарят на техническата спецификация на възложителя.   Асансьорите да притежават необходимите документи, съгласно Закона за техническите изисквания към продуктите (ЗТИП) - паспорти, гаранционни карти, сертификати, декларации за съответствие, чертежи и други. Всички документи трябва да са на български език.             \nНа основание чл. 48, ал. 2 и чл. 49, ал. 2 от ЗОП навсякъде, където в документацията се посочват стандарт, спецификация, техническа оценка или техническо одобрение, конкретен модел, източник или специфичен процес, който характеризира продуктите или услугите, предлагани от конкретен потенциален изпълнител, търговска марка, патент, тип или конкретен произход или производство, следва да се разбира „или еквивалентно/и\". Еквивалентността се доказва по реда на чл. 50 и чл. 52 от ЗОП.\nСрокът на валидност на офертите е 180 календарни дни."
    },
    {
      "url": "/today/541553",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:59:27.868744",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:28",
        "parsed": "2025-12-19T06:28:00",
        "formatted": "2025-12-19 06:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0302",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 40 290,00 (EUR 20 599,95)",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Борис Димитров Терзиев +359 29377548  boris.terziev@sofia.bg",
      "documentation": "Обследването ще включва следните дейности:\n- Вземане на 13 бр. бетонни ядки от различни зони на конструкцията;\n- Определяне на якост на натиск, модул на еластичност, плътност, карбонизация, наличие на хлориди и сулфати;\n- Безразрушителен анализ на армировката – диаметър, разположение, корозионно състояние;\n- Георадарни и ултразвукови тестове;\n- Изготвяне на конструктивно становище с препоръки и проектна документация."
    },
    {
      "url": "/today/545331",
      "page_number": 10,
      "scraped_at": "2025-12-19T21:59:34.994719",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:25",
        "parsed": "2025-12-19T06:25:00",
        "formatted": "2025-12-19 06:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0116",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 179 000,00 (EUR 91 521,25)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Изследване на SNP-генотипиране за определяне на полиморфизми и ELISA-анализи за потребностите на МП22 и МП24 в изпълнение на проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ, с две обособени позиции:\nОбособена позиция 1: Изследване на SNP-генотипиране за определяне на полиморфизъм на три гена чрез анализ на проби „букална лигавица“, заедно с извършване на количествен ELISA-анализ с усилване на сигнала за три белтъчни маркери в проба „слюнка“ и в проба „серум“ за 120 изследвани лица за нуждите на МП24 в изпълнение на проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ; (Определяне на следните полиморфизми:  rs1800796 - за гена на IL6; rs4073 - за гена на IL8; и rs1800896 - за гена на IL10)\nОбособена позиция 2: Изследване на SNP-генотипиране за определяне на полиморфизми на гена на рецептора на витамин D VDR за 200 пациента чрез анализ на проби от „букална лигавица“ за нуждите на МП 22 в изпълнение на проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ. (Определяне на следните полиморфизми в гена на рецептора на витамин D - VDR: rs7975232, rs1544410,  rs731236 и rs10735810, или алтернативно – чрез PCR-RFLP анализ с използване на следните рестриктази: Bsml, TaqI, FokI и ApaI)"
    },
    {
      "url": "/today/546312",
      "page_number": 11,
      "scraped_at": "2025-12-19T21:59:46.072101",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:19",
        "parsed": "2025-12-19T06:19:00",
        "formatted": "2025-12-19 06:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0058",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 316,57 (EUR 673,15)",
      "offer_opening": "20 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е избор на изпълнител за осъществяване на надзор в строителството на обект: Реконструкция на спортна площадка, находяща се в УПИ ІІІ, кв. 37 по ПУП на с. Безмер – 2 и 3 етап, Община „Тунджа“.\nВ изпълнение на дейностите по предмета на поръчката, Изпълнителят предоставя на Възложителя: \n- технически паспорт на обекта/строежа, за който е упражнил строителен надзор по време на строителството; \n- окончателен доклад до Възложителя, съгласно изискванията на чл. 168, ал. 6 от ЗУТ, след приключване на строителните и монтажни работи за строежа, за който Изпълнителят е упражнил строителен надзор по време на строителството.\nЗа обекта е изготвен Инвестиционен проект изработен във фаза: „Технически проект“ в следните проектни части: Геодезия, Електрическа, Конструкции, Паркоустройство и благоустройство, ПБ и е издадено Разрешение за строеж № 55 от 16.04.2019 г.\nСрок за изпълнение на предмета на поръчката - от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво на строежа - Приложение №2 към чл.7, ал.3, т.2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството - до завършване на строителните работи на обекта и издаване на удостоверение за въвеждане в експлоатация на обекта.\nМясто на изпълнение на поръчката: строителния надзор, предмет на поръчката, ще се изпълнява на спортна площадка, находяща се в УПИ ІІІ, кв. 37 по ПУП на с. Безмер, Община „Тунджа“."
    },
    {
      "url": "/today/540424",
      "page_number": 11,
      "scraped_at": "2025-12-19T21:59:53.329147",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:19",
        "parsed": "2025-12-19T06:19:00",
        "formatted": "2025-12-19 06:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00699-2025-0031",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 512 400,00 (EUR 261 985,96)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ДЪРЖАВНО ПРЕДПРИЯТИЕ \"РАДИОАКТИВНИ ОТПАДЪЦИ\" ДП",
      "contact_person": "Цветанка  Петрова +359 29035170  Tsvetanka.Petrova@dprao.bg",
      "documentation": "Предметът на поръчката включва производство и доставка на 1 брой защитен контейнер и свързано оборудване за съхраняване на линейни елементи с радиоактивни източници (ЛЕРИ). Изработката следва да бъде изпълнена по одобрен работен проект, включващ конструктивна документация, спецификации и изисквания за безопасност. Дейностите обхващат технологично производство, сглобяване, контрол на качеството, изпитване и последваща доставка на готовото защитно съоръжение до възложителя. Допълнително за манипулациите, предвидени да се извършват с контейнера е необходимо да се изработят адапторна плоча за зареждане на защитния контейнер в универсално гнездо (УГ) и гнездо осигуряващо стабилно положение на защитния контейнер при транспортиране и съхранение.\nПодробно описание на всички предвидени дейности и изискванията за изпълнение на поръчката се съдържа в приложените към документацията Техническо задание № ТЗ-127/20.10.2025 г. и проектна документация.\n​​​​​​​\n​​​​​​​"
    },
    {
      "url": "/today/547739",
      "page_number": 11,
      "scraped_at": "2025-12-19T22:00:03.983107",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:12",
        "parsed": "2025-12-19T06:12:00",
        "formatted": "2025-12-19 06:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06592-2025-0006",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 270 605,32 (BGN 4 440 918,00)",
      "offer_opening": "30 яну 2026 (пет), 15:00",
      "buyer": "Индустриален технологичен парк - Свищов ЕООД",
      "contact_person": "Красимир Иванов Стефанов +359899466296  itp_sv@abv.bg",
      "documentation": "1. Предмет на обществената поръчка: „Изпълнение на инженеринг – проектиране, изпълнение на СМР и упражняване на авторски надзор по време на строителството за обект: Изграждане на офис сграда и прилежащите към нея изложбена и конферентна зали“.\n\n2. Описание на предмета на обществената поръчка:  \nПредметът на обществената поръчка включва дейностите:\n2.1. ИЗРАБОТВАНЕ НА ИНВЕСТИЦИОНЕН ПРОЕКТ във фаза „Работен проект“ за изграждане на нова офис сграда и прилежащите към нея изложбена и конферентна зали със застроена площ -430 м2 и разгъната застроена площ 1290 м2 в УПИ VII - За административна сграда, кв.244, ПИ 65766.508.1187 на територията на „Дунавски индустриален технологичен парк - Свищов“ в урбанизираната територия на гр. Свищов, общ. Свищов.  \nСградата ще включва следните помещения:\n\n\tКонферентна зала - 1 етаж  - 215 м2\n\tИзложбена зала – 1 етаж – 215 м2\n\tОфис помещения – 2 и 3 етаж – 860 м2\n\tЗони за почивка и социални пространства за служители и посетители\n\n2.2. УПРАЖНЯВАНЕ НА АВТОРСКИ НАДЗОР по време на изпълнението на строителните и монтажните работи в съответствие с изискванията на чл. 162, ал. 2 и ал. 3 от Закона за устройство на територията.\n2.3. ИЗВЪРШВАНЕ НА СТРОИТЕЛНО-МОНТАЖНИТЕ РАБОТИ за изграждане на нова офис сграда и прилежащите към нея изложбена и конферентна зали, съгласно съгласуван и одобрен по съответния ред работен инвестиционен проект, вкл: обзавеждане на конферентна и изложбена зала .\n\nПодробните изисквания за изпълнение са съгласно Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/546546",
      "page_number": 11,
      "scraped_at": "2025-12-19T22:00:11.969890",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:05",
        "parsed": "2025-12-19T06:05:00",
        "formatted": "2025-12-19 06:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00308-2025-0031",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 668 791,00 (EUR 341 947,41)",
      "offer_opening": "20 яну 2026 (вто), 13:30",
      "buyer": "ОБЩИНА КИРКОВО",
      "contact_person": "Светлана Савова Байрактарова +359 876590141  s.bayraktarova@kirkovo.bg",
      "documentation": "Обектът на обществената поръчка е „предоставяне на услуги“ по смисъла на чл. 3, ал. 1, т. 3 от ЗОП.\n\nПредмет на обществената поръчка е „Извършване на обществен превоз на пътници по утвърдени линии и разписания по тях от общинска и междуобластна транспортни схеми – квота на Община Кирково“, обособена в следните 4 (четири) позиции:\nОбособена позиция №1: Горски извор – Бенковски, с час на тръгване от с. Горски извор 08:00ч. и час на тръгване от с. Бенковски 13:30ч.\nИзпълнява се целогодишно и ежедневно.\nОбособена позиция №2: Малкоч – жп гара Подкова, с час на тръгване от с. Малкоч 17:00ч. и час на тръгване от жп гара Подкова 18:30ч.\nИзпълнява се целогодишно и ежедневно.\nОбособена позиция №3: Златоград – Бенковски, с час на тръгване от гр. Златоград 11:00ч. и час на тръгване от с. Бенковски 09:00ч.\nИзпълнява се целогодишно и ежедневно.\nОбособена позиция №4: Златоград – Горски извор, с час на тръгване от гр. Златоград 10:30ч. и час на тръгване от с. Горски извор 07:00ч.\nИзпълнява се целогодишно и ежедневно.\n\nВсеки участник в процедурата има право да участва за една или повече обособени позиции."
    },
    {
      "url": "/today/537711",
      "page_number": 11,
      "scraped_at": "2025-12-19T22:00:24.750095",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:04",
        "parsed": "2025-12-19T06:04:00",
        "formatted": "2025-12-19 06:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0157",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 470 000,00 (EUR 751 599,07)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "АГЕНЦИЯ  \"ПЪТНА ИНФРАСТРУКТУРА\"",
      "contact_person": "Елена  Асенова +35929173396  e.asenova@api.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Определяне на изпълнител за изготвяне на технически проект и строителство (инженеринг) на обект: „Изпълнение на трайни, възстановителни и укрепителни дейности на републикански път III-505 „Малево - Корен“ при км 9+300“.\nЦелта на обществената поръчка е да бъде определен изпълнител за изготвяне на Технически проект и извършване на строително – монтажни работи (СМР) (инженеринг) на гореописания обект, като в тази връзка се сключи договор за неговото изпълнение, с оглед изготвянето на цялостен и законосъобразен Технически проект, който да послужи за извършване на качествено строителство на обекта, в съответствие с нормативните изисквания и спазване на договорените срокове. Очакваният резултат от изпълнението на обекта е намаляване дела на населението в риск и осигуряване на устойчивост при бедствия. \nНа основание чл. 137, ал. 1, т. 2, буква „а“ от ЗУТ строежът е втора категория. \nНа основание чл. 5, ал. 1, т. 2 от Правилника за реда за вписване и водене на Централния професионален регистър на строителя, издаден от Камарата на строителите в България, строежът е втора група: строежи от транспортната инфраструктура.\n\n*Съществуващо положение:\nВследствие на няколко обилни валежи от дъжд на територията на област Хасково е констатиран разрушен висок насип на републикански път III-505 „Малево - Корен“ при км 9+300, като на места асфалтовата настилка e с напуквания, а в най - лошата част е пропаднала заедно с банкета и насипа. Отцепена е дясната лента за движение с ширина на пропадането около 2,00 м, като са засегнати асфалтовата настилка, банкетът и насипът по цялата ширина на отцепването. Пропадането и отцепването на асфалтовата настилка в дълбочина е около 12 см. Участъкът с влошена настилка започва от км 9+170, като най-сериозното отцепване е регистрирано при км 9+220, а краят на компрометирания участък е при км 9+320.\nПри всеки проливен дъжд се наблюдава влошаване на технико-експлоатационното състояние на участъка, като съществува висока вероятност от по-значително пропадане на пътното платно и откъсване на засегнатия участък от пътя, което крие риск от възникване на тежки пътнотранспортни произшествия (ПТП) с човешки жертви.\nПътният участък се намира извън населено място, изцяло в хълмист терен. \nПроектната скорост на движение е 90 км/ч. От ситуационна гледна точка, участъкът се намира в права, преминаваща в крива. Теренът е в насип, като се наблюдава активиране на дестабилизационни процеси.\nПовърхностните течащи води компрометират целостта на пътното тяло и банкета, като оттичането им към банкета води до нарушаване на насипа. Това е предпоставка за изнасяне на части от земното легло и съществува реална опасност от срутване на асфалтовата настилка и пропадане на дясната лента на пътя.\n\n\tОбщата дължина на участъка за проучване и проектиране е около 150 м - от км 9+170 до км 9+320 дясно по нарастване на километража.\n\tПътят в участъка е с две ленти за движение със следния габарит:\n\n- ленти за движение: 2 х 3,25 м;\n- ширина на банкета: 2 х 1,00 м.\n\n\n\tКонструкция на съществуващата настилка:\n\n- износващ пласт от плътен асфалтобетон - 4 см;\n- неплътен асфалтобетон - 6 см;\n- трошено-каменна настилка - 15 см;\n- основа от баластра - 35 см.\n\n\n\tПо трасето няма монтирана ограничителна система за пътища (ОСП) в двете посоки - ляво и дясно.\n\nУчастъкът е обозначен с бализи и намаление на скоростта на 50 км/ч в двете посоки, стеснен участък в ляво и дясно. Няма въведена временна организация на движението.\nНе е установена концентрация на ПТП в този обхват.\nРепубликанският път е връзка на община Хасково към община Харманли и община Маджарово, и обратно. Пътят е натоварен, преминават, както леки и тежки моторни превозни средства (МПС), тежки военни машини към поделението в с. Корен, така и автобуси. Ежедневно по републиканския път се движат автобуси, превозващи ученици от съседните села до най-близкото учебно заведение.\n\n​​​​​​*Инвестиционен проект (Проектна документация): \nИнвестиционният проект (Проектната документация) следва да бъде изготвен във фаза „Технически проект“ в обем и съдържание, определени в Заданието за проектиране (Приложение А), приложено към документацията за обществената поръчка.\n\n*Предметът на обществената поръчка включва описание на дейностите по поръчката, съгласно Изисквания към изпълнението (Приложение № 1) и Задание за проектиране (Приложение А), приложени към документацията за обществената поръчка."
    },
    {
      "url": "/today/546247",
      "page_number": 11,
      "scraped_at": "2025-12-19T22:00:31.851095",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:02",
        "parsed": "2025-12-19T06:02:00",
        "formatted": "2025-12-19 06:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00360-2025-0047",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 448 000,00 (EUR 229 058,76)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"АЛЕКСАНДРОВСКА\" ЕАД",
      "contact_person": "Радост Здравкова Симеонова radost_simeonova@abv.bg",
      "documentation": "Доставка при необходимост на 4 /четири/ броя генератори за 68Ga за период от 24 месеца. Срок за доставка – съгласно техническото предложение на изпълнителя, но не повече от 70 /седемдесет/ календарни дни. Изделията и консумативите, предмет на настоящата поръчка са подробно представени с техническите изисквания, единица, мярка и необходимо прогнозно количество за срока на действие на договора в приложената към документацията „Техническа спецификация“ – Приложение №1. Условията за изпълнение са съгласно приложения образец на договор."
    },
    {
      "url": "/today/539623",
      "page_number": 11,
      "scraped_at": "2025-12-19T22:00:39.338544",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 6:00",
        "parsed": "2025-12-19T06:00:00",
        "formatted": "2025-12-19 06:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0115",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 208 300,00 (EUR 106 502,10)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Предметът на настоящата обществената поръчка е „Доставка на ултразвукова система за научноизследователска група 3.1.14 „Ранна диагноза на метаболитни, костни и сърдечно-съдови нарушения при пациенти с редки ендокринни заболявания“ в изпълнение на проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ”.\nПодробно описание на вида, количеството и техническите характеристики на артикула е посочено в техническата спецификация на възложителя.\n     Доставката включва както следва:\n-           подготовка на детайлите и необходимите елементи за инсталация до мястото на доставка, посочено в настоящия Договор;\n-           инсталация, монтаж и въвеждане в експлоатация на доставената апаратура;\n-           обучение на персонала на ВЪЗЛОЖИТЕЛЯ за работа с доставената апаратура;\n-        гаранционна поддръжка на доставената апаратура и доставка на необходимите части и материали в рамките на гаранционния срок, считано от датата на подписване на протокола за въвеждане в експлоатация."
    },
    {
      "url": "/today/546726",
      "page_number": 11,
      "scraped_at": "2025-12-19T22:00:48.298203",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 5:55",
        "parsed": "2025-12-19T05:55:00",
        "formatted": "2025-12-19 05:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0101",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 256 000,00 (EUR 130 890,72)",
      "offer_opening": "21 яну 2026 (сря), 10:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Цветина Цанкова Козарева ts.kozareva@gabrovo.bg",
      "documentation": "Обществената поръчка включва изпълнение на следните дейности:\nОП 1: Предоставяне на мобилни телефонни услуги за нуждите на Община Габрово и второстепенни разпоредители с бюджет: Изпълнителят следва да предостави на възложителя абонаментни SIM-карти за включване към своята мобилна клетъчна мрежа, по стандарти GSM/UMTS/LTE/5G, след заявка, по видове абонаментни планове /тарифи/, зададени от Възложителя, както и „мобилен интернет” . Ориентировъчен брой SIM - карти, ползвани от възложителя: 400 бр.\nОП 2: Предоставяне на SIM карти и услуги по пренос на данни и достъп до интернет: Изпълнителят следва да осигури SIM -карти и услуги по пренос на данни и достъп до интернет. В предмета на обществената поръчка не се включва предоставяне на гласови услуги.Прогнозен брой SIM карти - 170 броя.\nЗа всяка от обособените позиции срокът за изпълнение е 24 месеца, считано от датата на получаване на възлагателно писмо."
    },
    {
      "url": "/today/548305",
      "page_number": 11,
      "scraped_at": "2025-12-19T22:00:58.317624",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 5:27",
        "parsed": "2025-12-19T05:27:00",
        "formatted": "2025-12-19 05:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2025-0143",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 24 000,00 (EUR 12 271,01)",
      "offer_opening": "20 яну 2026 (вто), 14:15",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Стойка Русева Иванова s.r.ivanova@starazagora.bg",
      "documentation": "„Доставка на 4 (четири) броя нови контейнер-вана със симетричен капак 7м3  за нуждите на звено „Озеленяване“\nСтоката предмет на доставката, видът, изискванията към тях и към изпълнението и др., се съдържат в Техническата спецификация.\nЗабележка: ***Важно: Навсякъде в техническата спецификация, документацията и документите, където се съдържа посочване конкретен модел, източник или специфичен процес, който характеризира продуктите, предлагани от конкретен потенциален изпълнител, или търговска марка, патент, тип или конкретен произход или производство, което би довело до облагодетелстване или елиминиране на определени лица или някои продукти, да се чете и разбира с добавката «или еквивалентно»\n​​​​​​​"
    },
    {
      "url": "/today/540122",
      "page_number": 11,
      "scraped_at": "2025-12-19T22:01:06.649683",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "19 дек 2025 (пет), 5:26",
        "parsed": "2025-12-19T05:26:00",
        "formatted": "2025-12-19 05:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00138-2025-0095",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 40 000,01 (EUR 20 451,68)",
      "offer_opening": "22 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ШУМЕН",
      "contact_person": "Веска Гинева Ангелова v.angelova@shumen.bg",
      "documentation": "Предметът на  поръчката е изпълнение услуга на обект „Проектиране и авторски надзор по  шест обособени позиции:\n Обособена позиция 1: Изготвяне на инвестиционен проект и авторски надзор за обект: „СМР на мостово съоръжение в с.Кладенец на път SHU-1192, Община Шумен“\nОбособена позиция 2: Изготвяне на инвестиционен проект и авторски надзор за обект: „СМР на мостово съоръжение в с.Овчарово, ул.“Марица“, Община Шумен“\nОбособена позиция 3: Изготвяне на инвестиционен проект и авторски надзор за обект: „СМР на мостово съоръжение в с.Илия Блъсково, ул.“Никола Вапцаров“, Община Шумен“\nОбособена позиция 4: Изготвяне на инвестиционен проект и авторски надзор за обект: „СМР на мостово съоръжение в с.Илия Блъсково, ул.“Любен Каравелов“, Община Шумен“\nОбособена позиция 5: Изготвяне на инвестиционен проект и авторски надзор за обект: „СМР на мостово съоръжение в с.Велино, ул.“Пирин“, Община Шумен“\nОбособена позиция 6: Изготвяне на инвестиционен проект и авторски надзор за обект: „Изграждане на нова подпорна стена в Градище, ул.“Ген.Скобелев“, Община Шумен“\"\nЦелта на обществената поръчка е изготвянето на техническо решение за възстановяване на съответните мостови съоръжения и изграждане на нова подпорна стена с цел нормалното функциониране на съответния пътен участък, безопасността на автомобилното движение, увеличаване на експлоатационния живот на пътя и прилежащите към него съоръжения.\n\n\tОсновни видове строителни дейности.\n\nТехническото решение за възстановяване на съоръжението да обхваща дейности, посочени в количествени сметки по видовете СМР, свързани със СМР по компрометираната конструкция на съоръжението, подобряване на системата за отводняване на прилежащия път, обезопасяване на пътния участък в зоната на съоръжението, пътна част в обхвата на съоръжението,  и др. видове дейности.\n \n\n\tОбстойно обследване на съоръженията, с цел разработване на проектно решение\n\tРемонт на връхните конструкции и долното строене – пълно саниране на конструкцията на съоръжението, подмяна на съществуващата хидроизолация или полагане на нова хидроизолация, усилване на носещите конструктивни елементи \n\tПътна част в обхвата на съоръжението\n\tПодобряване на системата за отводняване\n\tОбезопасяване на пътния участък в зоната на съоръжението.\n\tПочистване на речно корито и прилежащия терен около съоръжението\n\tКоличествени сметки за видовете СМР  и други.\n\tАвторски надзор.\n\nИзпълнителят на настоящата обществена поръчка ще упражнява авторски надзор по време на изпълнение на СМР на обекта, по смисъла на Закона за устройство на територията (ЗУТ), в обем и обхват съгласно изискванията на приложимата нормативна уредба в Република България и съпътстващите документи, във връзка с нейното изпълнение. Авторският надзор следва да се осъществява по всички части на инвестиционния проект, съгласно чл.162, ал.2 от ЗУТ."
    }
  ]
}