{
  "metadata": {
    "total_tenders": 88,
    "skipped_old_tenders": 0,
    "pages_processed": 9,
    "last_updated": "2025-12-16T22:00:54.292503",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/548102",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:45:47.018992",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 18:53",
        "parsed": "2025-12-16T18:53:00",
        "formatted": "2025-12-16 18:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06360-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 400 920,13 (EUR 204 987,21)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ЦВЯТ 1870 НЧ",
      "contact_person": "Lyubomir Evdokimov Iliev tsviat@abv.bg",
      "documentation": "Предметът на обществената поръчка е „Авариен ремонт на покрив и компрометирани вследствие течове на покрива, фасада и помещения на Народно читалище “Цвят 1870” гр. Видин“.\n​​​​​​​"
    },
    {
      "url": "/today/547793",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:45:55.598945",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 17:57",
        "parsed": "2025-12-16T17:57:00",
        "formatted": "2025-12-16 17:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00448-2025-0033",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 57 820,80 (EUR 29 563,31)",
      "offer_opening": "06 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА ПЕРУЩИЦА",
      "contact_person": "Николай Георгиев Баков n_bakov@abv.bg",
      "documentation": "В предмета на поръчката се включват услуги по приготвяне на храна за обяд за 80 потребителя от целевите групи, като всеки порцион трябва да включва супа – максимум 300 грама, основно ястие – максимум 300 грама, хляб – максимум 75 грама, и поне веднъж седмично десерт и/или прени плодове от 01.10.2026 г. до 31.01.2026 г. (само в работни дни). Необходимо е да бъде осигурено разнообразно седмично меню, което е съобразено с изискването за принос към балансирания режим на хранене. Общият прогнозен брой на нуждаещите се лица, които ще получат топъл обяд на територията на Община Перущица е 80 души. \nВ предмета на поръчката се включват услуги по приготвяне на храна за обяд за 80 потребителя от целевите групи, като всеки порцион трябва да включва супа – максимум 300 грама, основно ястие – максимум 300 грама, хляб – максимум 75 грама, и поне веднъж седмично десерт и/или прени плодове от 01.10.2026 г. до 31.01.2026 г. (само в работни дни). Необходимо е да бъде осигурено разнообразно седмично меню, което е съобразено с изискването за принос към балансирания режим на хранене. Общият прогнозен брой на нуждаещите се лица, които ще получат топъл обяд на територията на Община Перущица е 80 души. \nПри осъществяване предмета на поръчката следва да се спазва Ръководството на Конкретния бенефициент за изпълнение и управление на договори по Операция „Топъл обяд“ и Наредба № РД-06-53 от 17 септември 2021 г. за реда и условията за определяне на целевите групи и насочване на помощта по програмата за храни и основно материално подпомагане 2021 - 2027 г., съфинансирана от ЕВРОПЕЙСКИЯ СОЦИАЛЕН ФОНД ПЛЮС."
    },
    {
      "url": "/today/546413",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:46:04.024017",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 17:17",
        "parsed": "2025-12-16T17:17:00",
        "formatted": "2025-12-16 17:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00202-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 178 819,90 (EUR 91 429,16)",
      "offer_opening": "07 яну 2026 (сря), 13:00",
      "buyer": "СТОПАНСКА АКАДЕМИЯ \"ДИМИТЪР А. ЦЕНОВ\"",
      "contact_person": "Красимир Кънчев Парашкевов +359 63166413  oberon@uni-svishtov.bg",
      "documentation": "Обществената поръчка се реализира по Проект ROBG00251 CBYSI, INTERREG VI-A Румъния–България 2021-2027, Приоритет 3: Образован регион, Специфична цел: 4.2 Подобряване на равния достъп до приобщаващи и качествени услуги в областта на образованието, обучението и ученето през целия живот чрез развитие на достъпна инфраструктура, включително чрез насърчаване на устойчивостта на образованието и обучението от разстояние и в електронна среда, съфинансирана от Европейския съюз чрез Европейския фонд за регионално развитие.\nОбществената поръчка е за изпълнение на строително-монтажни работи, които представляват текущ ремонт на помещения съгл. § 5. т. 43 от ЗУТ, в три аудитории /аудитория  46, аудитория 51 и аудитория 52/ във Факултетски  корпус,  за които не се изисква разрешение за строеж. \nЧрез строително-монтажните работи се цели осигуряване на подходяща среда и инфраструктура за предоставяне на образователните услуги, предлагани от висшето училище.\nПредвидените дейности включват демонтаж на врати, учебни скамейки и радиатори и щори,  възстановяване компрометирана мазилка по стени и тавани, бояджийски работи,доставка и монтаж на ламинат, радиатори, врати, учебни скамейки, климатици  и др. След изпълнение на предвидените СМР не се предвижда промяна на капацитета на учебните места в трите аудитории.     \n Пълната информация относно видовете дейности, свързани с изпълнението на поръчката, обема и техническите изисквания, се съдържа в Техническата спецификация и Количествената сметка към нея, които са неразделна част от документацията за участие."
    },
    {
      "url": "/today/548087",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:46:15.102100",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 17:11",
        "parsed": "2025-12-16T17:11:00",
        "formatted": "2025-12-16 17:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00006-2025-0015",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 530 450,00 (EUR 782 506,66)",
      "offer_opening": "22 дек 2025 (пон), 10:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ",
      "contact_person": "Емилия  Спасова eop.bg.es@csmp-sofia.bg",
      "documentation": "КОЛИЧЕСТВО: 1. Безоловен бензин А 95H с код съгласно общия терминологичен речник /CPV/ - 09132100-4 – 15 000 /петнадесет хиляди/ литра; 2. Дизелово гориво с код съгласно общия терминологичен речник /CPV/ - 09134200-9 – 600 000 /шестстотин хиляди/ литра. Количествата са само прогнозни, тъй като реалното изпълнение зависи от количеството гориво, което колите на ЦСМП-София са заредили в бензиностанциите на доставчика на гориво за срока на изпълнение на договора (изчислени са със закръгляне на база на прогнозен годишен разход - дизел = 300 000 литра, бензин А95 = 7 500 литра). ЦСМП-София няма задължение за посочените тук количества, те са само ориентировъчни. Прогнозната стойност е 1 530 450 лева без ДДС, съответно 1 836 540 лева с ДДС (изчислена по средни цени за 16.12.2025 г. от fuelo.net, както следва: (600 000 литра дизел * 2,49 лева без ДДС + 15 000 литра бензин А95 * 2,43 лева без ДДС).\n4. БРОЙ НА КОНТРАКТИ: 1 (един) контракт. Ако ЦСМП-София прецени, че са необходими бензиностанции на конкретно населено място или територия и доставчикът на гориво не може да ги осигури, то Центърът има право да сключи други договори с други изпълнители. ЦСМП-София има право да сключи договори и с други доставчици, ако е необходимо за гарантиране на доставките.\n5. ФРАНКИРОВКА: бензиностанции, осигурени от крайният продавач на територията на Република България, като основното количество ще се зарежда на територията на гр. София и Софийска област; Централата на Центъра се намира в гр. София, бул. Васил Левски 129, а филиалите на територията на Софийска област са:\nФСМП Ботевград, с адрес гр. Ботевград, ул. Божко Божилов № 1;\nФСМП Ихтиман, с адрес гр. Ихтиман, ул. Шипка № 3;\nФСМП Елин Пелин, с адрес гр. Елин Пелин, ул. Здравец № 15;\nФСМП Костененец, с адрес гр. Костенец, ул. Цариградско шосе № 56;\nФСМП Правец, с адрес гр. Правец, ул. Стара река № 5;\nФСМП Костинброд, с адрес гр. Костинброд, ул. Ломско шосе № 35;\nФСМП Годеч, с адрес гр. Годеч, ул. Градина № 1;\nФСМП Самоков, с адрес гр. Самоков, ул. Македония № 49;\nФСМП Пирдоп, с адрес гр. Пирдоп, ул. Георги Бенковски № 24;\nФСМП Драгоман, с адрес гр. Драгоман, ул. Христо Ботев № 19;\nФСМП Сливница, с адрес гр. Сливница, ул. Тодор Каблешков № 6;\nФСМП Етрополе, с адрес гр. Етрополе, ул. Бригадирска № 1;\nФСМП Своге, с адрес гр. Своге, ул. Староселска № 4;\nФСМП Банкя, с адрес гр. Банкя, ул. Майор Коста Паница №10;\nФСМП Нови Искър, с адрес гр. Нови Искър, кв. Кумарица, ул. Искърско дефиле №121;\nФСМП Ботунец, с адрес гр.София, кв. Ботунец, ул. Иван Шонев №2;\nФСМП Божурище, с адрес гр. Божурище, бул. Европа № 85\nНе се поставят териториални изисквания, за да не се ограничава конкуренцията (на възложителя не са известни лица, които разполагат с бензиностанции на всички посочени места). При необходимост брокерът може да постави териториални изисквания в зависимост от състоянието на пазара и правилата на борсовата търговия.\n6. СТРАНА НА ПРОИЗХОД: България - ЕС\n7. ЦЕНА: Цената се формира на база на цените на колонка на горивата в бензиностанциите на продавача, валидни в деня на зареждане от колонката, намалени със съответната отстъпка. Използвайки механизмите на борсовата търговия, борсовият посредник следва да осигури възможно най-изгодни икономически условия за ЦСМП-София с надежден доставчик – условията следва да са по-изгодни от рамковото споразумение на Министерство на финансите със сходен предмет (ако такова е налично). Борсовият посредник следва да прецени по какъв начин да се формира отстъпката с оглед пазарните условия и при спазване на ЗСБТ, ЗОП и другото приложимо законодателство.\n8. УСЛОВИЯ НА ЦЕНАТА: В посочената по-горе цена е включена стойността на стоката, транспортни разходи, мита и налози (вкл. ДДС) на горивата предмет на поръчката, издаването на картите и таксите за информационното им обслужване, намалени със съответната отстъпка.\n9. НАЧИН НА ПЛАЩАНЕ: по банков път.\n10. УСЛОВИЯ НА ПЛАЩАНЕ: Плащането става в срок до 30 /тридесет/ дни след представяне на фактура от доставчика на гориво. Фактура се представя месечно (след изтичането на всеки календарен месец) като след сключване на договора ЦСМП-София предоставя на доставчика на гориво своите изисквания за съдържанието й.\n12. КАЧЕСТВО: Отговарящо на критериите в Наредбата за изискванията за качеството на течните горива, условията, реда и начина на техния контрол (в сила от 01.10.2003 г., приета с ПМС № 156 от 15.07.2003 г., обн. ДВ. бр.66 от 25 Юли 2003г., с последващи изм. и доп.) и съответните БДС или еквивалент.\n13. ДОПЪЛНИТЕЛНА ХАРАКТЕРИСТИКА:\n14. МАРКИРОВКА:\n15. ОПАКОВКА: Наливно.\n16. СРОК НА ДОСТАВКА: за 24 (двадесет и четири) месеца от 0.00 часа на 05.02.2026 г. до 23:59 ч. на 05.02.2028 г.\n17. ДАТА НА ПРОИЗВОДСТВО И СРОК НА ГОДНОСТ:\n18. НАЧИН НА УСТАНОВЯВАНЕ НА КОЛИЧЕСТВО: Брояч на колонка.\n19. ОРГАН УДОСТОВЕРЯВАЩ КАЧЕСТВОТО: Булгарконтрол и др. сертифицирани лаборатории.\n20. РЕКЛАМАЦИИ: Количествени - в момента на зареждане на горивото. Качествени - до 5 /пет/ дни от деня на зареждането. ЦСМП-София има правото по всяко време на действие на договора да предостави получени горива на лаборатория, която да оцени качеството им. ЦСМП-София не дължи заплащане на незаредени количества или за заредено некачествено гориво. При констатиране на некачествено гориво от акредитирана лаборатория за проверка на горива, ЦСМП-София има правото незабавно да прекрати договора като има правото да усвои гаранцията на доставчика на гориво като неустойка.\n21. ГАРАНЦИЯ: Продавачът дължи внасяне на гаранция в размер на 0,5 % (нула цяло и пет процента) от прогнозната стойност на договора по сметките на Клиринговата къща към ССБ АД или съответната друга форма, предвидена в ЗОП. Гаранционният депозит се освобождава не по-рано от 30 (тридесет) дни след изпълнение на договора.\n22. НЕУСТОЙКИ: За неизпълнение на задълженията, възникнали по силата на настоящия договор, доставчикът на гориво дължи на възложителя неустойка в размер на 0,05 % (нула цяло и нула пет процента) от стойността на договора за всеки ден забава, но не повече от 10 % (десет процента) от прогнозната стойност на договора без ДДС.\n23. ДРУГО: За доставчика на гориво не трябва да са налице обстоятелствата: - по чл. 54, ал. 1 ЗОП; - по чл. 3, т. 8 ЗИФОДРЮПДРКЛТДС (освен ако не е налице изключение по чл. 4 от ЗИФОДРЮПДРКЛТДС); - по чл. 87 ЗПК - по чл. 5к от на Регламент на Съвета (ЕС) № 833/2014 от 31 юли 2014 година относно ограничителни мерки с оглед на действията на Русия, дестабилизиращи положението в Украйна, изменен с Регламент (ЕС) 2022/576 на Съвета от 8 април 2022 година (ако е налице някое от изключенията, то лицето трябва да го посочи изрично).\nДоставчикът на гориво е длъжен да предостави без допълнително заплащане карти (чипове или др.) за безкасово плащане със срок на валидност равна на срока на действие на договора. Точният брой се посочва от ЦСМП-София след сключване на договора като си запазва правото да изисква допълнителни и след това. След изтичане на договора не се дължи връщане на картите (чипове или др.).\nЦСМП-София си запазва правото да прекрати договора с доставчика на гориво с едномесечно предизвестие без да дължи неустойки за това.\nАко може да договори по изгодни условия през обща поръчка на Министерство на финансите, ЦСМП-София може да прекрати договора с избрания доставчик на гориво.\n​​​​​​​"
    },
    {
      "url": "/today/538988",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:46:26.308113",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 16:59",
        "parsed": "2025-12-16T16:59:00",
        "formatted": "2025-12-16 16:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01351-2025-0087",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 122 710,00 (BGN 239 999,90)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "БУЛГАРТРАНСГАЗ ЕАД",
      "contact_person": "Станислава  Манолова smanolova@bulgartransgaz.bg",
      "documentation": "Извършване на основен ремонт на шест компресорни цилиндри за газомотокомпресорни агрегати (ГМК), включващ изпълнение на минимум следните дейности:  избиване на старите цилиндрови втулки; ремонт на леглата и уплътняващите повърхности, обработване до необходимия външен размер на новите втулки, набиване на новите втулки, ремонт на леглата за смукателните и нагнетателни клапани, направа на отвори за смукателните и нагнетателни клапани и линия за смазване, механична обработка на вътрешната повърхност на втулките (чрез престъргване и хонинговане) за достигане на необходимите размери и допуски, с цел използването им по предназначение."
    },
    {
      "url": "/today/547916",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:46:37.406627",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 16:54",
        "parsed": "2025-12-16T16:54:00",
        "formatted": "2025-12-16 16:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00712-2025-0066",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 158 203,45 (EUR 80 888,14)",
      "offer_opening": "06 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА ПОМОРИЕ",
      "contact_person": "Гергана Любчева Стоянова +359 59626307  dop@pomorie.bg",
      "documentation": "Предметът на обществената поръчка предвижда изграждане на автоматизирана поливна система с озеленяване на ул. Княз Борис I и ул. Манастирска, гр. Поморие.\nОбхват на дейностите:\n1. Озеленяване, което включва доставка и засаждане на декоративна растителност в дупки, съобразени с размерите на контейнерите\n2. Укрепване на дървета\n3. Изграждане на автоматизирана капкова поливна система на ул. „Манастирска“, гр. Поморие с вкл. материали\n4. Изграждане на автоматизирана подземна поливна система по ул. „Княз Борис I“, гр. Поморие с вкл. материали\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация."
    },
    {
      "url": "/today/548056",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:46:50.755702",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 16:49",
        "parsed": "2025-12-16T16:49:00",
        "formatted": "2025-12-16 16:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00308-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 500 640,80 (EUR 255 973,58)",
      "offer_opening": "21 яну 2026 (сря), 10:00",
      "buyer": "ОБЩИНА КИРКОВО",
      "contact_person": "Детелина Пламенова Попова zl_didi@abv.bg",
      "documentation": "Предметът на поръчката включва благоустрояване и въвеждане на мерки за достъпна среда на открити площи в двора на СУ „Н. Й. Вапцаров“ с. Бенковски“ в УПИ I „за училищен комплекс“ кв. 34, по ПУП на с. Бенковски, общ. Кирково, обл. Кърджали.\n          За обекта има проекто – сметна документация (архитектурен план), който е неразделна част от документацията за обществената поръчка. Техническите предписания и изисквания, свързани с изпълнението на СМР, са описани и рамкирани в Техническата спецификация, както по отношение на вида и спецификацията на отделните използвани материали, така и по отношение на начина и технологията на изпълнение. С оглед на което, по отношение на техническите спецификации за изпълнение на настоящия обект, следва да бъдат използвани тези посочени в техническата спецификация и КС, които са част от настоящата документация.\n          Строежът е първа група, четвърта категория съгласно ЗУТ, Наредба № 1 от 30 юли 2003 г. за номенклатурата на видовете строежи и Правилника за реда за вписване и водене на Централния професионален регистър на строителя.\n          Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за обществената поръчка."
    },
    {
      "url": "/today/545717",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:47:05.291629",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 16:41",
        "parsed": "2025-12-16T16:41:00",
        "formatted": "2025-12-16 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06158-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 848 333,33 (EUR 1 456 329,71)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ГЛАВНА  ДИРЕКЦИЯ  ЖАНДАРМЕРИЯ, СПЕЦИАЛНИ ОПЕРАЦИИ И БОРБА С ТЕРОРИЗМА",
      "contact_person": "Сребрина Николаева Данова SNDanova@mvr.bg",
      "documentation": "Обектът на обществената поръчка е строителство.\nПредметът включва извършване на строителни и монтажни работи по извършване на ремонт на участък от площадковата канализационна мрежа, с административен адрес гр. София, ул. „Патриарх Герман № 202.\nИзготвяне на проект за извършване на текущ ремонт трябва да бъде изпълнено в обхват и съдържание, достатъчни за качественото изпълнение на всички от посочените по-долу ремонтни дейности по части: ВиК, Геодезия, Вертикална планировка, Количествено – стойностна сметка. Преди изготвянето на проекта трябва да се извършат предпроектни проучвания, включващи механизирано почистване с комбинирана канало-почистваща машина и видеоинспекция на канализационните участъци.\nРемонтните дейности включват извършване на строително - монтажни работи на участък от площадковата канализационна мрежа на територията на ГДЖСОБТ,  както следва:\n- Подмяна на компрометираните участъци от канализационната мрежа; \n- Подмяна на ревизионните шахти; \n- Възстановяване на прилежащите на канализацията терен и настилки. \n​​​​​"
    },
    {
      "url": "/today/548079",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:47:15.054747",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 16:35",
        "parsed": "2025-12-16T16:35:00",
        "formatted": "2025-12-16 16:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00281-2025-0013",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 332 858,39 (EUR 1 704 063,44)",
      "offer_opening": "08 яну 2026 (чет), 13:00",
      "buyer": "КОМПЛЕКСЕН ОНКОЛОГИЧЕН ЦЕНТЪР - РУСЕ ЕООД",
      "contact_person": "Венцислава Димитрова Апостолова apostolova_venci@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва периодична доставка по предварителна заявка на лекарствени продукти за нуждите на лечебния процес в КОЦ-Русе ЕООД, по приложена Таблица Техническа спецификация.\nУчастниците могат да подадат оферта за една или повече номенклатури лекарствени продукти, включени в Таблица Техническа спецификация. Класирането на участниците ще се извършва отделно по всяка номенклатура.\nПодадените оферти ще бъдат разгледани по реда на чл. 33а от ППЗОП, като техническите и ценовите предложения на участниците ще се отварят едновременно.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Техническата спецификация."
    },
    {
      "url": "/today/546291",
      "page_number": 1,
      "scraped_at": "2025-12-16T21:47:26.415790",
      "submission_deadline": {
        "raw": " 11 яну 2026 (нед), 23:59 ",
        "parsed": "2026-01-11T23:59:00",
        "formatted": "2026-01-11 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 16:29",
        "parsed": "2025-12-16T16:29:00",
        "formatted": "2025-12-16 16:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2025-0140",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 252 000,00 (EUR 128 845,55)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Велислава Николова Арабаджикова v.arabadzhikova@starazagora.bg",
      "documentation": "„Доставка на препарати за химизация на водата в общински плувен басейн, гр. Стара Загора“\nВ рамките на обществената поръчка, участникът избран за изпълнител ще извърши доставка  на препарати за химизирането на плувната вода в спортното съоръжение – 50 метров плувен басейн, а имено:\n\n\tPh (-) гранулат - опаковка 25 кг.;\n\n\n\n\tБърз хлор 60% /дихлороизоцианурова киселина/ гранулат - опаковка 50 кг.\n\tБавен хлор 90% /трихлороизоцианурова киселина/гранулат - опаковка 50 кг.\n\tАлгицид с избистрител - опаковка 25 л.\n\tФлокулант- коакулант течен - опаковка 25 л.\n\tТечен хлор /натриев хипохлорид/  \n\tСолна киселина – течна \n\tТестери за проверка на PH и на хлор - 24 броя в кашон\n\nЗабележка:***Важно: Няма поставено изискване за разфасовки и опаковки на продуктите Течен хлор /натриев хипохлорид/ и Солна киселина - течна , но във връзка с изградената система за разделно зареждане на съдовете, в които се съхраняват препаратите за химизация на водата в плувен басейн и предвид безопасното им зареждане е необходимо, същите да бъдат доставяни в обекта с цистерни за автоматично зареждане.\nВидът, количеството, характеристики и други условия и изисквания на Възложителя за изпълнение предмета на обществената поръчка са подробно посочени в Техническата спецификация.\nЗабележка: ***Важно: Навсякъде в техническата спецификация, документацията и документите, където се съдържа посочване конкретен модел, източник или специфичен процес, който характеризира продуктите, предлагани от конкретен потенциален изпълнител, или търговска марка, патент, тип или конкретен произход или производство, което би довело до облагодетелстване или елиминиране на определени лица или някои продукти, да се чете и разбира с добавката «или еквивалентно»"
    },
    {
      "url": "/today/544664",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:47:34.930651",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 16:23",
        "parsed": "2025-12-16T16:23:00",
        "formatted": "2025-12-16 16:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00690-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 843 503,94 (EUR 942 568,60)",
      "offer_opening": "06 яну 2026 (вто), 13:30",
      "buyer": "ОБЩИНА БОРОВАН",
      "contact_person": "Иван Димитров Костовски 0888777180  ob_borovan@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е СТРОИТЕЛСТВО – (изпълнение на строеж) по смисъла на чл.3, ал.1, т.1, буква „б“ от ЗОП с Предмет „Реконструкция на водопроводи от вътрешната водоснабдителна мрежа на с. Добролево“, като реконструкцията и доизграждането е с обща дължина от 4992.99 м (вкл. връзките със съществуващите водопроводи) от вътрешната водопроводна мрежа на село Добролево и със следните конкретни дейности:\nОсновни дейности на етап строителство:\n\n\tОСНОВНА ДЕЙНОСТ №1 – Организиране и изпълнение на СМР и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на предмета на поръчката, в съответствие с нормативните изисквания, инвестиционния проект, техническите спецификации;\n\tОСНОВНА ДЕЙНОСТ №2 – Организиране и изпълнение на доставка и складиране на материали, продукти, инструментариум и техника;\n\tОСНОВНА ДЕЙНОСТ №3 – Организиране и изпълнение на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №4 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №5 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №6 – Организиране и съставяне на актове/протоколи от етапа на откриване на строителната площадка до уведомяване на възложителя за готовността за предаване на строежа;\n\tОСНОВНА ДЕЙНОСТ №7 – Организиране и отстраняване на недостатъци, пропуски, частично или лошо неизпълнение, установени в хода на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №8 – Организиране и изпълнение на необходимите изпитвания и изследвания;\n\tОСНОВНА ДЕЙНОСТ №9 – Организиране и уведомяване на възложителя за готовността за предаване на строежа;\n\tОСНОВНА ДЕЙНОСТ №10 – Организиране и отстраняване на недостатъците и дефекти на етап приемане на обекта;\n\tОСНОВНА ДЕЙНОСТ №11 – Организиране и подпомагане на Възложителя в периода от предаване на обекта до приемане на обекта;\n\tОСНОВНА ДЕЙНОСТ №12– Организиране и подпомагане на Възложителя в периода от приемане на обекта до въвеждането му в експлоатация;\n\tОСНОВНА ДЕЙНОСТ №13 – Организиране и администриране на договора в рамките на задълженията и отговорностите на етап Строителство;\n\nОсновни дейности на етап гаранционно поддържане:\n\n\n\tОСНОВНА ДЕЙНОСТ №14 – Организиране и изпълнение на Гаранционно поддържане за осигуряване нормалното функциониране и ползване на обекта, чрез отстраняване на възникнали скрити дефекти в гаранционния срок.\n\tОСНОВНА ДЕЙНОСТ №15 – Организиране и администриране на договора в рамките на задълженията и отговорностите изпълнителя на етап гаранционно поддържане;\n\nВсички основни дейности от №2 до №15 включително, като необходими дейности и всички необходими разходи за тяхното изпълнение, ще бъдат предвидени в единичните цени на основна дейностите №1, които са отразени в списък с артикули от Ценовото предложение. Изпълнението е разделено на Два основни етапа, а именно ПЪРВИ ЕТАП – „Строителство“ с обхват от основна дейност №1 до №13 включително до въвеждане на обекта в експлоатация и ВТОРИ ЕТАП – „Гаранционно поддържане“  с обхват от основна дейност №14 до №15 включително до изтичане и на най-дългия минимален гаранционен срок от всички минимални гаранционни срокове на изпълнени строителни и монтажни работи, съоръжения и строителни обекти."
    },
    {
      "url": "/today/546259",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:47:42.432873",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 16:18",
        "parsed": "2025-12-16T16:18:00",
        "formatted": "2025-12-16 16:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00109-2025-0100",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 120 000,00 (EUR 61 355,03)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА БЛАГОЕВГРАД",
      "contact_person": "GEORGI OGNYANOV SPIROV +359 73 81 99 30  gspirov@blagoevgrad.bg",
      "documentation": "Обществената поръчка е с предмет:  „Предоставяне на иновативни дистанционни услуги – телекеър, включително осигуряване на специализирано оборудване за тяхното предоставяне“ в изпълнение на проект „Иновативни здравно-социални услуги в община Благоевград“, Административен договор за БФП № BG05SFPR002-2.012-0201-C01/13.01.2025 г., процедура BG05SFPR002-2.012 „Иновативни здравно-социални услуги“,   Програма „Развитие на човешките ресурси“.\nОбществената поръчка се възлага в изпълнение на проект „Иновативни здравно-социални услуги в община Благоевград“, Административен договор за БФП № BG05SFPR002-2.012-0201-C01/13.01.2025 г., процедура BG05SFPR002-2.012 „Иновативни здравно-социални услуги“, Програма „Развитие на човешките ресурси“."
    },
    {
      "url": "/today/546793",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:47:53.516443",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 16:13",
        "parsed": "2025-12-16T16:13:00",
        "formatted": "2025-12-16 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00040-2025-0096",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 138 000,00 (EUR 70 558,28)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА СВИЛЕНГРАД",
      "contact_person": "Розалина Стоева Караиванова +359 37974338  op_sv@svilengrad.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Изпълнение на инженеринг /проектиране, строителство и авторски надзор/ за обект: „Основен ремонт на покрив на обществена сграда, находяща се в УПИ XXVI, кв.46, гр. Свиленград“ и  включва:\n- Изготвяне на инвестиционен проект във фаза „технически проект“;\n- Изпълнение на строително-монтажните работи, съгласно изготвените от Изпълнителя и съгласувани и одобрени по съответния ред инвестиционни проекти, количества и видове СМР и всички дейности, отразени в техническата спецификация;\n- Упражняване на авторски надзор по време на изпълнение на СМР на обекта.\nПълно описание на предвидените дейности са представени в Техническата спецификация и указанията за участие в обществената поръчка.Покривът е около 650 м2.\n​​​​​​​"
    },
    {
      "url": "/today/546872",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:48:04.562174",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:52",
        "parsed": "2025-12-16T15:52:00",
        "formatted": "2025-12-16 15:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00196-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 39 173,82 (EUR 20 029,26)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА БЕЛИЦА",
      "contact_person": "RADOSLAV SABINOV REVANSKI +359 7444 2323  obelica@abv.bg",
      "documentation": "Настоящата обществена поръчка обхваща дейности по предоставяне на услуги по проектиране и авторски надзор по интервенция „II.Г.6 Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“ от Стратегически план за развитие на земеделието и селските райони 2023- 2027 г.“ на обект \"Строителство и изграждане  на нови улици в с.Бабяк, общ. Белица, включващ:\n​​​​​- Улица от ОК92 до ОК64 по ПУП-ПР на с. Бабяк, общ. Белица, - 2385кв.м.\n- Улица от ОК90 до ОК64 по ПУП-ПР на с. Бабяк, общ. Белица, - 1360кв.м.\n- Улица от ОК22 до ОК16 по ПУП-ПР на с. Бабяк, общ. Белица, - 761кв.м.\n​​​​​​​Инвестиционният проект във фаза „Работна“, да бъде изготвен въз основа на одобрения инвестиционен проект във фаза „Техническа“\n И  да съдържа минимум следните части:\n- „Геодезия“;\n-„Инженерна Геология И Хидрология“\n- „Пътна“;\n- „Временна организация на движението““;\n- „Организация и безопасност на движението“\n- „ПУСО“;\n- „Пожарна безопасност“;\n- „ПБЗ“;\n-“Сметна документация ”​​​​​\nИзпълнителят на настоящата обществена поръчка ще упражнява и авторски надзор  по смисъла на ЗУТ в обем и обхват, съгласно изискванията на приложимата нормативна уредба в Република България и съпътстващите документи във връзка с нейното изпълнение.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническата спецификация на изискванията на Възложителя.\n​​​​​​​"
    },
    {
      "url": "/today/547821",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:48:18.316867",
      "submission_deadline": {
        "raw": " 23 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-23T23:59:00",
        "formatted": "2025-12-23 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:43",
        "parsed": "2025-12-16T15:43:00",
        "formatted": "2025-12-16 15:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00186-2025-0009",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Прикачени файлове Документация доставка медикаменти пряко.pdf  359.63 KB  Приложение 1 - Проекто-договор.pdf  207.88 KB",
      "estimated_amount": "BGN 200 353,140 (EUR 102 438,934)",
      "offer_opening": "29 дек 2025 (пон), 10:30",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ НА БЕЛОДРОБНИ БОЛЕСТИ - ТРОЯН ЕООД",
      "contact_person": "Tsvetomila Vasileva Dudevska pulmohosptrojan@yahoo.com",
      "documentation": "Обект на поръчката са доставки на медикаменти, по предварителни писмени заявки за нуждите на „СБАЛББ-ТРОЯН” ЕООД, Троян, по смисъла на Закона за лекарствените продукти в хуманната медицина, и съгласно условията на документацията за участие. Лекарствените продукти трябва да притежават валидно разрешение за употреба в Република България, издадено по реда на ЗЛПХМ или Регламент (ЕО) №726/2004г. на Европейския парламент и Съвета (чл.23, ал.1 от ЗЛПХМ). В случай на изтичане на срока на разрешението за употреба на даден лекарствен продукт през 2026г., участникът следва да декларира, в съответствие с чл.55, ал.6 от ЗЛПХМ, че количествата за лекарствения продукт са налични. Върху всяко представено валидно разрешение за употреба в страната участникът трябва да впише номера на номенклатурната единица, за която се отнася, съгласно ценовата и техническа оферта.\nУсловията и реда, при които ще се избере изпълнител на поръчката е съобразен със Закона за обществените поръчки (ЗОП) и свързаните с него нормативни актове. \nДокументи, свързани с участие в настоящата обществена поръчка, се подават чрез ПЛАТФОРМАТА, съобразно правилата за нейното използване (https://help.eop.bg/). \nОбменът на документи и съобщения между Възложителя и участниците се осъществява чрез ПЛАТФОРМАТА (ЦАИС-ЕОП).\nУчастниците в обществената поръчка трябва да притежават лицензия, издадена по реда на ЗКНВП, когато участват за доставка на лекарствени продукти, съдържащи наркотични вещества от списъците по чл. 3, ал. 2, т. 2 и 3 от ЗКНВП.\nОферираните цени на лекарствени продукти, които са включени в Позитивния лекарствен списък към датата на подаване на офертите, следва да бъдат не по-високи от рефернтната стойност посочена в чл.261а, ал.1 от ЗЛПХМ.\nЦената се посочва в лева с/без ДДС, до третия знак след десетичната запетая.\nЗа лекарствените продукти, които са включени в Приложение №2 на Позитивния лекарствен списък, в случай, че през времето на действие на договора държавната регулирана цена на договорените лекарствени продукти, стане по-ниска от договорената, ИЗПЪЛНИТЕЛЯТ се задължава да коригира цените във фактурите по предвидения в Закона за счетоводството ред.\nВ случай, че участник в процедурата предлага различна опаковка (мярка) от посочената от Възложителя, то ще е необходимо участника да преизчисли предлаганата цена за единица количество в опаковката, съобразно поставената опаковка (мярка).\nПрогнозната стойност, за всяка една обособена позиция, по отделно, се явява и максимална стойност за съответната обособена позиция, както следва: \n- ОП 1 – максимална прогнозната стойност в размер на 26 448,470 лв. без ДДС;\n- ОП 2 - максимална прогнозната стойност в размер на 31 987,260 лв. без ДДС;\n- ОП 3 - максимална прогнозната стойност в размер на 65 053,420 лв. без ДДС;\n- ОП 4 - максимална прогнозната стойност в размер на 17 910,990 лв. без ДДС;\n- ОП 6 - максимална прогнозната стойност в размер на 58 953,000 лв. без ДДС;\n\nОстатъчният срок на годност на предлаганите лекарствени продукти следва да бъде не по-малко от 50% (петдесет процента) от обявения от производителя към датата на всяка доставка. В случай на доставка на лекарствен продукт с по-кратък срок на годност, изпълнителят ще следва да заплати неустойка, както следва:\nОт 49,99% до 40% - 0,5% върху стойността на доставката;\nОт 39,99% до 30% - 5% върху стойността на доставката;\nОт 29,99% до 20% - 10% върху стойността на доставката;\nПосочените неустойки са записани и в договора за доставка.\nПълно описание на обекта на поръчката на медикаментите /като генерични наименования/, по съответните номенклатурни единици, е подробно представено по лекарствени форми, количество лекарствено вещество, единица мярка и необходимо количество в приложения към документацията образец на ценова оферта.          \nОбектът на обществената поръчка, включва общо 5 (пет) обособени позиции - ЛЕКАРСТВЕНИ ПРОДУКТИ, съдържащи номенклатурни единици, видни в Техническата спецификация и Ценовото предложение, неразделна част от настоящата документация за участие.\nВъзложителят НЕ предвижда възможност участниците да представят оферта по една или по няколко от номенклатурните единици в обособените позиции. Участниците следва да подготвят своите оферти за ВСИЧКИ номенклатурни единици, включени в съответната обособена позиция, за която представят оферта. Ако участник представи оферта по част от номенклатурните единици, същия ще бъде отстранен от участие в обществената поръчка по съответната обособена позиция.\nВсеки участник може да представи оферта по една или по няколко от обособените позиции."
    },
    {
      "url": "/today/511452",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:48:27.206356",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:35",
        "parsed": "2025-12-16T15:35:00",
        "formatted": "2025-12-16 15:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00761-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 6 810 660,26 (EUR 3 482 235,30)",
      "offer_opening": "08 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА САПАРЕВА БАНЯ",
      "contact_person": "Кремена Асенова Данева kadaneva@gmail.com",
      "documentation": "Предметът на поръчката е  „Избор на изпълнител за изпълнение на строителство, реконструкция и рехабилитация на улици, тротоари, съоръженията и принадлежностите към тях в две обособени позиции“: \nОбособена позиция № 1: „Строителство, реконструкция и рехабилитация на улици, тротоари, съоръженията и принадлежностите към тях в гр. Сапарева баня, община Сапарева баня“;\nОбособена позиция № 2: „Реконструкция и рехабилитация на улична мрежа, тротоари, съоръженията и принадлежностите към тях в с. Сапарево, община Сапарева баня“."
    },
    {
      "url": "/today/548040",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:48:34.359909",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:32",
        "parsed": "2025-12-16T15:32:00",
        "formatted": "2025-12-16 15:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00092-2025-0034",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 186 054,92 (EUR 95 128,37)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА СМОЛЯН",
      "contact_person": "Николай Тодоров Мелемов +359 30167610  obshtina@smolyan.egov.bg",
      "documentation": "Дейностите по изпълнение на обществената поръчка обхващат: Извършване на локални земни работи за оформяне на легла за нови бордюри, перфо плочи; Доставка и полагане на градински/улични бордюри за ясно очертаване на зелените петна и разделяне от тротоари, алеи и паркинг зони; Доставка и полагане на перфо плочи / тревни решетъчни плочи за стабилизиране на повърхности, подложени на автомобилно преминаване; Доставка и поставяне на антипаркинг колчета с цел предотвратяване на неправомерно паркиране в зелени площи и върху перфо плочи; Изпълнение на съпътстващи и спомагателни строителни работи, необходими за качествено и завършено изпълнение, включително извозване и третиране на строителни отпадъци съгласно действащата нормативна уредба.\nМястото на изпълнение на поръчката са зелени площи в общински имоти на територията на град Смолян, включително междублокови пространства, прилежащи зелени площи към обществени сгради, паркинги и други терени, определени от възложителя."
    },
    {
      "url": "/today/547996",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:48:45.703404",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:32",
        "parsed": "2025-12-16T15:32:00",
        "formatted": "2025-12-16 15:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00574-2025-0024",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 224 360,91 (BGN 438 811,80)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ-ГАБРОВО",
      "contact_person": "Миряна Руменова  Христова +359 066801144  mhristova@tugab.bg",
      "documentation": "„Доставка, монтаж и гаранционно обслужване на вентилаторни конвектори и въздушноохлаждаеми водоохлаждащи термопомпени агрегати за нуждите на Технически университет – Габрово, с адрес гр. Габрово, ул. Хаджи Димитър №4 /сграда Ректорат/“\n\nИзпълнението на обществената поръчка включва:\n\n\tДоставка и монтаж на оборудването на адрес на възложителя;\n\tГаранционно обслужване.\n\nС настоящата обществена поръчка се цели да се избере изпълнител, на когото да се възложи доставка и монтаж на вентилаторни конвектори и въздушноохлаждаеми водоохлаждащи термопомпени агрегати за преустройство на съществуваща отоплителна система. Целта е  постигане на нормативни и технологични параметри и нормален микроклимат за целогодишна експлоатация на сграда Ректорат на Технически университет - Габрово. Изпълнението на предвидената инсталация представлява обновяване на материалната база и ще осигури поддържането на нормативно определени здравословни и качествени условия за работа и обучение, при повишено ниво на енергийна ефективност."
    },
    {
      "url": "/today/548003",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:48:52.812395",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:26",
        "parsed": "2025-12-16T15:26:00",
        "formatted": "2025-12-16 15:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00187-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 166 666,67 (EUR 85 215,32)",
      "offer_opening": "07 яну 2026 (сря), 12:30",
      "buyer": "ОБЩИНА КАЛОЯНОВО",
      "contact_person": "Мария Петрова Начева +359 886848728  mariq_nacheva72@abv.bg",
      "documentation": "Предмет на настоящата поръчка е избор на изпълнител за изпълнение на дейностите  по „Авариен ремонт на съществуващи етернитови водопроводи по улица „2-ра“ от О.Т. № 8 до О.Т. № 158 в регулацията на с. Бегово“, съгласно одобрен технически проект.\nСтроителството се осъществява съвместно с ВиК, като предвидените в проекта дейности, касаещи СМР за водопроводната мрежа, както и доставка на материалите в тази връзка, се доставят и извършват от ВиК\nИзпълнението на обществената поръчка се състои в извършване на видове СМР при условия, подробно описани в Техническата спецификация, представляваща неразделна част от настоящата Документация"
    },
    {
      "url": "/today/547966",
      "page_number": 2,
      "scraped_at": "2025-12-16T21:49:03.666015",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:26",
        "parsed": "2025-12-16T15:26:00",
        "formatted": "2025-12-16 15:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00092-2025-0033",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 564 295,62 (EUR 288 519,77)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА СМОЛЯН",
      "contact_person": "Николай Тодоров Мелемов +359 30167610  obshtina@smolyan.egov.bg",
      "documentation": "Дейностите по изпълнение обхващат:\nДейност № 1: Изготвяне на инвестиционен проект по всички части за изпълнение на строителни работи на обект/строеж: „Изграждане на зелена инфраструктура – зелен покрив на общинска сграда с пълен идентификационен номер 67653.918.43.14 по кадастралната карта и кадастралните регистри на град Смолян“;\nИнвестиционният проект следва да се изработи във фаза „технически проект“ с обхват и съдържание съгласно изискванията на Закона за устройство на територията и Наредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти.\nДейност № 2: Изпълнение на строителни работи на обект/строеж: „Изграждане на зелена инфраструктура – зелен покрив на общинска сграда с пълен идентификационен номер 67653.918.43.14 по кадастралната карта и кадастралните регистри на град Смолян“.\nСтроителството се осъществява в съответствие с одобрения инвестиционен проект, както и всички приложими технически стандарти и норми и разпоредби на действащото българско законодателство и законодателството на Европейската общност, включително специфичните нормативни изисквания в областта на опазване на околната среда, защита на животинските видове и местообитанията и безопасността на строителните и монтажни работи.\nДейност № 3: Авторски надзор по всички части от проектантите, осъществяван по време на изпълнението на строителни работи на обект/строеж: „Изграждане на зелена инфраструктура – зелен покрив на общинска сграда с пълен идентификационен номер 67653.918.43.14 по кадастралната карта и кадастралните регистри на град Смолян“.\nИзпълнението на дейностите по авторският надзор включва осъществяване на авторски надзор при строителството на обекта от проектантите по всички проектни части и свързаните с дейността услуги при обоснована необходимост - несъществени преработки на проекта, консултации, изготвяне на чертежи, участие в срещи и приемателна комисия"
    },
    {
      "url": "/today/547951",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:49:16.019104",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:16",
        "parsed": "2025-12-16T15:16:00",
        "formatted": "2025-12-16 15:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03276-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 83 361,11 (EUR 42 621,86)",
      "offer_opening": "12 яну 2026 (пон), 14:30",
      "buyer": "ПРОФИЛИРАНА ГИМНАЗИЯ С ПРЕПОДАВАНЕ НА ЧУЖДИ ЕЗИЦИ \"ПЕТЪР БОГДАН\"",
      "contact_person": "BILYANA NIKOLAEVA DERLIPANSKA-PETROVA 0877000082  derlipanska@yahoo.com",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на обзавеждане за изграждане STEM център. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/546367",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:49:24.477409",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:15",
        "parsed": "2025-12-16T15:15:00",
        "formatted": "2025-12-16 15:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00118-2025-0060",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 250 000,00 (EUR 127 822,97)",
      "offer_opening": "07 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА СЛИВЕН",
      "contact_person": "Гинка Миткова Димитрова-Тужарова g_tujarova@abv.bg",
      "documentation": "Данните от ежегодните огледи на реките от назначената със заповед на Кмета междуведомствената комисия сочат, че част от реките не са в най-добро състояние предвид наличие на нарушен профил на речното корито, в резултат на прорасла растителност и натрупани тиня и наноси. Прораслата растителност (тревна, храстова и дървесна), в едно с издънки и пънове нарушава хидравличната проводимост, което е реална предпоставка за възникване на наводнения при високи води.  \nЗа недопускане критични ситуации, следва да бъдат приложени адекватни мерки за поддръжка на речните корита. Такива мерки са: премахване на натрупаните тиня и наноси, тревна, храстова и издънкова растителност и единичните дървета заедно с техните пънове. \nПрез урбанизираните територии на община Сливен преминават 12 реки с обща дължина 46 км и 27 дерета с обща дължина 80 км. Реките в град Сливен (Дюлева, Новоселска, Селишка и Асеновска) и селата Бяла (Беленска и Маринкина), Новачево (Саса дере), Раково и Ичера (Луда Камчия) имат изградена корекция. \nС изключение на река Луда Камчия в землището на с. Ичера, която попада в Натура 2000, Котленска планина,  код BG0002029, останалите не попадат в защитени територии. \nВидовете дейности и пределните цени са както следва:\nДейност 1 - Почистване прорасла растителност в речно корито\n1. Почистване тревна и храстова растителност - м3 - 0.57 лева без ДДС;\n2.Почистване издънкова растителност - м3 - 10.59 лева без ДДС;\n3.Премахване единични дървета до 14 см - бр. - 55 лева без ДДС;\n4.Премахване единични дървета над 14 см - бр. - 85 лева без ДДС;\n5.Кубиране добита дървесина - м3 - 10 лева без ДДС;\n6.Премахване на пънове - бр. - 240 лева без ДДС;\n7.Натоварване и превоз тревна, храстова и издънкова растителност - м3 - 3.5 лева без ДДС;\n8.Натоварване и превоз добита дървесина до склада на общината - м3 - 30 лева без ДДС;\n9.Натоварване и превоз пънове до депо - м3 - 60 лева без ДДС;\nДейност 2 - Премахване тиня и наноси от речното корито\n10.Натоварване с багер на транспорт тиня и наноси - м3 - 12.5 лева без ДДС;\n​​​​​​​11.Превоз до депо тиня и наноси - м3 - 55 лева без ДДС"
    },
    {
      "url": "/today/547945",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:49:35.132310",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:10",
        "parsed": "2025-12-16T15:10:00",
        "formatted": "2025-12-16 15:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00239-2025-0023",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 91 113,28 (EUR 46 585,48)",
      "offer_opening": "07 яну 2026 (сря), 15:00",
      "buyer": "ОБЩИНА МОМЧИЛГРАД",
      "contact_person": "Метин Халил Моллахасан 03631 7847  tinme@mail.bg",
      "documentation": "Предмет на настоящата поръчка е доставка на 1 брой неупотребяван електромобил.  В съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническите спецификации на Възложителя."
    },
    {
      "url": "/today/547903",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:49:42.150155",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:10",
        "parsed": "2025-12-16T15:10:00",
        "formatted": "2025-12-16 15:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03276-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 140 237,33 (EUR 71 702,21)",
      "offer_opening": "12 яну 2026 (пон), 14:15",
      "buyer": "ПРОФИЛИРАНА ГИМНАЗИЯ С ПРЕПОДАВАНЕ НА ЧУЖДИ ЕЗИЦИ \"ПЕТЪР БОГДАН\"",
      "contact_person": "BILYANA NIKOLAEVA DERLIPANSKA-PETROVA 0877000082  derlipanska@yahoo.com",
      "documentation": "Предметът на настоящата обществена поръчка е: „ДОСТАВКА И МОНТАЖ НА КОМПЮТЪРНО ОБОРУДВАНЕ ЗА ИЗГРАЖДАНЕ НА STEM СРЕДА ЗА НУЖДИТЕ НА ПРОФИЛИРАНА ГИМНАЗИЯ С ПРЕПОДАВАНЕ НА ЧУЖДИ ЕЗИЦИ „ПЕТЪР БОГДАН“, ГР. МОНТАНА“ Предназначението на оборудването е за образователни цели. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/547758",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:49:50.231047",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:09",
        "parsed": "2025-12-16T15:09:00",
        "formatted": "2025-12-16 15:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03276-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 42 951,01 (EUR 21 960,50)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ПРОФИЛИРАНА ГИМНАЗИЯ С ПРЕПОДАВАНЕ НА ЧУЖДИ ЕЗИЦИ \"ПЕТЪР БОГДАН\"",
      "contact_person": "BILYANA NIKOLAEVA DERLIPANSKA-PETROVA 0877000082  derlipanska@yahoo.com",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на образователно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/547488",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:50:03.256950",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 15:03",
        "parsed": "2025-12-16T15:03:00",
        "formatted": "2025-12-16 15:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01162-2025-0019",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 200,0000 (EUR 102,2584)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ПО ИНФЕКЦИОЗНИ И ПАРАЗИТНИ БОЛЕСТИ  \"ПРОФ. ИВАН КИРОВ\" ЕАД",
      "contact_person": "Фани Стоянова  Георгиева +359 877704952  fani123456_1997@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е: ДОСТАВКА НА ЛЕКАРСТВЕНИ ПРОДУКТИ ЗА НУЖДИТЕ НА СБАЛИПБ \"Проф.Иван Киров\" ЕАД \nПървоначално планиранираната \"Техническа спецификация\" може да бъде частично променяна в хода на провеждане на динамичната система, като се добавят нови лекарствени продукти и/или се променят количествата им.\nПосочените количества в приложената към документацията „Техническа спецификация“ са прогнозни и не пораждат задължение за Възложителя да ги възложи в прогнозния обем.\nСрокът на ДСП е 36  месеца. Динамичната система за покупки е отворена през целия си срок на действие за всеки кандидат, който отговаря на критериите за подбор. Достъпът и участието в нея са свободни и безплатни за всички заинтересовани лица.\nСрок на договорите, сключвани въз основа на ограничените поръчки в рамките на ДСП е за период от 12 месеца."
    },
    {
      "url": "/today/543808",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:50:09.231957",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 14:48",
        "parsed": "2025-12-16T14:48:00",
        "formatted": "2025-12-16 14:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0167",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 916,67 (EUR 1 491,27)",
      "offer_opening": "08 яну 2026 (чет), 15:30",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - СИЛИСТРА",
      "contact_person": "Валя Цветанова Петрова vpetrova@sil.nhif.bg",
      "documentation": "Предметът на настоящата обществена поръчка е следгаранционно сервизно обслужване на климатици в работни и сървърни помещения на РЗОК-Силистра, включително доставка и монтаж на резервни части. Предметът на обществената поръчка включва профилактика; ремонтни дейности, включващи извършване на диагностика, отстраняване на технически неизправности (повреди), подмяна на дефектирали компоненти (при нужда), в това число съпътстващите ремонта (при необходимост) демонтаж и монтаж на климатичната техника; доставка и монтаж на необходимите резервни части (отговарящи на европейските стандарти за качество или еквивалентни, нови и неупотребявани) на климатична техника в работни и сървърни помещения на РЗОК-Силистра, като подробно описание на поръчката се съдържа в Техническите изисквания и спецификации към документацията."
    },
    {
      "url": "/today/545207",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:50:20.053604",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 14:30",
        "parsed": "2025-12-16T14:30:00",
        "formatted": "2025-12-16 14:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00325-2025-0072",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 127 710 421,25 (EUR 65 297 301,53)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТИ ГЕОРГИ\" ЕАД",
      "contact_person": "Мария Ангелова Шишкова mariq_a_sh@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва доставка на лекарствени продукти за нуждите на лечебното заведение, подробно описани в Техническата спецификация – Приложение № 2 от документацията за участие"
    },
    {
      "url": "/today/548011",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:50:31.112924",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 14:25",
        "parsed": "2025-12-16T14:25:00",
        "formatted": "2025-12-16 14:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00350-2025-0044",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 230 436,75 (EUR 117 820,44)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ТУТРАКАН",
      "contact_person": "Цветелина Емилова Габровска-Георгиева nia_2003@abv.bg",
      "documentation": "Обособена позиция 1: „Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерии за съхранение на произведената електроенергия, за нуждите на ЦСРИ гр. Тутракан, ул. Ангел Кънчев №4“\nОбособена позиция 2: „Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерии за съхранение на произведената електроенергия, за нуждите на ЦНСТ гр. Тутракан, ул. Алеко Константинов №2Б“\nОбособена позиция 3: „Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерия за съхранение на произведената електроенергия за нуждите на „Център за настаняване от семеен тип за пълнолетни лица с умствена изостаналост“ с. Белица, ул. „Страхил войвода“ №8, община Тутракан“\n\nПредметът на настоящата поръчка е изграждане и монтаж на ФЕЦ с мощност от 30kW на покривна конструкция на съществуваща сграда или на терен, в имаота.\nЦелта на обявяването и провеждането на обществената поръчка е диверсификация  на източниците за снабдяване с електрическа енергия и оптимизиране на разходите за това. \nС изпълнението на проекта се цели да се повиши енергийната ефективност и намали енергийната зависимост в сектора на социалните услуги, както и да се постигне поне 30% намаление на годишното потребление на първична енергия от невъзобновяеми източници в обекта, където ще бъдат монтирани системите.\nЗа реализиране на тази цел ще се ползва покривната площ на съществуващи сгради или на терен, за което са изготвени проектни решения част „Строителни конструкции“ и част „Електрическа“ - неразделна част от документацията за участие за избор на изпълнител по трите обособени позиции.\nОП 1 Предмет на проектното решение е монтаж на фотоволтаична електрическа централа за производство на електрическа енергия с работна мощност от 30 kW и съоръжения за съхранение на електрическа енергия (батерии) с капацитет от 30,72kWh, монтирана върху съществуваща сграда с идентификатор 73496.501.2318.5, находяща се в ПИ 73496.501.2318 в квартал 102 по плана на гр. Тутракан, ул. Ангел Кънчев № 4. Произведената електроенергия ще се използва изцяло за собствено потребление и за нуждите на следната социална услуга: - Център за социална рехабилитация и интеграция - капацитет 20 места.\nОП 2- Предмет на проектното решение е монтаж на фотоволтаична електрическа централа за производство на електрическа енергия с работна мощност от 30 kW и съоръжения за съхранение на електрическа енергия (батерии) с капацитет от 30,72kWh, монтирана върху съществуваща сграда с идентификатор 73496.501.3768.1, находяща се в ПИ 73496.501.3768 в квартал 108 по плана на гр. Тутракан, ул. Алеко Константинов №2-Б.Произведената електроенергия ще се използва изцяло за собствено потребление и за нуждите на следната социална услуга: - Център за настаняване от семеен тип за деца без увреждания - капацитет 14 места\n​​​​ОП 3- Предмет на проектното решение е монтаж на фотоволтаична електрическа централа за производство на електрическа енергия с работна мощност от 30 kW и съоръжения за съхранение на електрическа енергия (батерии) с капацитет от 30f72kWh, монтирана върху наземна метална конструкция в У ПИ XV-За здравен дом в квартал 29 по плана на с. Белица. Произведената електроенергия ще се използва изцяло за собствено потребление и за нуждите на следната социална услуга:\n- Център за настаняване от семеен тип за пълнолетни лица с умствена изостаналост - капацитет 15 места\nОбектите са VI- та категория и има издадени разрешения за строеж."
    },
    {
      "url": "/today/543075",
      "page_number": 3,
      "scraped_at": "2025-12-16T21:50:39.879334",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 14:20",
        "parsed": "2025-12-16T14:20:00",
        "formatted": "2025-12-16 14:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00275-2025-0009",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "08 яну 2026 (чет), 12:01",
      "buyer": "ОБЩИНА ГОДЕЧ",
      "contact_person": "Radoslav Vasilev Asenov r.asenov_godech@b-trust.org",
      "documentation": "„ЗАКУПУВАНЕ НА ЕЛЕКТРИЧЕСКИ АВТОМОБИЛ И ЗАРЯДНА СТАНЦИЯ ЗА ЕЛЕКТРИЧЕСКИЯ АВТОМОБИЛ ЗА ПРЕДОСТАВЯНЕ НА СОЦИАЛНИ УСЛУГИ НА ТЕРИТОРИЯТА НА ОБЩИНА ГОДЕЧ“"
    },
    {
      "url": "/today/546715",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:50:47.818236",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 14:05",
        "parsed": "2025-12-16T14:05:00",
        "formatted": "2025-12-16 14:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05297-2025-0009",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 129,19 (BGN 100 000,00)",
      "offer_opening": "05 яну 2026 (пон), 14:00",
      "buyer": "Фонд мениджър на финансови инструменти в България ЕАД",
      "contact_person": "Нелина  Мануилова +359 877 046 467  n.manuilova@fmfib.bg",
      "documentation": "I. ПРЕДМЕТ И ЦЕЛ НА ОБЩЕСТВЕНАТА ПОРЪЧКА\nПредмет на настоящата обществена поръчка е „Доставка и монтаж  на офис оборудване за нуждите на „Фонд мениджър на финансови инструменти в България“ ЕАД“. \nЦелта на обществената поръчка е да бъде определен изпълнител и да се сключи договор с него за доставка и монтаж на офис оборудване, в съответствие с нормативните изисквания, включително изискванията на Техническата спецификация за изпълнение на поръчката (Приложение № 1) и при спазване на договорените срокове.\n\nПредметът на обществената поръчка включва (описание на дейностите по поръчката):\nа) Доставка и монтаж на артикулите, предмет на обществената поръчка, посочени в Техническата спецификация на Възложителя (Приложение № 1);\nб) Отстраняване на липси, несъответствия, недостатъци и дефекти на артикули, включително подмяна в случай на установен гаранционен дефект;\nв) Всички останали дейности, необходими за изпълнението на предмета на обществената поръчка.\n\nПодробно описание на дейностите, предмет на обществената поръчка, е представено в III. СПИСЪК НА ИЗДЕЛИЯТА от Техническата спецификация."
    },
    {
      "url": "/today/547669",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:51:00.708346",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 13:49",
        "parsed": "2025-12-16T13:49:00",
        "formatted": "2025-12-16 13:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01287-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 140 000,00 (EUR 71 580,86)",
      "offer_opening": "07 яну 2026 (сря), 13:00",
      "buyer": "\"СТУДЕНТСКИ СТОЛОВЕ И ОБЩЕЖИТИЯ\" ЕАД ЕАД",
      "contact_person": "Iliyana Vasileva Beshkova +359 888908614  iliana_beshkova@abv.bg",
      "documentation": "ДОСТАВКА ЧРЕЗ ЗАКУПУВАНЕ НА ФАБРИЧНО НОВИ АВТОМОБИЛИ ЗА НУЖДИТЕ НА „СТУДЕНТСКИ СТОЛОВЕ И ОБЩЕЖИТИЯ“ ЕАД ПО ДВЕ ОБОСОБЕНИ ПОЗИЦИИ\nОбособена позиция № 1: Доставка на фабрично нов лекотоварен автомобил, хибрид, 2+1 места.\nОбособена позиция № 2: Доставка на фабрично нов електрически автомобил с мин. 3+1 места, отговарящ на Наредба Н-21/19.12.2023 г. за изискванията към чистите превозни средства."
    },
    {
      "url": "/today/547640",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:51:07.810671",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 13:45",
        "parsed": "2025-12-16T13:45:00",
        "formatted": "2025-12-16 13:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01792-2025-0003",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 700 698,31 (EUR 358 261,36)",
      "offer_opening": "15 яну 2026 (чет), 12:00",
      "buyer": "Национална професионална гимназия по ветеринарна медицина \" Иван Павлов\"",
      "contact_person": "Йорданка Димитрова Хитова +359876833303  pgvmsz@abv.bg",
      "documentation": "Прикачени файлове Покана  за участие.doc  430 KB  Мотиви за избор на процедура.docx  17.17 KB  Приложение №1-Технически спецификации-79-1-1.docx  194.06 KB  Образец №1-Техническо предложение-79-1-1.docx  113.94 KB  Образец №2-Ценово предложение-ОП-1-79-1-1.docx  114.72 KB  Образец №2-Ценово предложение-ОП-2-79-1-1.docx  113.89 KB  Образец №2-Ценово предложение-ОП-3-79-1-1.docx  114.63 KB  Образец №2-Ценово предложение-ОП-4-79-1-1.docx  151.59 KB  Образец №2-Ценово предложение-ОП-5-79-1-1.docx  121.96 KB  Образец №2-Ценово предложение-ОП-6-79-1-1.docx  114.58 KB  Приложение №2-Проект на договор-79-1-1.docx  150.41 KB"
    },
    {
      "url": "/today/547990",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:51:15.825151",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 13:37",
        "parsed": "2025-12-16T13:37:00",
        "formatted": "2025-12-16 13:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05481-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 21 988,60 (EUR 11 242,59)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "ТРЕТО ОСНОВНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "Yuli Yuliyanov Stoynov +359878251996  yulistv@gmail.com",
      "documentation": "Настоящата обществена поръчка има за цел доставка и монтаж на обзавеждане за изграждане на STEM среда по договор №BG-PRP-1.015-1367-C01.\nКонкретни цели:\nОсигуряване на физическата среда и обзавеждане на STEM пространства в училищното образование с оглед създаване на интегрирана учебна среда от ново поколение, която да поощри и подкрепи образователните иновации в обучението и преподаването в сферата на STEM и да се повиши интересът към науките и научните изследвания у учениците\nSTEM пространствата трябва да осигурят нов тип комфортна и безопасна училищна среда, даваща приоритет на свободното движение и общуване между всички участници в процеса на обучение. Целта е да се даде свобода на обучителния процес и възможност на учителите да разгънат максимално методите си на обучение. В интериора на съвременното училище е много важно пространствата да преливат едно в друго, Създаването на подходящата физическа среда ще допринесе за поддържане на интереса към ученето посредством различни и иновативни подходи, а така учениците ще придобиват и развиват нови умения и преживявания. Новоизграденият STEM център ще може да се използва както за занимания по извънкласни дейности, така и за редовните часове от задължителната подготовка."
    },
    {
      "url": "/today/545194",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:51:25.115564",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 13:37",
        "parsed": "2025-12-16T13:37:00",
        "formatted": "2025-12-16 13:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2025-0086",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 990,00 (EUR 51 124,08)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Ганка Боянова Рублева +359 78550815  ob_porachki@kyustendil.bg",
      "documentation": "Целта на настоящата обществена поръчка е да обезпечи необходимостта от предоставяне на застрахователна закрила върху имуществени интереси на Възложителя, чрез поемане на риск от настъпване на застрахователни събития, посредством предоставяне на застрахователни услуги.\nПоръчката включва следните застраховки:\n\n\n\tЗастраховка „КАСКО” на МПС\n\tЗадължителна застраховка “Гражданска отговорност” на МПС\n\tЗастраховка “Злополука на местата в МПС”\n\tЗастраховка „Професионална отговорност на превозвача”\n\t„Застраховка  „ЗЛОПОЛУКА” на служители и лица подлежащи на застраховане при Община Кюстендил“\n\t„Групова застраховка „Трудова злополука” по реда на Кодекса за застраховането на лицата, полагащи обществено полезен труд по чл. 12 от Правилника за прилагане на Закона за социално подпомагане”\n\t„Застраховане на имущество – публична общинска собственост“\n\t„Застраховане на имущество – частна общинска собственост”\n\t„Застраховка “Професионална отговорност на лицата извършващи дейността „Озеленяване“\n\n\nПодробна информация за изискванията на Възложителя към изпълнението на застрахователните услуги, предмет на настоящата обществена поръчка са описани в  „Техническата спецификация” , неразделна част от документацията за участие."
    },
    {
      "url": "/today/541853",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:51:36.710040",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 13:28",
        "parsed": "2025-12-16T13:28:00",
        "formatted": "2025-12-16 13:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01467-2025-0090",
      "tender_method": "Договаряне с предварителна покана за участие по КС",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 800 000,00 (EUR 409 033,50)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "Електроразпределителни мрежи Запад ЕАД",
      "contact_person": "Марияна Петкова Стойчева +359 28958976  mariana.stoicheva@electrohold.bg",
      "documentation": "„Електроразпределителни мрежи Запад” EАД провежда процедура на договаряне с предварителна покана за участие с реф. № PPS 25-161_КС 22-084 и предмет: „Упражняване на строителен надзор, оценяване на съответствието на инвестиционни проекти, геодезическо заснемане на изградено външно електрозахранване и издаване на удостоверение за изпълнение на изискването на чл. 175, ал. 5 от ЗУТ от АГКК на енергийни обекти на територията на София област, обслужвана от „Електроразпределителни мрежи Запад” EАД“– по квалификационна система с реф. № КС 22-084, регистрирана под № Т230279 в Регистъра на обществените поръчки.\nПредметът на поръчката е разделен на 2 (две) обособени позиции, както следва:\nОбособена позиция 1: Упражняване на строителен надзор, оценяване на съответствието на инвестиционни проекти, геодезическо заснемане на изградено външно eлектрозахранване и издаване на удостоверение за изпълнение на изискването на чл. 175, ал. 5 от ЗУТ от АГКК на енергийни обекти на територията на София област - ОЦ Самоков,  Костенец, Пирдоп, Ботевград.\nОбособена позиция 2: Упражняване на строителен надзор, оценяване на съответствието на инвестиционни проекти, геодезическо заснемане на изградено външно eлектрозахранване и издаване на удостоверение за изпълнение на изискването на чл. 175, ал. 5 от ЗУТ от АГКК на енергийни обекти на територията на София област - ОЦ Сливница и Своге.\nВсяко лице, включено в КС, може да подава оферта за всички обособени позиции (една или две обособени позиции по предмета на поръчката)."
    },
    {
      "url": "/today/547911",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:51:45.607014",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 13:17",
        "parsed": "2025-12-16T13:17:00",
        "formatted": "2025-12-16 13:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00272-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 20 833,33 (EUR 10 651,91)",
      "offer_opening": "07 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА РУЖИНЦИ",
      "contact_person": "Aleksandar Ivanov Aleksandrov rujinci@abv.bg",
      "documentation": "Предметът на обществената поръчка е доставка и монтаж на оборудване и обзавеждане за сграда общинска собственост в с. Плешивец, ул. „Първа“ № 25 за създаване на социална услуга за резидентна грижа за пълнолетни лица с деменция.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики и параметри на оборудването/обзавеждане, предмета на обществената поръчка са подробно индивидуализирани в Техническата спецификация – Приложение № 1.\nДоговорът за изпълнение ще бъде сключен под условието на чл. 114 от ЗОП за отложено изпълнение поради липса на осигурено финансиране към момента на обявяване на процедурата."
    },
    {
      "url": "/today/548005",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:51:57.316457",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 13:07",
        "parsed": "2025-12-16T13:07:00",
        "formatted": "2025-12-16 13:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00372-2025-0006",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 450 000,00 (EUR 230 081,35)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "ЦЕНТЪР ЗА  РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ",
      "contact_person": "Йоана  Пеловска yoana_pelovska@chrdri.net",
      "documentation": "Комплексно обслужване на ведомствен ресторант за ограничен кръг клиенти, находящ се в гр. София, Централно управление на „Център за развитие на човешките ресурси и регионални инициативи“ към МТСП, включително приготвяне на обяд за служителите и курсистите на ЦРЧРРИ, за срок от 12 месеца"
    },
    {
      "url": "/today/515410",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:52:03.816354",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 12:10",
        "parsed": "2025-12-16T12:10:00",
        "formatted": "2025-12-16 12:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00267-2025-0137",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 272 000,00 (EUR 139 071,39)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОРГАНИЗАЦИЯ И КОНТРОЛ НА ТРАНСПОРТА",
      "contact_person": "Христо Андонов Андонов h_andonov@plovdiv.bg",
      "documentation": "Обществената поръчка е с предмет: „доставка на техническо оборудване за светофарни уредби, компоненти за поддръжка на микропроцесорни контролери и други компоненти, свързани със СУТ за нуждите на ОП „Организация и контрол на транспорта“, Община Пловдив“. В обхвата на поръчката се предвиждат периодични доставки на оборудване за светофарни уредби -светодиодни светофарни секции, лед модули, микропроцесорни контролери, ПВЦ сенници, ПВЦ конзоли, алуминиеви конзоли, зумер, компоненти за поддръжка на микропроцесорни контролери и други компоненти, свързани със СУТ в съответствие с техническата спецификация и образците на техническо и ценово предложения – неразделна част от документацията за обществената поръчка."
    },
    {
      "url": "/today/547980",
      "page_number": 4,
      "scraped_at": "2025-12-16T21:52:11.368597",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 11:48",
        "parsed": "2025-12-16T11:48:00",
        "formatted": "2025-12-16 11:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03814-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 457 587,50 (EUR 233 960,77)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОБЕДИНЕНО УЧИЛИЩЕ \"ОТЕЦ ПАИСИЙ\"",
      "contact_person": "Димитър Владимиров Златанов +359 888875416  dvzlatanov@gmail.com",
      "documentation": "В изпълнение на възлагането по настоящата обществена поръчка, Изпълнителят следва да извърши съответните строително-монтажни работи, съобразно изискванията на изготвената и одобрена пълна техническа документация – инвестиционен проект с приложени обяснителни записки, чертежи и количествени сметки.\n1. Подмяна на външни прозорци и врати\nСъществуващото положение на фасадните прозорци и врати налага цялостна подмяна на дограмата и външните врати на физкултурния салон към ОУ \"Отец Паисий\" - с. Радомирци. Сегашната PVC дограма и амортизирана и не отговаря на изискванията за енергийно ефективна експлоатация на сградата.\nДейности:\nДоставка и монтаж на нова PVC дограма с петкамерен профил и двоен стъклопакет, с коефициент на топлопреминаване U ≤ 1,40 W/m2.K.\n2. Топлоизолация на фасадни стени\nТоплопреминаването през фасадните стени, осъществяваща границата между вътрешното пространство и външните климатични условия, води до топлинни загуби. В съществуващото положение на физкултурния салон към ОУ \"Отец Паисий\" - с. Радомирци няма положена топлоизолация по фасадните стени.\nДейности:\nДоставка и полагане на паропропусклива фасадна топлоизолационна система с дебелина 120 мм и коефициент на топлопреминаване 0,036 W/mK по ограждащите стени. Доставка и полагане на фасадни лепилна и шпакловъчна минерална смес, дюбелиране и полагане на стъклофибърна армираща мрежа. Полагане на фасадно финишно покритие от минерална мазилка, с цвят по избор на възложителя.\n3. Топлоизолация на подпокривна плоча\nТоплопреминаването през покривната плоча води до топлинни загуби. В съществуващото положение на сградата няма положена топлоизолация на подпокривната етажна конструкция.\nДейности:\nДоставка и монтаж на топлоизолационна система от каменна/минерална вата с дебелина 120 mm и  коефициент на топлопроводност λ≤ 0,037 W/mK по външната част на покривната конструкция, осъществяваща границата между отопляемите помещения и неотопляемото подпокривно пространство. Доставка и полагане на нови покривни покрития и хидроизолация.\n4. Система за отопление\nВ сградата се използва локална система за отопление.\nДейности:\nДоставка и монтаж на нова децентрализирана система за отопление, работеща на принципа моно- и мултисплит, с външни и вътрешни климатични тела с директно изпарение.\n5. Електрическа инсталация\nПредвижда се подмяна на всички осветителни тела с LED панели за вграждане, както и предвиждане на нови осветителни тела, като за целта се подменя и ревизира съществуващата електрическа инсталация.\n6. ВиК инсталация\nПредвижда се подмяна и ревизия на всички елементи на водопроводната и канализационната система, както и изграждане на нови тръбни пътища към новообособените санитарни възли.\n7.  ВЪТРЕШНО ОБНОВЯВАНЕ\nЗа физкултурния салон към ОУ \"Отец Паисий\" - с. Радомирци се предвиждат цялостни ремонтни дейности и подмяна на настилки, облицовки, латексови покрития. Предвижда се обособяване на санитарни възли, които осигурват необходимата достъпна среда, съгл. наредба № рд-02-20-2 от 26.01.2021 г.  За целта е предвидено изграждане на нови водозахранващи и водоотвеждащи тръбни пътища. Инсталационният пакет е заустен в съществуващите сградни водопроводни и канализационни отклонения.\nНа кота ± 0,00 се предвиждат следните дейности:\n\n\tОбособяване на тоалетна за хора със специални двигателни потребности, съгл. НАРЕДБА № РД-02-20-2 ОТ 26.01.2021 Г. ЗА ПРОЕКТИРАНЕ, ИЗПЪЛНЕНИЕ И ПОДДЪРЖАНЕ НА СТРОЕЖИТЕ В СЪОТВЕТСТВИЕ С ИЗИСКВАНИЯТА ЗА ДОСТЪПНА СРЕДА ЗА НАСЕЛЕНИЕТО, ВКЛЮЧИТЕЛНО ЗА ХОРАТА С УВРЕЖДАНИЯ\n\tОбособяват се отвори за нови врати със светъл размер 90/210 см.;\n\nПодмяна на интериорни настилки, латексови покрития по стени и тавани."
    },
    {
      "url": "/today/546420",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:52:23.180342",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 11:47",
        "parsed": "2025-12-16T11:47:00",
        "formatted": "2025-12-16 11:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01263-2025-0008",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "30 дек 2025 (вто), 14:30",
      "buyer": "РАЙОН \"ЛЮЛИН\"",
      "contact_person": "Теодора Любомирова  Аначкова +359 2 9237274  t.anachkova@lyulin.bg",
      "documentation": "Предметът на поръчката е: „Доставка на 1 /един/ брой употребяван лекотоварен автомобил тип самосвал с кран и щипка за СО-Район Люлин“.\nПълният обхват и техническите параметри на автомобила, които трябва да се доставят от избрания изпълнител, както и изискванията към изпълнението са посочени в Техническата спецификация – приложение към документацията по настоящата обществена поръчка, която е публикувана в ЦАИС ЕОП.\nВажно!!! В изпълнение на разпоредбата на чл. 48, ал. 2 от ЗОП да се счита добавено „или еквивалент“ навсякъде, където в документацията са посочени стандарти, спецификации, технически оценки или технически одобрения, както и когато са посочени модел, източник, процес, търговска марка, патент, тип, произход или производство"
    },
    {
      "url": "/today/547914",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:52:36.026280",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 11:20",
        "parsed": "2025-12-16T11:20:00",
        "formatted": "2025-12-16 11:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05180-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 497 743,29 (EUR 254 492,10)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"Г.С. РАКОВСКИ\"",
      "contact_person": "Даниела Николова Панчева divela2005@abv.bg",
      "documentation": "Извършване на ремонтни дейности с цел текущ ремонт на съществуваща спортна площадка. Предвидено е изппълнението на следните дейности:\n-Демонтажни работи\n-Изкопни работи \n- Доставка, разстилане, профилиране и валиране на основа.\n- Изграждане на армирана бетонова основа за полагане на  синтетична спортна настилка\n- Доставка и полагане на  спортна настилка, включително разчертаване на спортния терен \n- Направа на ограда\n- Доставка и монтаж на спортно оборудване."
    },
    {
      "url": "/today/547721",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:52:43.029019",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 11:13",
        "parsed": "2025-12-16T11:13:00",
        "formatted": "2025-12-16 11:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02009-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 131 702,00 (EUR 67 338,16)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВЕТИ ПАТРИАРХ ЕВТИМИЙ\"",
      "contact_person": "Веселина Петрова Манолова +359 879940002  ou.patriarha@gmail.com",
      "documentation": "В предмета на поръчката се включва доставка, монтаж/инсталация и въвеждане в експлоатация на компютърно оборудване, периферни устройства и принадлежности за Основно училище „Свети Патриарх Евтимий“ по процедура BG-RRP-1.015 „Училищна STEM среда“ от Националния план за възстановяване и устойчивост, финансирано от Европейския съюз“ по обособени позиции.\nОбособена позиция № 1 „Доставка на компютърно оборудване и принадлежности“\nОбособена позиция № 2 „Доставка на периферни устройства и аксесоари“\nКонкретният вид и количество на артикулите и условията и изискванията към изпълнението са подробно описани в Техническите спецификации по всяка обособена позиция.\nМясто на изпълнение: Основно училище „Свети Патриарх Евтимий“ гр.Варна, ж.к. Владислав Варненчик, ул. „Димитър Дончев“ № 10."
    },
    {
      "url": "/today/547541",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:52:51.141392",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 11:01",
        "parsed": "2025-12-16T11:01:00",
        "formatted": "2025-12-16 11:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00237-2025-0021",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 199 000,00 (EUR 101 747,08)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА АКСАКОВО",
      "contact_person": "Катя Илиева Димитрова +35952762157  katya.dimitrova@aksakovo.bg",
      "documentation": "Предметът на поръчката включва изпълнението на различни геодезически дейности на територията, както и по обекти и съоръжения на Община Аксаково.\n В хода на работа на различните звена в общинска администрация възниква необходимост от възлагане на правоспособни лица извършването на определени конкретни геодезически услуги, които изискват сроевременно и срочно изпълнение. С оглед избягване организирането на множество отделни обществени поръчки, както и наличието на общи признаци на отделните задачи, които могат да се определят като дейности със сходен характер, се предвижда възлагането в рамките на определен период на тези отделни задачи по общ договор. Всяка отделна конкретна задача ще се възлага с възлагателно писмо, включващо конкретно техническо задание."
    },
    {
      "url": "/today/547668",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:52:58.089894",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 10:57",
        "parsed": "2025-12-16T10:57:00",
        "formatted": "2025-12-16 10:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0106",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 275 583,33 (EUR 140 903,52)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Полина Пламенова Стоянова p.stoyanova@ruse-bg.eu",
      "documentation": "Целта от настоящото възлагане е да се избере изпълнител, който да реализира в пълен обем възлаганата обществена поръчка, дефинирана с настоящата техническа спецификация. Избраният изпълнител следва да осигури пълно и точно изпълнение, като с това да реализира инвестиционното намерение на възложителя за изпълнение на довеждащ водопровод и автоматизирана поливна система за крайбрежна ивица в района на ж.п. прелеза на Речна гара до ул.\"Мостова\".\nОбектът ще бъде разположен в поземлени имоти с разположена в имоти с идентификатори 63427.2.5687, 63427.2.5734 и  63427.2.5735 по кадастралния план на, гр. Русе, Община Русе.\nПроектирането и изграждането на поливната система ще бъде съобразено със съществуващата инфраструктура. Основната цел е да бъде осигурено регулярно поливане на зелените площи на крайбрежния парк и поддържането им в здравословен вид. \nСрокът за изпълнение на настоящата обществена поръчка е до 185 календарни дни. Срокът започва да тече от датата на получаване на Възлагателно писмо от Възложителя и приключва с подписване на Констативен акт за установяване годността за приемане на строежа (Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година). Срокът за изпълнение на настоящата обществена поръчка се формира както следва: \nСрок за изпълнение:\n1. Срок за изработване на технически инвестиционен проект по всички части считано от получаване на Възлагателно писмо от ИЗПЪЛНИТЕЛЯ за стартиране на дейността (Дата на започване) до предаване на проекта на Възложителя – до 35 календарни дни;\n\n2. Срок за строителство и упражняване на авторски надзор - от датата на подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво за строежа (Приложение 2 към чл. 7, ал. 3, т. 2 от Наредба № 3 от 31 юли 2003 година) до подписването на Констативен акт за установяване годността за приемане на строежа (Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година). Общият срок за изпълнение на строителството и авторския надзор по договора не може да надвишава 150 календарни дни.\nВАЖНО: Времето за съгласувателни процедури не се включва в този срок."
    },
    {
      "url": "/today/547750",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:53:05.011404",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 10:54",
        "parsed": "2025-12-16T10:54:00",
        "formatted": "2025-12-16 10:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0105",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 32 210,00 (EUR 16 468,71)",
      "offer_opening": "30 дек 2025 (вто), 12:30",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Полина Пламенова Стоянова p.stoyanova@ruse-bg.eu",
      "documentation": "Във връзка с реализация на обект: : Изграждане на нова детска ясла в кв. Родина 3, гр. Русе, УПИ XV - детска ясла, кв. 767 е необходимо да се сключи договор за упражняване на авторски надзор по време на строителството. Като това включва изпълняване на функциите и задълженията на авторите на инвестиционния проект, посочени в Закона за устройство на територията и относимите към него подзаконови нормативни документи по време на изпълнението на строителството на обекта."
    },
    {
      "url": "/today/547607",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:53:15.890875",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 10:53",
        "parsed": "2025-12-16T10:53:00",
        "formatted": "2025-12-16 10:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0104",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 19 236,67 (EUR 9 835,55)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Албена Валентинова  Добрева a.dobreva@ruse-bg.eu",
      "documentation": "Във връзка с реализация на обект: : Изпълнение на СМР на обект: Резидентна грижа за пълнолетни лица с психични разстройства“ /РГПЛПР/ - находящ се в поземлен имот с идентификатор 63427.8.1559, представляващ кв. №9 по плана на гр. Русе, с административен адрес: гр. Русе, ул. Тракция №25 е необходимо да се сключи договор за упражняване на авторски надзор по време на строителството. Като това включва изпълняване на функциите и задълженията на авторите на инвестиционния проект, посочени в Закона за устройство на територията и относимите към него подзаконови нормативни документи по време на изпълнението на строителството на обекта."
    },
    {
      "url": "/today/546730",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:53:26.565701",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 10:53",
        "parsed": "2025-12-16T10:53:00",
        "formatted": "2025-12-16 10:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00841-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 145 000,00 (EUR 74 137,32)",
      "offer_opening": "09 яну 2026 (пет), 13:30",
      "buyer": "ОБЩИНА КОВАЧЕВЦИ",
      "contact_person": "Габриела Любомирова Йорданова g.yordanova@kovachevtsi.egov.bg",
      "documentation": "Изисквания на Възложителя\n Елементи\nТехнически изисквания\nБазов автомобил\n1 /един/ брой нов автобус\nI. Базов автомобил\nПълна маса\n\n\tМин. 5500 кг\n\n\n Брой места и категория на автомобила\n\n\n\t22+1 места категория М3 клас Б\n\n\n Колесна формула\n\n\n\t4х2\n\tЗадна задвижваща ос\n\n\n1. Двигател\n\n\n\tдизелов\n\tобем на двигателя минимум 2500 см3\n\tмощност минимум 120 kW\n\tекологична норма Евро VI Е\n\t4-цилиндров, редови\n\tгоривна система Common Rail или еквивалент\n\tограничител на скоростта 100 км/час\n\n\n2. Скоростна кутия\n\n\n\tмеханична или автоматична\n\tминимум 6 предавки на преден ход\n\n3. Спирачна система\n\n\n\tсистеми ESP, ABS или еквивалент\n\tдискови спирачки на предна и задна ос\n\tналичие на система за предупреждение при напускане на лентата за движение или еквивалент,\n\tпаркинг спирачка\n\n4. Окачване\n\n\n\tресорно или пневматично\n\n5. Място на водача\n\n\n\tволан ляво разположен, регулируем във височина и дълбочина.\n\tклиматик за водача и отделен климатик за пътническия салон, работещ независимо от климатика за водача.\n\tелектрически стъкла на предни дясна и лява врати.\n\tбордови компютър\n\tрегулируема седалка на водача с възможност за настройване спрямо теглото на водача.\n\tВъздушна възглавница за водача.\n\tкруиз контрол\n\tЦифров тахограф за двама водачи в един ден.\n\tСистема за следене на лентата.\n\n6. Допълнително оборудване\n\n\n\tLED предни фарове (дълги и къси светлини)\n\tПредни и задни фарове за мъгла\n\tРезервоар за гориво с обем минимум 100 л.\n\tОграничение на скоростта до максимум 100 км/ч\n\tДвойна задна врата с възможност за отваряне на 270 градуса.\n\n\nII. Пътнически салон\n\nТип\n\n\n\tтапициран таван с топло и звукоизолация\n\tСтени с топло и звукоизолация\n\tАвариен люк\n\tРавен под на салона.\n\tДостъп до салона през предна дясна врата с механично отваряне / затваряне, 2 стъпала , височина на първото стъпало от асфалта когато автобусът не е наклонен - максимум 340 мм над земната повърхност.\n\tПри затворено положение вратата да затваря плътно стъпалата\n\tНе се приема качване и слизане на пътници през странична плъзгаща се врата\n\tЗатъмнени странични прозорци от стъклопакет\n\tПердета\n\tСедалки и места в салона - 22 седалки с регулируем наклон на облегалката и триточкови обезопасителни колани.\n\tКлиматик за пътническия салон, работещ независимо от климатика за водача.\n\tВътрешни багажници с вградени в тях въздуховоди на климатика за пътническия салон, един от лява и един от дясна страни. Възможност за регулиране на посоката и силата на въздушната струя на климатика и LED осветление за всеки пътник.\n\tДопълнителен отоплител за салона, работещ независимо от двигателя, с мощност мин. 2 kW.\n\n \nIII. Допълнително оборудване\n \n\n\n\tЗвуков сигнал при движение на заден ход.\n\tРезервна гума, с размер, еднакъв с размера на останалите гуми, разположена извън пътническия отсек.\n\tУсъвършенствана система за аварийно спиране (AEBS) + Автоматична система за спиране в градски условия (City Brake) или еквивалент.\n\nСрокът за доставката на МПС - автобус е до 150 (сто и петдесет) календарни дни, считано от датата на подписване на договора.\nГаранционният срок на МПС - автобуса е 24 (двадесет и четири) месеца, считано от подписване на двустранния приемо-предавателен протокол."
    },
    {
      "url": "/today/547460",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:53:37.585231",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 10:25",
        "parsed": "2025-12-16T10:25:00",
        "formatted": "2025-12-16 10:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00036-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 149 950,00 (EUR 76 668,22)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ИНСТИТУТ ПО ПОЛСКИ КУЛТУРИ",
      "contact_person": "Красимир Ботев Димитров krasibotev@abv.bg",
      "documentation": "Доставка на пестициди (хербицид, фунгицид) и прилепител – 2191 литра и 51 kg пестициди"
    },
    {
      "url": "/today/546749",
      "page_number": 5,
      "scraped_at": "2025-12-16T21:53:46.071980",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 10:20",
        "parsed": "2025-12-16T10:20:00",
        "formatted": "2025-12-16 10:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0166",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 166,67 (EUR 2 130,38)",
      "offer_opening": "21 яну 2026 (сря), 10:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - РУСЕ",
      "contact_person": "Мариела Живкова Личева +359 82886110  ruse@nhif.bg",
      "documentation": "Предметът на обществената поръчка включва профилактика; ремонтни дейности, включващи извършване на диагностика, отстраняване на технически неизправности (повреди), подмяна на дефектирали компоненти (при нужда), в това число съпътстващите ремонта (при необходимост) демонтаж и монтаж на климатичната техника; доставка и монтаж на необходимите резервни части (отговарящи на европейските стандарти за качество или еквивалентни, нови и неупотребявани) на климатична техника в работни и сървърни помещения на РЗОК – Русе (24 бр. климатици в работни помещения, 2 бр. климатици в сървърно помещение и сградна климатична инсталация, включваща 27 бр. конвектори и водоохлаждащ агрегат), като подробно описание на поръчката се съдържа в Техническите изисквания и спецификации към документацията."
    },
    {
      "url": "/today/547485",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:53:54.575493",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 10:07",
        "parsed": "2025-12-16T10:07:00",
        "formatted": "2025-12-16 10:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02237-2025-0008",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 175 270,00 (EUR 89 614,13)",
      "offer_opening": "05 яну 2026 (пон), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ЗАХАРИ СТОЯНОВ\"",
      "contact_person": "Todorka Dimitrova Koleva office@ou-zaharistoyanov.com",
      "documentation": "Услугите по обществената порчъка се състоят в ежедневно да приготвяне, доставяне и осигуряване раздаването на закуски за учениците от I-ви до IV-ти клас съгласно Техническата спецификация, по писмени заявки на Възложителя, с цел осигуряване на качествено, здравословно и балансирано хранене на децата от ОУ „Захари Стоянов“ – гр.Варна.\nПри изпълнението на поръчката следва да се спазват изискванията на действащото общностно законодателство в областта на общественото хранене и в частност – храненото на деца и ученици, включително и по отношение транспортирането на храните, както и изискванията определени в документацията за участие.\nПриготвянето и доставянето на закуските следва да се извършват всеки присъствен учебен ден, в периода от 05.01.2026г.  до 31.12.2026 г.\nКоличеството доставяни закуски ще бъде в зависимост от нуждите на ОУ „Захари Стоянов“  през периода на изпълнение на договора.\nПрогнозният брой закуски за срока на договора е 106575.\nПосочените количества са прогнозни и не обвързват Възложителя със задължение за изпълнение в пълен обем. Възложителят запазва правото си да иска от Изпълнителя намаляване на количествата на доставките според броя на учениците.\n\"Закуската“ може да бъде някоя от следните видове:\n- сандвичи с меса , риба или яйца\n- сандвичи с млечен продукт /сирене, кашкавал, извара, млечни салати/\n- тестени закуски с ограничено влагане на мазнини-баници с млечна, зеленчукова или месна плънка, пици, сиренки, кифли- не повече от два пъти седмично.\n- плодове\nМястото на предоставяне на услугите по осигуряване на закуската е: за децата от подготвителна група в блок 67 на ж.к. \"Чайка“, а за учениците от I – ви до IV – ти клас в сградата на ОУ „Захари Стоянов“ находяща се на адрес ж.к. Чайка до бл. №43."
    },
    {
      "url": "/today/547743",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:54:05.731116",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 10:05",
        "parsed": "2025-12-16T10:05:00",
        "formatted": "2025-12-16 10:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0164",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 000,00 (EUR 511,29)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО РАДОМИР\"",
      "contact_person": "Rosen Kamenov Sotirov +359 0887050909  rossenk.rk@gmail.com",
      "documentation": "Настоящата обществена поръчка има за цел да се избере изпълнител за предоставяне на интернет услуга с параметри и обекти, посочени в Техническата спецификация от настоящите указания за участие в обществена поръчка.\n\nПоръчката не се дели на обособени позиции и участниците следва да участват за изпълнението на целия предмет. \nПредметът на обществената поръчка е: „Избор на изпълнител за доставка на интернет за нуждите на ТП „ДГС РАДОМИР” за 12 месеца“.\nКачеството на предоставените услуги трябва да отговаря на съответните стандарти и изискванията на Закона за електронните съобщения. Участниците следва да имат валиден лиценз за предоставяне на интернет услуги издаден от КРС и да са вписани в публичния регистър по чл. 33, ал. 1, т. 1 от ЗЕС за осъществяване на обществени електронни съобщения. Услугите, които трябва да обезпечи определения изпълнител на обществената поръчка са съгласно Техническата спецификация."
    },
    {
      "url": "/today/547860",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:54:12.839200",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 9:59",
        "parsed": "2025-12-16T09:59:00",
        "formatted": "2025-12-16 09:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01842-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 201 549,00 (EUR 103 050,37)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ  \"СВЕТИ ПАИСИЙ ХИЛЕНДАРСКИ\" - ЗЛАТИЦА",
      "contact_person": "Емилия Тодорова Микова-Иванова +359 72866271  sou_zlatica_06@abv.bg",
      "documentation": "Изпълнителят има за задача да осигури надежден ремонт на покрив на физкултурен салон гимназиален етап към СУ „Св.Паисий Хилендарски”, гр. Златица, включително доставка и монтаж на нужните материали и съоръжения за цялостното изпълнение на строително-монтажните  работи, предвидени в Количествената сметка (КС) към настоящата Техническа  спецификация. Предмета на настоящата обществена поръчка включва дейности, свързани с извършването на строителни работи за спешен  ремонт на покрив на физкултурен салон гимназиален етап към  СУ „Св.Паисий Хилендарски”, гр. Златица. Пълна информация относно предмета на поръчката, в това число изисквания към начина и реда за изпълнението на строително-монтажните работи, се съдържа в приложената техническа спецификация, и количествено-стойностна сметка, които представляват неразделна част от документацията на настоящата обществена поръчка"
    },
    {
      "url": "/today/546810",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:54:20.844052",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 9:31",
        "parsed": "2025-12-16T09:31:00",
        "formatted": "2025-12-16 09:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00754-2025-0015",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 120 133,00 (EUR 61 423,03)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА БОРИНО",
      "contact_person": "Мустафа Шабан Караахмед +359 886455988  obshtina_borino@abv.bg",
      "documentation": "1. Вид на поръчката: покупка, доставка, която сделка ще се осъществи на „НАЦИОНАЛНА СТОКОВА БОРСА“ АД /„НСБ“ АД/. \nВажно: Тъй като предметът на поръчката е доставка на стоки, които се търгуват на стокова борса, съгласно списък, одобрен с акт на Министерския съвет, по предложение на министъра на финансите, договорът за възлагането ѝ ще се сключи на „НАЦИОНАЛНА СТОКОВА БОРСА“ АД /„НСБ“ АД/ чрез оторизиран от община Борино брокер при спазване на Закона за стоковите борси и тържищата („ЗСБТ“), Закона за обществените поръчки („ЗОП“), Търговския закон („ТЗ“), Закона за задълженията и договорите („ЗЗД“) и останалите нормативни актове, регламентиращи търговията с определените видове стоки, както и в съответствие с Борсовия правилник на „НАЦИОНАЛНА СТОКОВА БОРСА“ АД /„НСБ“ АД/ и правилата на Борсата за търгуване на съответните видове стоки.\n2. Наименования стоките и количества:\nа) наименования на стоките:\ni. дизелово гориво с код съгласно общия терминологичен речник /CPV/: 09134200-9 (дизелово гориво);\nЗабележка: Горивото е предназначено за моторните превозни средства на община Борино, като Доверителят приема и негов еквивалент в зависимост от търговското му наименование в търговския обект (бензиностанция) на Доставчика;\nii. безоловен бензин А 95H с код съгласно общия терминологичен речник /CPV/: 09132100-4 (безоловен бензин);\nЗабележка: Горивото е предназначено за моторните превозни средства на община Борино, като Доверителят приема и негов еквивалент в зависимост от търговското му наименование в търговския обект (бензиностанция) на Доставчика;\nб) количества на стоките:\ni. дизелово гориво: 50 000 литра /словом: петдесет хиляди литра/;\nЗабележка: Точното количество на доставеното гориво се определя на базата на конкретните потребности на Доверителя по време на изпълнение на борсовия договор. Посоченото количество е уговорено в полза на Доверителя.\nii. безоловен бензин: 6 800 литра /словом: шест хиляди и осемстотин литра/;\nЗабележка: Точното количество на доставеното гориво се определя на базата на конкретните потребности на Доверителя по време на изпълнение на борсовия договор. Посоченото количество е уговорено в полза на Доверителя.\n3. Модул на делимост, брой контракти:\nа) модул на делимост: в съответствие с всяка една конкретна заявка за зареждане на моторно превозно средство на Доверителя;\nб) брой контракти: един борсов договор.\n4. Качество: отговарящо на разпоредбите на действащите правни норми, в това число Наредбата за изискванията за качеството на течните горива, условията, реда и начина за техния контрол, Българския държавен стандарт или еквивалентен и всички приложими законови и подзаконови нормативни актове. При изменение на действащата нормативна уредба изпълнението следва да се осъществи в съответствие с новоприетата и/или изменена нормативна уредба.\n5. Франкировка, място на доставка, предаване: търговски обект (бензиностанция) на Доставчика за продажба на горивата. За осигуряване на текущата дейност и служебните пътувания на служителите на община Борино за целия период на действие на борсовия договор Доставчикът по него трябва да има на разположение търговски обект (бензиностанция) за продажба на горивата, разположен на територията на община Борино.\n6. Опаковка: наливно от горивни колонки, снабдени с измервателни устройства съгласно нормативните изисквания на действащото законодателство. Средствата за търговско измерване (разходомери, монтирани на колонките за горива) трябва да отговарят на съответните нормативно-технически документи по отношение на технически и метрологични изисквания и характеристики, описание и точност.\n7. Условия на цената:\nа) начин на определяне на цената при зареждане с гориво: текущата стойност, подлежаща на заплащане за всяко зареждане с гориво, се определя на база на зареденото количество гориво и единичната му цена към датата на изтегляне на конкретната доставка в търговския обект (бензиностанция) на Доставчика, намалена с договорената търговска отстъпка в стотинки без включен данък върху добавената стойност („ДДС“) при следния минимален размер на отстъпката - минимална отстъпка за 1 /словом: един/ литър гориво (за всеки литър гориво, отнасяща се както за дизелово гориво, така и безоловен бензин): 0.05 лева /словом: пет стотинки/ без включен данък върху добавената стойност („ДДС“);\nВажно: Търговската отстъпка е постоянна и остава непроменена през целия период на действие на борсовия договор. Достигнатата от брокера цена по време на борсовата сесия, по време на която се сключва борсовата сделка, е стойност с включени цена на стоките и всички разходи (в това число транспортни разходи, мита, акцизи и налози на горивата и други подобни) по нейното доставяне съгласно условията на борсовия договор;\nб) начин на определяне на цената при сключване на борсовия договор: цената на борсовия договор е прогнозна, като същата може да се определи в точност едва след изпълнението му на база на правилата за ценообразуване по предходната буква. За целите на възлагането, осчетоводяването и определяне на финансовите отношения между Доверителя и Довереника, Довереника и Борсата и Доверителя и Доставчика цената, която се приема за цена на борсовия договор при подписването му, се образува на база на цената на горивата в търговския обект (бензиностанция) на Доставчика към датата на сключване на борсовата сделка, намалена с оферираната от Доставчика търговска отстъпка, и определените от Доверителя общи количества на горивата.\n8. Условия за възлагане: Настоящата обществена поръчка следва да се възложи въз основа на икономически най-изгодна оферта, като критерият за възлагане е „най-ниска цена”.\nНай-ниската цена се определя на база на цената на горивата към датата на сключване на борсовата сделка в търговския обект (бензиностанция) на Доставчика и оферираната търговска отстъпка.\n9. Други условия: Доставчикът е длъжен да представи на Доверителя информация за бензиностанцията (търговския обект), на която последният да зарежда горива за моторните си превозни средства, с данни за точен адрес и работно време. При промяна в данните по предходното изречение Доставчикът е длъжен да предостави на Доверителя незабавно актуализирана информация.\n10. Срок на действие борсовия договор (договора за доставка): 24 /словом: двадесет и четири/ месеца от датата на подписването му или до изчерпване на количествата горива по него, което обстоятелство настъпи по-рано.\n11. Срок на доставка: незабавно при получаване на заявка за зареждане на моторно превозно средство на Доверителя в работното време на бензиностанцията (търговския обект) на Доставчикa.\n12. Начин на плащане: плащането се извършва за всяка изпълнена доставка по банков път в срок до 30 /словом: тридесет/ календарни дни, считани от представяне на двустранно подписан приемо-предавателен протокол, надлежно оформена фактура – оригинал от Доставчика, ведно с отчетни документи и информация.\n​​​​​​​"
    },
    {
      "url": "/today/526106",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:54:33.375924",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 9:24",
        "parsed": "2025-12-16T09:24:00",
        "formatted": "2025-12-16 09:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00222-2025-0042",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 40 903,35 (BGN 80 000,00)",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "ДЪРЖАВНО ПРЕДПРИЯТИЕ \"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\" ТПП",
      "contact_person": "Симеон Кирилов Божилов simeon.bojilov@bulatsa.com",
      "documentation": "Доставка на 1 (един) брой оборудване: USB хардуерен модул за сигурност (HSM), 1 (един) брой оборудване: Резервен (backup) USB хардуерен модул за сигурност (HSM) и 20 (двадесет) броя: USB ключове (tokens) за многофакторно кворум удостоверяване за локална употреба с доставените USB HSM-и.\nВнедряване на доставеното оборудване в криптографското обкръжение на PKI инфраструктурата на ДП РВД. Поддръжка на доставеното оборудване към производителя на оборудването и поддръжка работоспособността му в криптографското обкръжение на PKI инфраструктурата на ДП РВД."
    },
    {
      "url": "/today/545347",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:54:44.774321",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:59",
        "parsed": "2025-12-16T07:59:00",
        "formatted": "2025-12-16 07:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05947-2025-0038",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 645 423,90 (EUR 330 000,00)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "Многопрофилна болница за активно лечение \" Лозенец \" ЕАД",
      "contact_person": "РОСИЦА ЛЮБЕНОВА МАКЕДОНСКА +359 2 960 72 18  rmakedonska@lozenetz-hospital.com",
      "documentation": "Обществената поръчка включва доставка на различни видове медицински изделия/консумативи, а именно: разтвори за нуждите на отделенията по диализно и интензивно лечение, подробно описани по видове и количества в Техническата спецификация – Приложение № 1 и Приложение № 1.1, неразделна част от документацията на поръчката.\nВъзложителят разделя поръчката на 2 (две) обособени позиции, както следва:\n№ 1 - Консумативи за бъбречно-заместителна терапия;\n№ 2 - Антимикробни разтвори за запълване на централни венозни пътища.        \nВсяка обособена позиция съдържа в себе си самостоятелни номенклатури, които са подробно посочени в Техническата спецификация - Приложение № 1 и Приложение № 1.1, неразделна част от документацията на поръчката.\nВъзложителят поставя изискване за комплексност на офертата - участниците следва да оферират всички продукти, включени в обособената позиция, по която участват.\n​​​​​​​"
    },
    {
      "url": "/today/547685",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:54:51.857442",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:56",
        "parsed": "2025-12-16T07:56:00",
        "formatted": "2025-12-16 07:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00272-2025-0029",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 665,83 (EUR 48 401,87)",
      "offer_opening": "16 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА РУЖИНЦИ",
      "contact_person": "Aleksandar Ivanov Aleksandrov rujinci@abv.bg",
      "documentation": "Предметът на обществената поръчка включва доставка на един брой нов, неупотребяван електрически автомобил, окомплектован съгласно чл.139 от Закона за движение по пътищата, придружен с необходимите му за регистрация документи, сервизна книжка, както и инструкция за експлоатация и доставка и монтаж на един бр. зарядна станция с мощност минимум 22  kW.\nПълният обхват на изискванията към автомобила и дейностите са подробно описани в Техническата спецификация – Приложение № 1, приложена към документацията за участие.\n\nИзточник на финансиране: Финансирането на настоящата обществена поръчка е осигурено съгласно бюджетът на Договор № BG-RRP-13.009-0004-C01 за финансиране на инвестиция по процедура BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“ по Националния план за възстановяване и устойчивост на Република България, проект „Закупуване на електрически автомобил и свързана зарядна станция за нуждите на Дом за стари хора – с. Дреновец\".​​​​​"
    },
    {
      "url": "/today/547605",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:55:02.722072",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:56",
        "parsed": "2025-12-16T07:56:00",
        "formatted": "2025-12-16 07:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01324-2025-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 29 080,00 (EUR 14 868,37)",
      "offer_opening": "16 яну 2026 (пет), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ  ПО ДЪРВООБРАБОТВАНЕ И СТРОИТЕЛСТВО \"ЦАР ИВАН АСЕН ВТОРИ\"",
      "contact_person": "ГАБРИЕЛА ГЕОРГИЕВА НИКОЛОВА gatanasova1976@gmail.com",
      "documentation": "Пълният обхват на поръчката включва избор на изпълнител за доставка, монтаж и гаранционно обслужване на сървърна конфигурация за нуждите на Център за високи постижения в ПОО в ПГДС \"Цар Иван Асен II.\n\nИзпълнението на предмета на обществената поръчка включва следните дейности:\n\n\tДоставката на техниката франко сградата на ПГДС \"Цар Иван Асен II\", гр. Хасково;\n\tМонтаж/инсталиране и въвеждане/пускане в експлоатация, вкл. настройка, конфигурация и тестване на техниката, както и инсталация на програмни продукти, ако е приложимо (отнася се за софтуер) и инсталация, актуализация и ъпгрейд на фърмуер/системен софтуер върху техниката, ако е приложимо; \n\tОбучение за работа с техниката и програмните продукти (когато е приложимо) на служители на Възложителя от квалифициран персонал на изпълнителя;\n\tГаранционно обслужване /поддръжка/ и сервиз в рамките на гаранционния срок.\n\nПодробно описание на видовете, количествата и техническите характеристики на техниката/оборудването, предмет на доставка, се съдържа в Техническата спецификация, съставляваща неразделна част от документацията за участие."
    },
    {
      "url": "/today/546062",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:55:13.664389",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:55",
        "parsed": "2025-12-16T07:55:00",
        "formatted": "2025-12-16 07:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00851-2025-0023",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 496 059,56 (BGN 970 208,17)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ПИРДОП",
      "contact_person": "Mариана Георгиева Стоянова +359 884301019  obshtina@pirdop.egov.bg",
      "documentation": "Предметът на обществената поръчка включва периодична доставка на хранителни продукти за период от 24 месеца за нуждите на детски градини, дом за пълнолетни лица със сетивни нарушения и домашен социален патронаж в гр. Пирдоп. Хранителните продукти са групирани в следните обособени позиции:\nОбособена позиция № 1: „Хляб, хлебни изделия и сладкарски изделия“\nОбособена позиция № 2: „Месо, месни продукти и риба“\nОбособена позиция № 3: „Мляко, млечни продукти и яйца“\nОбособена позиция № 4: „Пресни и сухи плодове и зеленчуци“\nОбособена позиция № 5: „Консервирани хранителни продукти“\nОбособена позиция № 6: „Бакалия и други“\nРазделянето на нстоящата обществена поръчка на шест обособени позиции е по целесъобразност.\n\nПълна информация относно изискванията към начина и реда за изпълнение на предмета на обществената поръчка се съдържа в Техническата спецификация – Приложение № 1, неразелна част от документацията за участие.\nВъв всяка обособена позиция хранителните продукти са включени като номенклатури и са подробно описани по наименование, единица мярка и прогнозно количество в приложения Списък на хранителните продукти, неразделна част от Техническата спецификация.\nВсеки участник може да подаде оферта за една или за повече обособени позиции. Участниците трябва да подадат оферта за всички номенклатури, включени в съответната обособена позиция. Неоферирането на някоя от номенклатурите е основание за отстраняване на участника от участие в процедурата за съответната обособена позиция.\nВарианти на офертата не се допускат.\nПосочените в Техническата спецификация количества хранителни продукти са прогнозни и зависят от текущите потребности на Възложителя в срока на действие на договора за възлагане на обществената поръчка. Възложителят не се ангажира със закупуването на цялото прогнозно количество. Възложителят може да заяви по-големи количества от дадена номенклатура, в рамките на общата прогнозна стойност на съответната обособена позиция."
    },
    {
      "url": "/today/545633",
      "page_number": 6,
      "scraped_at": "2025-12-16T21:55:22.293735",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:55",
        "parsed": "2025-12-16T07:55:00",
        "formatted": "2025-12-16 07:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0218",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 69 984,00 (EUR 35 782,25)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Георги Стоянов Георгиев ge.georgiev@evn.bg",
      "documentation": "Доставка на Токови измервателни трансформатори Н.Н за индиректно измерване при балансово мерене в СДО на изводи Н.Н. 0.4kV,-400/5A 5 VA, клас 0.5., с прогнозно количество за период от една година - 3 200 броя"
    },
    {
      "url": "/today/545587",
      "page_number": 7,
      "scraped_at": "2025-12-16T21:55:30.570322",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:54",
        "parsed": "2025-12-16T07:54:00",
        "formatted": "2025-12-16 07:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0217",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 344 590,00 (EUR 687 477,95)",
      "offer_opening": "04 фев 2026 (сря), 11:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Георги Стоянов Георгиев ge.georgiev@evn.bg",
      "documentation": "Доставка на кабелни разпределителни шкафове, с прогнозно количество за период от две години, както следва:\nКУТИЯ КАБЕЛНА КК 100 - 30 броя;\nКУТИЯ КАБЕЛНА КК 100/3 - 20 броя;\nКРШ F3 ПЛЮС ЦОКЪЛ S3, ЗА 4 броя NHS00/185- 75 броя;\nКРШ F4 ПЛЮС ЦОКЪЛ S4,  ЗА 4 броя NHS2/3- 750 броя;\nКРШ F5 ПЛЮС ЦОКЪЛ S5,  ЗА 5 броя NHS2/3- 750 броя."
    },
    {
      "url": "/today/539833",
      "page_number": 7,
      "scraped_at": "2025-12-16T21:55:41.497743",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:53",
        "parsed": "2025-12-16T07:53:00",
        "formatted": "2025-12-16 07:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00325-2025-0071",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 260 000,00 (EUR 132 935,89)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТИ ГЕОРГИ\" ЕАД",
      "contact_person": "Мария Ангелова Шишкова mariq_a_sh@abv.bg",
      "documentation": "Поръчката включва дейности по доставка, монтаж и въвеждане в експлоатация на резервна енергийна система, включваща дизелов генератор и източник на непрекъсваемо електрозахранване за обезпечаване на нуждите на отделение по Хемодиализа и клиника по Нефрология, разделени в две обосбени позиции. Първата позициия включва дейности по доставка, монтаж и въвеждане в експлоатация на резервна енергийна система, включваща дизелов генератор и източник на непрекъсваемо електрозахранване за обезпечаване на нуждите на отделение по Хемодиализа и клиника по Нефрология, а така също и гаранционна поддръжка, подробно описани в техническата спецификация на поръчката. Втората позиция включва дейности по доставка, монтаж и въвеждане в експлоатация на два броя източници на непрекъсваемо електрозахранване за обезпечаване на нуждите на отделение по Хемодиализа и клиника по Нефрология, а така също и гаранционна поддръжка, подробно описани в техническата спецификация на поръчката.\nВъзложителят възлага изпълението предмета на поръчката само при необходимост и финансово обезпечение в срок до 12 месеца от сключване на договора и не носи отговорност в случай на неизпращане на възлагателно писмо в посочения срок.\n​​​​​​​"
    },
    {
      "url": "/today/545863",
      "page_number": 7,
      "scraped_at": "2025-12-16T21:55:51.829425",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:50",
        "parsed": "2025-12-16T07:50:00",
        "formatted": "2025-12-16 07:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05947-2025-0037",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 587 531,33 (EUR 300 400,00)",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "Многопрофилна болница за активно лечение \" Лозенец \" ЕАД",
      "contact_person": "РОСИЦА ЛЮБЕНОВА МАКЕДОНСКА +359 2 960 72 18  rmakedonska@lozenetz-hospital.com",
      "documentation": "Обществената поръчка включва доставка на различни видове медицински изделия/консумативи за нуждите на отделение по урология, подробно описани по видове и количества в Техническата спецификация – Приложение № 1 и Приложение № 1.1, неразделна част от документацията на поръчката.\nВъзложителят разделя поръчката на 4 (четири) обособени позиции, както следва:\n№ 1 - Уретрални катетри;\n№ 2 - Консумативи за едноскопска и перкутанна терапия на отделителната система;\n№ 3 - Консумативи за ендоурология;\n№ 4 - Консуматив за ендоскопска хирургия.\nВсяка обособена позиция съдържа в себе си самостоятелни номенклатури, които са подробно посочени в Техническата спецификация - Приложение № 1.1​​​​​​​, неразделна част от документацията на поръчката.\nВъзложителят поставя изискване за комплексност на офертата - участниците следва да оферират всички продукти, включени в обособената позиция, по която участват."
    },
    {
      "url": "/today/510664",
      "page_number": 7,
      "scraped_at": "2025-12-16T21:55:58.530688",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:43",
        "parsed": "2025-12-16T07:43:00",
        "formatted": "2025-12-16 07:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01026-2025-0038",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 14 155 680,35 (EUR 7 237 684,44)",
      "offer_opening": "16 яну 2026 (пет), 14:30",
      "buyer": "ОБЩИНА ИСКЪР",
      "contact_person": "Temenuzhka Vasileva Hristova +359 879010314  tvasileva@iskarbg.com",
      "documentation": "ИЗПЪЛНЕНИЕ НА ИНЖЕНЕРИНГ ЗА ОБЕКТ: \"ПРЕВЕНЦИЯ ОТ НАВОДНЕНИЯ – УКРЕПВАНЕ БРЕГОВЕТЕ НА РЕКА ПИСАРОВСКА ОТ ОК 227 ПРЕЗ ОК 133, ОК 31А ДО ОК 5 В  ГР. ИСКЪР, ОБЩИНА ИСКЪР\". С настоящата процедура на възлагане следва да се осигури избор на изпълнител, чрез който да се постигне цялостно, комплексно решение на инфраструктурен въпрос за обект: укрепване на бреговете на р. Писаровска от ОК227 през ОК133, ОК31А до ОК5 в гр. Искър, община Искър. \nОбект на настоящата обществена поръчка е „строителство“ – по смисъла на чл.3, ал.1, т.1 б. „б“  ЗОП - проектиране и изпълнение на строеж.\nВажно! Всички подробни указания за обхвата на настоящата поръчка (видове и обхват на възлаганите дейности), както и изискванията към изпълнението са посочени в приложената техническа спецификация. Същата е неразделна част от настоящата документация и е задължителна за всички участници.\nПриложения:\n1. Документация за участие в обществената поръчка;\n2. Техническо предложение - образец №1;\n3. Ценово предложение - образец №2;\n4. Техническа спецификация;\n5. Проект на договор;\n6. Декларация Регламент_833_2014 - образец."
    },
    {
      "url": "/today/546579",
      "page_number": 7,
      "scraped_at": "2025-12-16T21:56:10.144465",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:42",
        "parsed": "2025-12-16T07:42:00",
        "formatted": "2025-12-16 07:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05947-2025-0036",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 90 000,00 (EUR 46 016,27)",
      "offer_opening": "21 яну 2026 (сря), 13:00",
      "buyer": "Многопрофилна болница за активно лечение \" Лозенец \" ЕАД",
      "contact_person": "РОСИЦА ЛЮБЕНОВА МАКЕДОНСКА +359 2 960 72 18  rmakedonska@lozenetz-hospital.com",
      "documentation": "Предмет на възлагане на обществената поръчка е доставка на медицинска апаратура за УМБАЛ „Лозенец“ ЕАД, а именно: автоматичен инжектор за CO2 контрастна ангиография.\n\n\tОсновните параметри на медицинската апаратура (оборудването/апаратурата), предмет на възлагане с откритата процедура, са подробно описани в „Техническа спецификация“ – Приложение № 1 от документацията за участие. Оферираната апаратура следва да покрива минималните изисквания, заложени в техническата спецификация. \n\tОбхватът на обществената поръчка включва, но не се изчерпва с изпълнението на следните дейности:\n\n- монтаж/инсталация и въвеждане в действие на доставената Медицинска апаратура;\n- обучение на персонала;\n- гаранционно поддържане/обслужване на доставената Медицинска апаратура.\n​​​​​​​"
    },
    {
      "url": "/today/546126",
      "page_number": 7,
      "scraped_at": "2025-12-16T21:56:21.471947",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:41",
        "parsed": "2025-12-16T07:41:00",
        "formatted": "2025-12-16 07:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00369-2025-0035",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 152 550,00 (EUR 589 289,46)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЛУКОВИТ",
      "contact_person": "Анелия Николаева Цветанова a.tsvetanova@lukovit.bg",
      "documentation": "„Доставка на мобилно оборудване в пет обособени позиции:\nОбособена позиция № 1 - Машина за обръщане на компостните редове – 1 бр.\nОбособена позиция № 2 - Мобилна дробилка – шредер 22 к.с и 75 к.с. – 2 бр.\nОбособена позиция № 3 - Сито за компост с капацитет мин. 6000 тона за год. – 1 бр.\nОбособена позиция № 4 - Челен товарач – 1 бр.\nОбособена позиция № 5 - Мини челен товарач – 1 бр. В предмета на поръчката се включва и осигуряване на гаранционно (сервизно) обслужване на доставеното оборудване  през гаранционния срок.\n 2.1.Техническо обслужване и ремонт\nТехническото обслужване и ремонт на оборудването се извършва на място, а при невъзможност - в оторизирана от производител/ите сервизна база на изпълнителя (собствена или наета), в страната, в рамките на гаранционните срокове и гаранционното (сервизно) обслужване.\n            2.2.Други изисквания \n            2.2.1. Оборудването да е съпроводено с инструкция или ръководство за експлоатация на български език.\n            2.2.2. Оборудването да се съпровожда от документи, удостоверяващи неговото качество и произход и необходимите за регистрацията му документи.\n                       2.3. Гаранционна отговорност и изисквания за гаранция.\n  2.3.1. Изпълнителят да гарантира пълната функционална годност на доставеното оборудване, съгласно тяхното  предназначение и техническото задание.\n            2.3.2.  Осигурено пълно гаранционно обслужване за период, минимум 12/дванадесет/ месеца .\n             2.3.3 Гаранционният срок започва да тече от датата на подписване на приемо-предавателен протокол за доставката без забележки.\nУчастникът следва да представя справка за техническите обслужвания по време на гаранционния период, включващ консумативи, материали, труд и транспорт до мястото на доставка."
    },
    {
      "url": "/today/545359",
      "page_number": 7,
      "scraped_at": "2025-12-16T21:56:32.299333",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:41",
        "parsed": "2025-12-16T07:41:00",
        "formatted": "2025-12-16 07:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00385-2025-0043",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 389 480,00 (EUR 199 137,96)",
      "offer_opening": "05 яну 2026 (пон), 15:00",
      "buyer": "ОБЩИНА ПАЗАРДЖИК",
      "contact_person": "Diana Angelova Tumbeva +355934402258  diana.tumbeva@pazardjik.bg",
      "documentation": "Предмет на настоящата поръчка е ежедневното (в работни дни) приготвяне и доставка на топъл обяд за нуждите на 250 потребителя на територията на община Пазарджик за общо 480 работни дни.\n        Участникът, избран за изпълнител трябва да транспортира и предоставя топлия обяд в индивидуални опаковки, при спазване на необходимите санитарно-хигиенните изисквания.\n       Целевите групи нуждаещи се лица, които ще бъдат обхванати са:\n1. лица и семейства без доходи или с ниски доходи, възрастни семейства пенсионери и самотно живеещи пенсионери, които имат ниски доходи, не могат да се издържат с тези доходи и имуществото си и не получават подкрепа от близките си;\n2. лица, обект на социално подпомагане, включително и от кръга на лицата, които са в невъзможност да задоволят основните си жизнени потребности и за тях е установена нужда от ежедневна допълнителна подкрепа;\n3. лица с ниски доходи, които поради налични увреждания или здравословни ограничения са със затруднено или невъзможно самообслужване, в това число самотни лица с трайни увреждания с ниски лични доходи от пенсия, за които няма подходящ кандидат за асистент по механизма лична помощ;\n4. лица, които поради инцидентни обстоятелства са в затруднена и уязвима ситуация и за тях е установена нужда от този вид подпомагане;\n5. скитащи и бездомни лица;\n6. лица от уязвими групи – граждани на трети страни, по смисъла на § 1, т. 17 от допълнителните разпоредби от Закона за убежището и бежанците.\n\nТоплият обяд включва супа, основно ястие, ¼ хляб и десерт, който десерт се предоставя в работните дни от седмицата, оферирани в офертата на участника. Топлият обяд се приготвя и предоставя през работните дни за периода на договора, като при необходимост ще се доставя до домовете на уязвимите граждани.\nХраната следва да се транспортира и раздава в индивидуални опаковки /за многократна и/или еднократна употреба/, които да отговарят на Наредба № Н-1 от 23.07.2024 г. за екологичните изисквания към определени продукти, и при спазване на санитарно-хигиенните изисквания.\nПодробно описание на предмета, данни за естеството, обема и условията за изпълнение на поръчката са предоставени в Техническата спецификация, неразделна част от настоящата поръчка.\nВъзложителят има право да иска от изпълнителя увеличаване или намаляване на количествата на доставената храна според броя на лицата, които ще се хранят без да се надвишава  осигуреното финансиране.\nУсловията, при които ще се реализира предметът на поръчката, правата и задълженията на страните са подробно разписани в проекта на договора, неразделна част от настоящата поръчка."
    },
    {
      "url": "/today/544099",
      "page_number": 7,
      "scraped_at": "2025-12-16T21:56:42.547667",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:37",
        "parsed": "2025-12-16T07:37:00",
        "formatted": "2025-12-16 07:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00246-2025-0208",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 36 460,00 (BGN 71 309,56)",
      "offer_opening": "20 яну 2026 (вто), 13:30",
      "buyer": "ТЕЦ МАРИЦА ИЗТОК 2 ЕАД",
      "contact_person": "Дияна Николова Колева +35942662916  d.n.koleva@tpp2.com",
      "documentation": "Доставка на електрооборудване за помпени станции, съгласно спецификация."
    },
    {
      "url": "/today/546220",
      "page_number": 7,
      "scraped_at": "2025-12-16T21:56:50.025300",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:35",
        "parsed": "2025-12-16T07:35:00",
        "formatted": "2025-12-16 07:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0116",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 476 000,00 (EUR 1 265 958,70)",
      "offer_opening": "20 яну 2026 (вто), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Никола Николаев Недков n.nedkov@pirogov.bg",
      "documentation": "Предмет на настоящата обществена поръчка включва периодично повтарящи се дейности по Транспорт и третиране на болнични отпадъци с код 180101, 180102, 180103*, 180106*, 180108* и 180109 съгласно Наредба № 2 за класификация на отпадъците, генерирани от дейността на „Университетска многопрофилна болница за активно лечение и спешна медицина Н.И.Пирогов” ЕАД за срок от 36 месеца.\nПрогнозната стойност на обществената поръчка е в размер на 2 476 000,00 словом: /два милиона четиристотин седемдесет и шест хиляди лева/ лв. без ДДС или 1 265 958,70 словом: /един милион двеста шестдесет и пет хиляди деветстотин петдесет и осем евро и седемдесет цента/ евро без ДДС.\nСрок на валидност на офертата - Срокът на валидност на офертата е 6 (шест) календарни месеца, считано от датата, която е посочена за дата на получаване на офертата.\nКритерий за възлагане на поръчката\nОценяването и класирането на офертите на участниците се извършва по критерия „най-ниска цена”. Оценяването и класирането на постъпилите оферти ще се извърши в съответствие с изискванията на чл. чл. 70, ал. 2, т. 1 от ЗОП. На първо място се класира участникът предложил най-ниска обща цена за изпълнение на обществената поръчка без ДДС.\nГаранцията за изпълнение е в размер на 2 % (две на сто) от стойността на договора, без включен ДДС и се освобождава съгласно проекта на договор.\n​​​​​​​На основание чл. 104, ал. 2 от ЗОП, оценката на техническите и ценовите предложения на участниците ще се извърши преди разглеждане на документите за съответствие с критериите за подбор."
    },
    {
      "url": "/today/546300",
      "page_number": 8,
      "scraped_at": "2025-12-16T21:57:43.568562",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:16",
        "parsed": "2025-12-16T07:16:00",
        "formatted": "2025-12-16 07:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00045-2025-0018",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Условия реактиви.docx  84.72 KB  Образец декларация по чл.66 от ЗОП.docx  17.72 KB  Декларация Регламент.docx  14.95 KB  Техническо предложение.xls  115 KB  Техническа спецификация.xlsx  21.87 KB  Ценово предложение.xls  109.5 KB  Договор Проект -  Приложение 2.doc  125 KB",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "КОМПЛЕКСЕН ОНКОЛОГИЧЕН ЦЕНТЪР - ПЛОВДИВ ЕООД",
      "contact_person": "Ангел  Стоянов 0884 34 66 16  angelstoyanoff@gmail.com",
      "documentation": "Поръчката включва доставка на реактиви и лабораторни консумативи за клинична лаборатория необходими за дейността на „КОЦ - Пловдив” ЕООД”, подробно описани в Техническата спецификация и посочени в обявлението на на поръчката.\nПрогнозна стойност на обществената поръчка –  484 600, 00  лв. без ДДС, която стойност се отнася за максималния срок на договора от 24 месеца. Прогнозната стойност на поръчката за първоначалния срок от 12 месеца възлиза на 242 300, 00 лв. без ДДС, а при реализиране на опцията за увеличение – при удължаване на срока с нови 12 месеца или при преждевременно изчерпване на стойността на договора, възлиза на нови 242 300, 00 лв. без ДДС.\nПрогнозната стойност за СОП № 1 за 12 месеца възлиза в размер на 47 000, 00 лв. без ДДС, а за максималния период на договора от 24 месеца прогнозната стойност е в размер на 94 000, 00 лв. без ДДС.\nПрогнозната стойност за СОП № 2 за 12 месеца възлиза в размер на 3 300, 00 лв. без ДДС, а за максималния период на договора от 24 месеца прогнозната стойност е в размер на 6 600, 00 лв. без ДДС.\nПрогнозната стойност за СОП № 3 за 12 месеца възлиза в размер на 9 000, 00 лв. без ДДС, а за максималния период на договора от 24 месеца прогнозната стойност е в размер на 18 000, 00 лв. без ДДС.\nПрогнозната стойност за СОП № 4 за 12 месеца възлиза в размер на 500, 00 лв. без ДДС, а за максималния период на договора от 24 месеца прогнозната стойност е в размер на 1 000, 00 лв. без ДДС.\nПрогнозната стойност за СОП № 5 за 12 месеца възлиза в размер на 24 000, 00 лв. без ДДС, а за максималния период на договора от 24 месеца прогнозната стойност е в размер на 48 000, 00 лв. без ДДС.\nПрогнозната стойност за СОП № 6 за 12 месеца възлиза в размер на 112 500, 00 лв. без ДДС, а за максималния период на договора от 24 месеца прогнозната стойност е в размер на 225 000, 00 лв. без ДДС.\nПрогнозната стойност за СОП № 7 за 12 месеца възлиза в размер на 46 000, 00 лв. без ДДС, а за максималния период на договора от 24 месеца прогнозната стойност е в размер на 92 000, 00 лв. без ДДС."
    },
    {
      "url": "/today/543958",
      "page_number": 8,
      "scraped_at": "2025-12-16T21:57:55.201314",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 7:12",
        "parsed": "2025-12-16T07:12:00",
        "formatted": "2025-12-16 07:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00530-2025-0046",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 147 826,00 (EUR 75 582,23)",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "НАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ",
      "contact_person": "Ралица  Колева r.koleva@ro04.nra.bg",
      "documentation": "Предметът на настоящата обществена поръчка е разделен в четиринадесет обособени позиции и включва следните дейности:\n1. Охрана със сигнално-охранителна техника /СОТ/ с оглед осигуряване на защита от престъпни посегателства на имуществото, намиращо се в административните сгради на ТД на НАП Варна и ТД на НАП Велико Търново и офисите, попадащи в териториалната им компетентност, подробно описани в „Технически спецификации и изисквания към изпълнението” за съответната обособена позиция. \n2. Доставка и монтаж на необходимата за изпълнение на услугата сигнално-охранителна техника в обектите (където няма сигнално-охранителна техника /СОТ/, собственост на Възложителя) за своя сметка, като използва свои квалифицирани служители, като техниката остава собственост на Изпълнителя. \n3. Поддържане в изправност на сигнално-охранителна техника /СОТ/, извършване на ежемесечни технически прегледи и профилактика, тестване в работен режим на всички блокове и възли и отстраняване на повреди, свързани с подмяна на дефектирали части. Възникналите повреди следва да бъдат отстранявани в срок не по-дълъг от 24 /двадесет и четири/ часа след констатирането им.\n4. Наблюдение на обектите, регистрация и реагиране на получените сигнали от СОТ с екипи и мобилни охранителни патрули. \n5. За обособени позиции №2, №3, №4, №5, №7, №8, №9 и №12 в предмета на поръчката се включва и техническо обслужване и ремонт при необходимост на сигнално-охранителна техника /СОТ/, собственост на Възложителя, находяща се в административните сгради на офиси Добрич, Разград, Русе, Силистра и Шумен при ТД на НАП Варна и ТД на НАП Велико Търново, офис Видин и офис Ловеч при ТД на НАП Велико Търново, обхващащо следните дейности: оглед и проверка на работоспособността на датчиците, проверка и тестване на централите и възможността им за изпращане на сигнали до радиопредавателите; проверка на кабелни връзки и захранване, проверка на функционирането на паник-бутоните (за офис Добрич и офис Видин) и извършване на ремонтни дейности при необходимост, извършване на ежемесечни технически прегледи и профилактика. Възникналите повреди следва да бъдат отстранявани в срок не по-дълъг от 24 /двадесет и четири/ часа след констатирането им. Описание на сигнално–охранителната техника, собственост на възложителя, се съдържа в техническата спецификация за съответната обособена позиция. Възложителят заплаща на изпълнителя вложените при техническото обслужване и ремонт резервни части, материали и консумативи без надценка, по „доставни“ цени. Под „доставна“ цена се разбира цената, на която изпълнителят е закупил съответната резервна част, материал или консуматив. Горното обстоятелство се доказва чрез представяне на заверено копие от фактурата за закупените от изпълнителя резервни части, материали и консумативи, вложени при техническото обслужване или ремонт."
    },
    {
      "url": "/today/540936",
      "page_number": 8,
      "scraped_at": "2025-12-16T21:58:08.617179",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:58",
        "parsed": "2025-12-16T06:58:00",
        "formatted": "2025-12-16 06:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00507-2025-0014",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 296 500,00 (EUR 151 598,04)",
      "offer_opening": "21 яну 2026 (сря), 10:00",
      "buyer": "ДОБРУДЖАНСКИ ЗЕМЕДЕЛСКИ ИНСТИТУТ",
      "contact_person": "Диана  Чернева +359 894334154  diana.cherneva_4@abv.bg",
      "documentation": "Обществената поръчка е разделена на 4 (четири) обособени позиции:\n\n\tОбособена позиция (Об. П) № 1: „Доставка на КФ за лактиращи крави, изхранвани със силаж – гранула, насипно“, с максимално прогнозно количество - 270 тона\n\tОбособена позиция (Об. П) № 2: „Доставка на стартерна смеска за телета – гранула“, с максимално прогнозно количество - 10 тона;\n\tОбособена позиция (Об. П) № 3: „Доставка на пълноценен фураж млекозаместител за отглеждане на телета“, с максимално прогнозно количество - 7 000 кг;\n\tОбособена позиция (Об. П) № 4: „Доставка на люцерна – гранула, за овцеферма“, с максимално прогнозно количество - 80 тона"
    },
    {
      "url": "/today/545747",
      "page_number": 8,
      "scraped_at": "2025-12-16T21:58:21.730333",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:55",
        "parsed": "2025-12-16T06:55:00",
        "formatted": "2025-12-16 06:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2025-0126",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 652 500,00 (EUR 333 617,95)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Иван Тошков Къчев +359 28122455  ivan.kachev@veolia.com",
      "documentation": "TT002573 „Разширение и сервизна поддръжка на SCADA система в Софийска пречиствателна станция за отпадъчни води (СПСОВ) Кубратово\""
    },
    {
      "url": "/today/543292",
      "page_number": 8,
      "scraped_at": "2025-12-16T21:58:29.636234",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:54",
        "parsed": "2025-12-16T06:54:00",
        "formatted": "2025-12-16 06:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05374-2025-0031",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 034 096,00 (EUR 528 724,89)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ДОБРИЧ АД",
      "contact_person": "Надя Димитрова Трифонова nadya.d.trifonova@abv.bg",
      "documentation": "Предметът на обществената поръчка включва дейностите по издаване, предоставяне и зареждане на ваучери за храна на електронен носител за работниците и служителите във „Водоснабдяване и канализация Добрич“ АД.\n​​​​​​​\nОбхватът, обемът и изискванията към изпълнението на обществената поръчка са подробно описани и регламентирани в Техническата спецификация, неразделна част от настоящата документация."
    },
    {
      "url": "/today/539699",
      "page_number": 8,
      "scraped_at": "2025-12-16T21:58:34.870914",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:53",
        "parsed": "2025-12-16T06:53:00",
        "formatted": "2025-12-16 06:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2025-0125",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 27 000 000,00 (EUR 13 804 880,79)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Елена  Петкова +359 886717027  elena.petkova@veolia.com",
      "documentation": "Предмет на обществената поръчка е  сключване на рамково споразумение за Извършване на аварийни ремонти свързани с поддръжка на канализационни мрежи и съоръжения към тях, експлоатирани от „Софийска вода” АД, както и изграждане на нови сградни канализационни отклонения (СКО). Работите ще се извършват на територията на Столична Община.  Изпълнителите се задължават да осигурят необходимите работна ръка, транспорт, съоръжения, механизация,  оборудване и материали с цел качествено изпълнение и в срок на възложени от Възложителя работи съобразно разпоредбите на рамковото споразумение. Изпълнителите се задължават да изпълняват работите по рамковото споразумение в сроковете определени съгласно Таблица № 1 – „Време за реагиране” от т.8 от Раздел А: „Техническо задание – предмет на Договора”. Изпълнителите се задължават да осигурят постоянно 24-часово аварийно реагиране при спешни ситуации, когато и както бъде изискано от Възложителя. На Изпълнителите не са гарантирани количества на възлаганите работи по рамковото споразумение."
    },
    {
      "url": "/today/544697",
      "page_number": 8,
      "scraped_at": "2025-12-16T21:58:46.536899",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:49",
        "parsed": "2025-12-16T06:49:00",
        "formatted": "2025-12-16 06:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01785-2025-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 196 605,51 (EUR 100 522,80)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "НАЦИОНАЛЕН ЦЕНТЬР ПО ЗАРАЗНИ И ПАРАЗИТНИ БОЛЕСТИ",
      "contact_person": "Светлана Ангелова  Йорданова svetlana_j@abv.bg",
      "documentation": "Доставка на лабораторни реактиви и консумативи - част 7\nОбществената поръчка включва 36 обособени позиции. Техническата спецификация за отделните подпозиции е подробно описана в Приложение 1."
    },
    {
      "url": "/today/546827",
      "page_number": 8,
      "scraped_at": "2025-12-16T21:59:09.221155",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:35",
        "parsed": "2025-12-16T06:35:00",
        "formatted": "2025-12-16 06:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00282-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 125 000,00 (EUR 63 911,49)",
      "offer_opening": "22 яну 2026 (чет), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Валерия Румянова Тачева valeria.tacheva@mu-pleven.bg",
      "documentation": "Доставка, монтаж, въвеждане в експлоатация и обучение на персонал на пациентни монитори с централна станция, за нуждите на Медицински Университет- Плевен, по Проект BG-RRP-2.004-0003 „Изследователско Висше училище: Медицински университет – Плевен“, финансиран от Национален план за възстановяване и устойчивост"
    },
    {
      "url": "/today/546166",
      "page_number": 8,
      "scraped_at": "2025-12-16T21:59:20.046314",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:35",
        "parsed": "2025-12-16T06:35:00",
        "formatted": "2025-12-16 06:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00819-2025-0010",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 19 325,00 (EUR 9 880,72)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ИНСТИТУТ ПО ОРГАНИЧНА ХИМИЯ С ЦЕНТЪР ПО ФИТОХИМИЯ-СОФИЯ",
      "contact_person": "Момчил Димитров Димитров momtchil.dimitrov@orgchm.bas.bg",
      "documentation": "Предмет на поръчката е избор на изпълнител, който да извърши доставка, монтаж, въвеждане в експлоатация, обучение и да осигури гаранционен срок, през който ще гарантира изправността на стоката и ще отстранява всички възникнали дефекти за своя сметка   на различни видове масови разходомери за контрол на газови потоци, както следва: \n1) масов разходомер за контрол на газови потоци от азот, аргон и водород - 2 броя, \n2) масов разходомер за контрол на газов поток от метан в един интервал (5 – 500 мл/мин) и въглероден диоксид в два интервала (2–200 мл/мин; 5–500 мл/мин) – 1 брой, \n3) масов разходомер за контрол на газов поток от метан в два интервала на гозов поток в два интервала (2–200 мл/мин; 5–500 мл/мин) и въглероден диоксид в един интервал (2 – 200 мл/мин) -1 брой"
    },
    {
      "url": "/today/545936",
      "page_number": 9,
      "scraped_at": "2025-12-16T21:59:32.515318",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:34",
        "parsed": "2025-12-16T06:34:00",
        "formatted": "2025-12-16 06:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02464-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 317 118,69 (EUR 162 140,21)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "56 Средно училище \"Професор Константин Иречек\"",
      "contact_person": "Evgeni Georgiev Baltakov egb@mail.bg",
      "documentation": "Дейности в обхвата на обществената поръчка \n- Доставка на оборудването;\n- Монтаж/инсталация на оборудване - физически монтаж на доставеното оборудване и инсталация на базов и системен софтуер, (операционни системи, фърмуер, драйвери и др. ) както и други спомагателни системи, ако такива са нужни;\n- Инсталация на програмни продукти /при необходимост по отношение на софтуер/;\n- Интегрира новодоставената техника и софтуер към вече изградената и съществуваща при система на работа – извършване на всички необходими действия от страна на изпълнителя да приведе доставеното и инсталирано оборудване във вид подходящ за провеждане на учебния процес и пълноценното им използване като спомагателни учебни средства подпомагащи учебния процес;\n- Настройка и конфигурация на оборудване;\n- Пускане в експлоатация на оборудване;\n- Тестване на оборудване;\n- Провеждане на инструктаж на педагогическите специалисти за използване на оборудването.; \n- Гаранционно обслужване и поддръжка на доставеното оборудване;\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/545125",
      "page_number": 9,
      "scraped_at": "2025-12-16T21:59:40.199658",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:23",
        "parsed": "2025-12-16T06:23:00",
        "formatted": "2025-12-16 06:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00490-2025-0042",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 827 421,88 (EUR 934 345,97)",
      "offer_opening": "21 яну 2026 (сря), 9:00",
      "buyer": "ОБЩИНА МАРИЦА",
      "contact_person": "Любомира Димитрова Ангелова angelova@maritsa.org",
      "documentation": "Предметът на настоящата процедура е: „Реконструкция и рехабилитация на довеждащ водопровод от ПС \"Труд\" до с. Строево и водопроводна мрежа на с. Строево, община Марица, по две обособени позиции: Обособена позиция 1: Реконструкция и рехабилитация на довеждащ водопровод от ПС \"Труд\" до с. Строево и Обособена позиция 2: Реконструкция и рехабилитация на водопроводната мрежа на с. Строево, община Марица- ЕТАП 1\". \nПо отношение на обособена позиция 1: \"Реконструкция и рехабилитация на довеждащ водопровод от ПС \"Труд\" до с. Строево\"  се предвижда се изграждането на водопровод свързващ ПС „Труд“ до с. Строево, община Марица. Амортизираните тръби ще бъдат подменени с тръби HDPE ф250, PN 10.\nИзходни данни:\nОразмерително водно количество :\n            Qmax,h = 19.94 л/с\n            Qпп = 5.00 л/с\n            Qор = 19.94 + 5.00 = 24.94 л/с\nТова водно количество се провежда с тръба:\n HDPE ф250, PN 10; v=0.65 м/с; i=0.002 м/м‘; Нзаг=2.39 м \nHнач = 42 м (осигурено от помпена станция)\nНкрай = Ннач – Нзаг = 42 – 2.39 = 39.61 м\nВъв всяка най-висока точка по надлъжния профил на довеждащия водопровод се монтира въздушник DN50. Целта на посоченото съоръжение е при пълненето на водопровода с вода да се изпуска насъбралият се въздух в най-високата точка и предотвратяване образуването на въздушна възглавница и с това неблагоприятни хидравлични работни условия. Също така при изпразването на водопровода през въздушника се засмуква въздух с цел избягването на появата на вакуум. Въздушникът се монтира на отклонение от водопровода, което за да може добре да събира въздуха се приема с диаметър 0,5-0,7D. Пред въздушника се монтира СК.  \nПри изпълнението на водопровода, в местата на чупките (хоризонтални и вертикални) се предвиждат опорни блокове, които да укрепят водопровода, като поемат динамичните сили, появяващи се при експлоатацията на мрежата. Опорните блокове се предвиждат от бетон клас В15. Изпълняват се на място, за най-добра кохезия и предаване на усилията на стените на изкопа.\nЗа обекта има издадено Разрешение за строеж № 380 от 26.08.2025г. година.\n\nПо отношение на обособена позиция 2: \"Реконструкция и рехабилитация на водопроводната мрежа на с. Строево, община Марица- ЕТАП 1\"-  реконструкцията на водопроводната мрежа се състои в подмяната на остарелите тръби с полиетиленови такива. Съществуващата водопроводна мрежа на селото е изпълнена главно от етернитови и стоманени тръби с висока средна възраст, както и по нерегламентирани трасета. Основният проблем при експлоатацията са честите аварии вследствие загубата на физическа якост и постоянните течове от връзките по причина на изгубили еластичността си уплътнители.Не по малка по важност причина за подмяната на водопроводните тръби е и пожарната безопасност на населението. Към момента няма достатъчно действащи пожарни хидранти (в нерахибилитираните участъци). От условието минималният диаметър на тръбите от водопроводната мрежа съгласно нормативните изисквания да е 80 мм (респ. Ф 90 за ПЕВП тръби) следва и възможността да се предвидят и пожарни хидранти. По данни на обслужващия оператор и Община Марица,  като цяло водопроводната мрежа е в крайно незадоволително състояние, с често авариращи участъци и значителни загуби на вода, което предопределя по категоричен начин необходимостта от рехабилитацията ù.\nЗа обекта има издадено Разрешение за строеж № 325 от 29.07.2025г. година.\n\nПодробно описание на всички предвидени дейности и техния обем се съдържа в  Техническите  спецификации, неразделни части от документацията за участие. ​​​​​​​"
    },
    {
      "url": "/today/544966",
      "page_number": 9,
      "scraped_at": "2025-12-16T21:59:51.006382",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:18",
        "parsed": "2025-12-16T06:18:00",
        "formatted": "2025-12-16 06:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00012-2025-0035",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 330 000,00 (EUR 168 726,32)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ПОПОВО",
      "contact_person": "Полина Дианова Стефанова polina.stefanowa@abv.bg",
      "documentation": "„Доставка и въвеждане на софтуерни продукти за географска информационна система (ГИС) и оцифряване на данни”  Дейности при изпълнение на поръчката:\n\n\tДейност 1 – Доставка и въвеждане на софтуерни продукти за географска информационна система (ГИС); \n\tДейност 2 – Оцифряване на данни.\n\nПодробните описания на видовете дейности са описани в Техническата спецификация."
    },
    {
      "url": "/today/488218",
      "page_number": 9,
      "scraped_at": "2025-12-16T22:00:00.196956",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:15",
        "parsed": "2025-12-16T06:15:00",
        "formatted": "2025-12-16 06:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00106-2025-0023",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 310 000,00 (EUR 158 500,48)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "МИНИСТЕРСТВО НА ПРАВОСЪДИЕТО",
      "contact_person": "Иван  Илиев i_iliev@justice.government.bg",
      "documentation": "Целта на обществената поръчка е дигитализиране дейността на Министерство на правосъдието по удостоверяване с Апостил на актове на съдилищата и нотариусите и въвеждане на възможност за издаване на електронно удостоверение Апостил за електронни документи, които отговарят на изискванията на Закона за електронния документ и електронните удостоверителни услуги и другите релевантни актове в областта на електронно управление. Чрез обществената поръчка ще се оптимизира процеса по извършване на проверка на издаден от Министерството на правосъдието Апостил.\n​​​​​​Основните дейности при изпълнението на поръчката са следните:\n- Дейност 1: „Проектиране“;\n- Дейност 2: „Разработка“;\n- Дейност 3: „Миграция на данни“;\n- Дейност 4: „Внедряване“;\n- Дейност 5: „Обучение“."
    },
    {
      "url": "/today/546244",
      "page_number": 9,
      "scraped_at": "2025-12-16T22:00:11.264114",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 6:09",
        "parsed": "2025-12-16T06:09:00",
        "formatted": "2025-12-16 06:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00360-2025-0046",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 350 000,00 (EUR 178 952,16)",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"АЛЕКСАНДРОВСКА\" ЕАД",
      "contact_person": "Христина Валентинова Минчева +359 29230628  hristinka88@abv.bg",
      "documentation": "Осигуряване транспорт на пациенти, нуждаещи се от диализно лечение от домовете им до „Клиника по диализно лечение“ в УМБАЛ „Александровска\" ЕАД и обратно.\nИзпълнението на услугата включва транспортиране на диализно болни пациенти от домовете им на територията на София град до Клиника по диализно лечение в УМБАЛ «Александровска» ЕАД на адрес: гр. София, ул. „Св. Г. Софийски“ №1 и обратно.\nТранспортирането, ще се извършва всеки ден от седмицата (включително през почивните и празничните дни), с изключение на неделя на база предварителен месечен график, представен от Възложителя в края на всеки месец за следващия, който включва: дните и часовете за извършване на превозите, имената, адресите и телефон за връзка на пациентите, които ще бъдат превозвани.\nИзпълнителят е длъжен да спазва точно представяния му месечен график, като пациентите трябва да бъдат транспортирани до „Клиника по диализно лечение” максимум 30 /тридесет/ минути преди началния час за диализа, съответно извозването до домовете им да става не по-късно от 30 минути след крайния час на диализата.\n       Към датата на обявяване на процедурата броят на пациентите на „Клиника по диализно лечение”, които ползват транспорт на болницата е около 30:\nза дните понеделник-сряда-петък - средно 18, които ще се диализират и извозват в три смени. \nза дните вторник-четвъртък-събота - средно 12, които ще се диализират и извозват в две смени. \nПриблизителният прогнозен брой транспортирания на пациенти в двете посоки за целия срок на договора 24 месеца, вкл. отиване и връщане е 6000. Възложителят запазва правото си за включване (добавяне) на нови пациенти."
    },
    {
      "url": "/today/546508",
      "page_number": 9,
      "scraped_at": "2025-12-16T22:00:21.958082",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 5:50",
        "parsed": "2025-12-16T05:50:00",
        "formatted": "2025-12-16 05:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00413-2025-0057",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 85 005,94 (EUR 43 462,85)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ГОРНА ОРЯХОВИЦА",
      "contact_person": "Зорница Йорданова Гецова zori_jordanova@abv.bg",
      "documentation": "Основната цел на поръчката е избор на изпълнител по съответната обособена позиция, притежаващ необходимата професионална компетентност и квалификация за изпълнение на следните услуги за обособени позиции от №1 до 5, както следва: \n• Изготвяне на доклад за оценка на съответствието на инвестиционен проект във фаза работен проект следва да се извърши, като комплексен доклад за съществените изисквания по чл. 169, ал. 1 от ЗУТ, при спазване на изискванията на чл. 142, ал. 5 от ЗУТ;\n\n\tУпражняване на строителен надзор по време на строителството на обектите съгласно чл. 168, ал. 2 от ЗУТ в обем и обхват съгласно изискванията на ЗУТ и съответните подзаконови нормативни актове, вкл. надзор върху съставяните при строителството актове и протоколи по ЗУТ и изготвяне на окончателен доклад по чл. 168, ал. 6 от ЗУТ; \n\tИзготвен технически паспорт на обекта, съгласно чл. 176б от ЗУТ и в обхвата, посочен в чл. 4 от Наредба №5 от 28.12.2006 г. за техническите паспорти на строежите, издадена от министъра на регионалното развитие и благоустройството;\n\tВъвеждане на обекта в експлоатация;\n\nЗа обособена позиция №6, както следва:\n\n\n\tУпражняване на строителен надзор по време на строителството на обектите съгласно чл. 168, ал. 2 от ЗУТ в обем и обхват съгласно изискванията на ЗУТ и съответните подзаконови нормативни актове, вкл. надзор върху съставяните при строителството актове и протоколи по ЗУТ и изготвяне на окончателен доклад по чл. 168, ал. 6 от ЗУТ; \n\tИзготвен технически паспорт на обекта, съгласно чл. 176б от ЗУТ и в обхвата, посочен в чл. 4 от Наредба №5 от 28.12.2006 г. за техническите паспорти на строежите, издадена от министъра на регионалното развитие и благоустройството;\n\tВъвеждане на обекта в експлоатация.\n\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 156 464 лв. за доставки и услуги и общата стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата стойност на цялата поръчка. \nТъй като стойността на обособена позиция №4 е под 21 246,43 лв. без ДДС, същата попада в приложното поле на чл. 20, ал. 4, т. 3 от ЗОП. С оглед изложеното и на основание чл. 21, ал. 6 от ЗОП, обособена позиция №4, ще бъде възложена по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане. \n           \nОстатъчната стойност на поръчката, след отделянето на обособена позиция №4 е 85 005,94 лв. без ДДС  и се явява обща прогнозна стойност на поръчката.\n\n​​​​​​Обособена позиция №6 се обявява под условието на чл.114 от ЗОП, тъй като към момента на откриване на поръчката не е осигурено финансиране. ​​​​​​​"
    },
    {
      "url": "/today/538575",
      "page_number": 9,
      "scraped_at": "2025-12-16T22:00:29.060043",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 5:49",
        "parsed": "2025-12-16T05:49:00",
        "formatted": "2025-12-16 05:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05867-2025-0007",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 975 500,00 (EUR 2 032 640,87)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "Държавно предприятие „Управление и стопанисване на язовири“ ДП",
      "contact_person": "Мария Кръстева Брадистилова 0889205173  mariya_bradistilova@dpusia.bg",
      "documentation": "„Извършване на обследване и съставяне на техническа документация на 87 бр. язовири, предоставени за управление и стопанисване на Държавно предприятие „Управление и стопанисване на язовири“ (ДПУСЯ), по 4 (четири) обособени позиции, както следва:\n- обособена  позиция № 1 - „Извършване на обследване и съставяне на техническа документация на 19 бр. язовири, предоставени за управление и стопанисване на Държавно предприятие „Управление и стопанисване на язовири“ (ДПУСЯ), разположени на територията на общини Айтос, Бургас, Камено и Поморие“;\n- обособена позиция № 2 - „Извършване на обследване и съставяне на техническа документация на 20 бр. язовири, предоставени за управление и стопанисване на Държавно предприятие „Управление и стопанисване на язовири“ (ДПУСЯ), разположени на територията на общини Руен, Сунгурларе, Шумен, Завет, Севлиево, Угърчин, Дряново, Полски Тръмбеш“;\n- обособена позиция № 3 - „Извършване на обследване и съставяне на техническа документация на 24 бр. язовири, предоставени за управление и стопанисване на Държавно предприятие „Управление и стопанисване на язовири“ (ДПУСЯ), разположени на територията на общини Елхово и Тополовград“;\n- обособена позиция № 4 - „Извършване на обследване и съставяне на техническа документация на 24 бр. язовири, предоставени за управление и стопанисване на Държавно предприятие „Управление и стопанисване на язовири“ (ДПУСЯ), разположени на територията на община Сандански, Благоевград, Плевен, Криводол, Враца“\nВ настоящата обществена поръчка са включени 87 бр. язовира, находящи се на територията на Република България, за които ще бъдат изпълнени следните услуги: \n1. Обследване съгласно изискванията на чл. 21 от Наредба № 5 от 28.12.2006 г. за техническите паспорти на съоръженията.\n2. Съставяне на технически паспорт на язовирна стена и съоръженията към нея.\n3. Привеждане на язовира в съответствие с изискванията на Наредба № 7 от 2003 г. за правила и нормативи за устройство на отделните видове територии и устройствени зони. \n4. Изготвяне на Карти на уязвимите от заливане зони на язовирите от първа висока степен на потенциална опасност, включително:\n- Изготвяне на Карти на уязвимите от заливане зони на язовирите - за които е приложимо;\n- Определяне на населението и инфраструктурата, които ще бъдат засегнати надолу по течението при авария на язовирната стена или при наводнение в резултат на голямо контролирано или неконтролирано изпускане на вода;\n- Определяне на засегнатите територии и зони, по Приложение № 1 към чл. 10, ал. 2 от Наредбата.\nВсички съпътстващи и необходими дейности с релевантно значение съгласно настоящата Техническа спецификация и действащото законодателство са включени в задълженията на изпълнителя.\n          Описаното е с цел  правилната, навременна и коректна обмяна на информация,  както и с оглед законосъобразното обезпечаване процеса по обследване и съставяне на техническа документация на съществуващи язовири.\nНаименованията и точното местоположение  на язовирите в обхвата на поръчката са посочени в Приложение № 1.1 към техническата спецификация: „Списък на язовирите“.\nПодробно описание на изискванията към изпълнението предмета на обществената поръчка е посочено в Техническа спецификация (Приложение № 1), към указанията за обществената поръчка.\nВъзложителят си запазва правото  да не възложи услугите в пълен обем, в случай че до сключване на договор с избрания изпълнител отпадне необходимостта от осъществяване на услугите, в резултат на промяна на броя на предоставените за управление и стопанисване на Държавно предприятие „Управление и стопанисване на язовири“ язовири и/или промяна в приложимата нормативна уредба. \n​​​​"
    },
    {
      "url": "/today/546794",
      "page_number": 9,
      "scraped_at": "2025-12-16T22:00:36.209615",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 5:37",
        "parsed": "2025-12-16T05:37:00",
        "formatted": "2025-12-16 05:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00413-2025-0056",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 34 366,67 (EUR 17 571,40)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ГОРНА ОРЯХОВИЦА",
      "contact_person": "Зорница Йорданова Гецова zori_jordanova@abv.bg",
      "documentation": "Основната цел на поръчката е избор на изпълнител за прилагане на правилата за Видимост, прозрачност и комуникация по проект BG16FFPR003-2.002-0020 „Интегрирана междусекторна система, основана на икономически растеж, знания и транспортна свързаност“ с Административен договор за предоставяне на безвъзмездна финансова помощ  с номер в ИСУН  BG16FFPR003 – 2.006-0016-C01.\n​​​​​​​"
    },
    {
      "url": "/today/544610",
      "page_number": 9,
      "scraped_at": "2025-12-16T22:00:42.611892",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 5:36",
        "parsed": "2025-12-16T05:36:00",
        "formatted": "2025-12-16 05:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00696-2025-0040",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 71 580,86 (BGN 139 999,99)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ",
      "contact_person": "Ева Еленкова Димитров +359 298511345  EDimitrov@mzh.government.bg",
      "documentation": "Обхватът на дейността включва доставка на 1 (един) брой автомобил с висока проходимост и система за задвижване 4х4, висок клас за нуждите на Министерство на земеделието и храните.\nПълната информация, относно обхвата, обема и изискванията към изпълнението на обществената поръчка е подробно описана и регламентирана в Техническата спецификация."
    },
    {
      "url": "/today/546802",
      "page_number": 9,
      "scraped_at": "2025-12-16T22:00:51.452250",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "16 дек 2025 (вто), 5:31",
        "parsed": "2025-12-16T05:31:00",
        "formatted": "2025-12-16 05:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00373-2025-0047",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 93 518,00 (EUR 47 814,99)",
      "offer_opening": "16 яну 2026 (пет), 13:30",
      "buyer": "ТРАКИЙСКИ УНИВЕРСИТЕТ",
      "contact_person": "Ивелина  Чехларова +359 42699270  ivelina.chehlarova@trakia-uni.bg",
      "documentation": "Поръчката е обособена в позиции, както следва:\n\n\n\tОбособена позиция №1 „Дигитална система на изображенията от биомикроскоп“\n\tОбособена позиция №2 “ Високотехнологичен, комбиниран апарат за електротерапия и диагностика“\n\tОбособена позиция №3 „Система за получаване на йонизирана вода чрез обратна осмоза/дестилатор/“\n\tОбособена позиция №4 „Ретинална камера за скрининг на фундусови изображениния със софтуер за анализ от изкуствен интелект“  \n\tОбособена позиция №5 “ Апарат за дълбока осцилация Клас на защита II, тип BF“\n\tОбособена позиция №6 „RI детектор за HPLC система Thermo(2005)“\n\tОбособена позиция №7 „Градиентен термоциклер (PCR)“\n\tОбособена позиция №8 Ултразвуков дезинтегратор (хомогенизатор)\n\tОбособена позиция № 9: Хоризонтална гел електрофореза за наблюдение в реално време и 230 V захранващ модул\n\n\n1.2. Възложителят подробно е описал в т.6 Техническа спецификация – неразделна  част от настоящите Указания изисквания за отделните апарати/оборудване, за всяка обособена позиция, с посочване на минимални задължителни характеристики и параметри на същите. \n1.3 Доставката ще се извърши както следва:\n- За обособена позиция 1,2,3,4 и 5 на място франко склада на Медицински колеж при Тракийски университет с адрес: гр. Стара Загора, 6000, ул. \"Армейска\"  № 9\n- За обособена позиция 6,7,8 и 9 франко склада на Тракийски университет с адрес: гр. Стара Загора, Студентски град"
    }
  ]
}