{
  "metadata": {
    "total_tenders": 70,
    "skipped_old_tenders": 0,
    "pages_processed": 7,
    "last_updated": "2025-11-27T21:54:52.917936",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/530445",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:42:33.954315",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 19:29",
        "parsed": "2025-11-27T19:29:00",
        "formatted": "2025-11-27 19:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03117-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 144,96 (EUR 1 607,99)",
      "offer_opening": "18 дек 2025 (чет), 13:30",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО, АРХИТЕКТУРА И ГЕОДЕЗИЯ",
      "contact_person": "ЗОЯ ТОДОРОВА КОЛЕВА zoia_koleva@abv.bg",
      "documentation": "Предмет на настоящата възлагателна процедура е доставка и монтаж на оборудване – графични таблети – 6 броя за изграждане на „Център за дигитални създатели STEM 2“ при ПГСАГ „Лубор Байер“ гр. Стара Загора.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от Документацията за участие.\n ​​​​​​​"
    },
    {
      "url": "/today/543399",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:42:45.782488",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 17:35",
        "parsed": "2025-11-27T17:35:00",
        "formatted": "2025-11-27 17:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00039-2025-0021",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 15 000,00 (EUR 7 669,38)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ПАВЛИКЕНИ",
      "contact_person": "Михаела Валентинова Иванова mvivanova@pavlikeni.bg",
      "documentation": "ОСНОВНИ ДЕЙНОСТИ, ВКЛЮЧЕНИ В ОБХВАТА НА УСЛУГАТА, ПРЕДМЕТ НА ПОРЪЧКАТА:\nПри изпълнение на предмета на поръчката, Изпълнителят следва да извършва следните дейности:\n- извършва анализ на актуалната към момента нормативна база, свързана с процедурата по възлагане на обществени поръчки, както и с нормативните условия за реализирането и отчитането на проекта;\n- изготвя документации, включващи и решения и обявления за обществените поръчки (или поканите – при процедура по чл. 18, ал. 1, т. 8 и 13 от ЗОП), свързани с възлагане на дейностите по проекта и на техническите спецификации към тях;\n- оказва съдействие на Общината, относно подготовката на необходимата кореспонденция, свързана с изпълнение на конкретния договор към ДФЗ;\n- оказва съдействие на бенефициента при подготовка на необходимата документация за управление и отчитане на изпълнението на проекта, която се изисква от ДФЗ;\n- съдейства при подготовката и окомплектоването на необходимите документи за сключване на Анекс към Договора за безвъзмездна финансова помощ (при възникнала необходимост);\n- съдейства при осъществяване на документални проверки, включително проверки на фактури и други документи, представени от Изпълнителите по договорите за осъществяване на предвидените по проекта дейности;\n- координира и подпомага документалния обмен на информация между Община Павликени, ДФЗ и Изпълнителите на дейностите по проекта.\n- съдейства на Общината при провеждане на проверки на място от страна на финансиращата и одитиращи институции;\n- съдейства на бенефициента при отчитане на проекта пред ДФЗ на всеки етап от неговото реализиране;\n- извършва подготовка и окомплектоване на заявки за авансови, междинни и окончателно плащания, включително:\n- изготвя заявления за съответните плащания по проекта и всички необходими документи, изисквани от ДФЗ относно подаване на заявки за плащане;\n- контролира и координира комплектуването на всички необходими документи, приложими към заявките за плащане;\n- извършва проверка за съответствието на документацията към заявките за плащане с изискванията на финансиращата институция.\n- осъществява контрол по изпълнението на предвидените дейности по проекта в съответствие с Договора за безвъзмездна финансова помощ и указанията на Управляващия орган;\n- извършва необходимия текущ и периодичен преглед и контрол върху осъществяването на строително-монтажни работи (СМР), в рамките на проекта, като следи дали те се извършват в пълния им обем и с необходимото качество;\n- съдейства на общинската администрация по отношение на организацията и координацията на изпълнението на СМР, в съответствие с приетата оферта, техническите спецификации и проектната документация;\n- осъществява контрол и преглед на документацията при изпълнението на всеки етап от предвидените СМР;\n- съдейства на Общината при проследяването на процесите във връзка с отстраняване на констатирани забележки и неизправности при осъществяване на СМР;\n- предоставяне на юридически консултации по време на реализацията на проекта;\n- Окончателно отчитане на дейностите по проекта след извършване на цялата инвестиция по проекта.\nПри изпълнение на дейностите и услугите по договора, Изпълнителят е длъжен да спазва всички указания и препоръки дадени от Възложителя, всички приложими нормативни документи на националното законодателство,  указанията и препоръките на ДФЗ по отношение спазването на мерки за информация, публичност и популяризиране на проекта.\nЗабележка: Към настоящите Указания за участие в процедурата е приложена Техническа спецификация, съдържаща подробна информация относно предмета, обхвата и изискванията за изпълнение на поръчката, представляваща Приложение № 1 към нея."
    },
    {
      "url": "/today/543512",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:42:55.532615",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 17:23",
        "parsed": "2025-11-27T17:23:00",
        "formatted": "2025-11-27 17:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04433-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 179 800,06 (EUR 91 930,31)",
      "offer_opening": "18 дек 2025 (чет), 13:00",
      "buyer": "108 СРЕДНО  УЧИЛИЩЕ \"НИКОЛА БЕЛОВЕЖДОВ\"",
      "contact_person": "Лилия Благоева Тодорова +359 29790899  info@108su.net",
      "documentation": "Предметът на настоящата обществена поръчка е доставка на компютри, аксесоари за компютри и специализирано оборудване с цел изграждане на STEМ център и 6 броя Високотехнологични оборудвани и свързани класни стаи  (ВОСКС) в 108 СУ \"Никола Беловеждов“ по обособени позиции, в т.ч.:           \nОбособена позиция №1 Доставка и гаранционно обслужване на компютри и периферия: 2 бр. интерактивна маса; 4 бр. интерактивен дисплей тип 1; 30 бр. Настолни компютри All-in-One с монитор 27“; 26 бр. таблети; 1 бр. стереоскопичен лаптоп; 1 бр. Камера и трипод - комплект камера + трипод за свързване  към втори екран; 6 бр. Интерактивен дисплей с вградена точка за достъп със стойка; 6 бр. OPS компютърни модули за дисплеите; 6 бр. камера с микрофон; 6 бр. лаптоп;  7 бр. Контролерни платки; 1 бр. режещ плотер; 1 бр. 3D принтер; 6 бр. HDMI кабел; 6 бр. UPS зарядни станции; 6 бр. разклонители\nОбособена позиция №2 Доставка на лабораторно оборудване и пособия за обучение по „Природни науки“ –  на 1 бр. цифров микроскоп, 4 бр. комплекти по физика, 1 бр. комплект по биология\nНа основание чл. 21, ал. 6 от ЗОП, Обособена позиция №2 с прогнозна стойност в размер на 3183,00 лв. без включен ДДС ( и дял от 1,74 % в прогнозната стойност на поръчката), ще бъде възложена по реда на нейната индивидуална стойност - чрез директно възлагане по чл. 20, ал. 4, т. 3 от ЗОП, тъй като стойността на съответната обособена позиция не надхвърля сумата от 156 464 лв. . Участниците НЕ СЛЕДВА да подават оферти по ОП2.\n\nФинансирането по Обособени позиции № 1 и № 2, ще бъде осигурено от Европейския съюз – NextGenerationEU по Механизма за възстановяване и устойчивост, Стълб „Иновативна България”: Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, по процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 \"Училищна STEM среда\"."
    },
    {
      "url": "/today/543389",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:43:05.482791",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 17:11",
        "parsed": "2025-11-27T17:11:00",
        "formatted": "2025-11-27 17:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02899-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 33 333,33 (EUR 17 043,06)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "Командване на военноморските сили",
      "contact_person": "Камелия Неделчева Калчева +359 52/552-325  k.kalcheva@armf.bg",
      "documentation": "Настоящата обществена поръчка включва извършване на техническа поддръжка, дефектация и ремонт на радиолокационни станции „SELUX T-250“ и „SELUX T-340“. Дейностите включват диагностика на неизправности, подмяна на дефектирали компоненти, както и възстановяване на пълната функционалност на оборудването, в съответствие с техническите изисквания на възложителя. Услугата включва и предоставяне на гаранция за извършените ремонтни дейности и вложените резервни части."
    },
    {
      "url": "/today/540276",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:43:15.248887",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 16:50",
        "parsed": "2025-11-27T16:50:00",
        "formatted": "2025-11-27 16:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00515-2025-0064",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 63 371,99 (EUR 32 401,58)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "Изпълнителна агенция “Военни клубове и военно-почивно дело”",
      "contact_person": "Марияна Костадинова Караиванова m_karaivanova@militaryclubs.bg",
      "documentation": "Предметът на обществената поръчка включва абонаментно техническо обслужване, презареждане и хидростатично изпитване на устойчивостта на налягане на пожарогасителите за нуждите на ИА „Военни клубове и военно-почивно дело, по обособени позиции, както следва:\nОбособена позиция № 1 –  Контролно-техническо обслужване на средства за гасене на пожар в обектите в обхвата на Териториална дирекция – София\nОбособена позиция № 2 –  Контролно-техническо обслужване на средства за гасене на пожар в обектите в обхвата на Териториална дирекция – Пловдив\nОбособена позиция № 3 – Контролно-техническо обслужване на средства за гасене на пожар в обектите в обхвата на Териториална дирекция – Варна\nОбособена позиция № 4 - Контролно-техническо обслужване на средства за гасене на пожар в обектите в обхвата на Териториална дирекция - Бургас\nУслугите по обособените позиции на настоящата обществена поръчка се извършват в обем и съгласно изискванията, заложени в техническата спецификация на Възложителя - Приложение № 1 към документацията по поръчката."
    },
    {
      "url": "/today/543693",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:43:29.341714",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 16:44",
        "parsed": "2025-11-27T16:44:00",
        "formatted": "2025-11-27 16:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02053-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 75 000,00 (EUR 38 346,89)",
      "offer_opening": "09 дек 2025 (вто), 13:30",
      "buyer": "Областна дирекция на МВР (ОДМВР) - Плевен",
      "contact_person": "Валери Костадинов Минков +359 887380403  VaKMinkov@mvr.bg",
      "documentation": "Предметът на поръчката e доставка на резервни части, необходими за извършването на основен и текущ ремонт на служебните автомобили и мотоциклети в авторемонтната работилница на ОДМВР Плевен"
    },
    {
      "url": "/today/543272",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:43:39.627639",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 16:41",
        "parsed": "2025-11-27T16:41:00",
        "formatted": "2025-11-27 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00864-2025-0030",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 76 333,33 (EUR 39 028,61)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ИСПЕРИХ",
      "contact_person": "Айлин Метин Мехмед 084312178  op_isperih@abv.bg",
      "documentation": "„Доставка на компютърна техника и периферия за нуждите на община Исперих и второстепенни разпоредители с бюджет“, включващ следните с седем обособени позиции:           \n Обособена позиция 1 (ОП 1) с предмет:  „Доставка на компютърна техника, преносими компютри и периферия за нуждите на общинска администрация - Исперих“;\n Обособена позиция 2 (ОП 2) с предмет: „Доставка на компютърна техника и периферия за нуждите на детски градини на територията на община Исперих“;\n Обособена позиция 3 (ОП 3) с предмет: „Доставка на компютърна техника и периферия за нуждите на детска ясла  „Малечко Палечко”, гр. Исперих“;\n Обособена позиция 4 (ОП 4) с предмет: „Доставка на компютърна техника за нуждите на дейност „Асистентска подкрепа”, към община Исперих\nОбособена позиция 5 (ОП 5) с предмет: „Доставка на преносими компютри и мултифункционални устройства за нуждите на Комплекс за социални услуги за деца и семейства „ЛУДОГОРИЕ“ - гр. Исперих;\nОбособена позиция 6 (ОП 6) с предмет: „Доставка на мултифункционални устройства, мултимедиен проектор и екран  със стойка за нуждите на Дневен център за пълнолетни лица с тежки множествени увреждания, гр. Исперих;\nОбособена позиция 7 (ОП 7) с предмет: „Доставка на мултифункционално устройство за нуждите на Център за настаняване от семеен тип за деца и младежи с увреждания - гр. Исперих;"
    },
    {
      "url": "/today/543565",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:43:49.139215",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 16:29",
        "parsed": "2025-11-27T16:29:00",
        "formatted": "2025-11-27 16:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01274-2025-0012",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 500 000,00 (EUR 255 645,94)",
      "offer_opening": "04 дек 2025 (чет), 12:00",
      "buyer": "РАЙОН \"ТРИАДИЦА\"",
      "contact_person": "Христо Вълчанов Вълчанов h.valtchanov@triaditza.org",
      "documentation": "Всички проектни части на работния инвестиционен проект следва да бъдат изработени съгласно разпоредбите на Наредба №4 от 21.05.2001г. за обхвата и съдържанието на инвестиционните проекти и при спазване изискванията на останалите действащи нормативи.\nПри изменения в действащата нормативна уредба, свързана с изпълнението на настоящата обществена поръчка, изпълнителят следва да изпълни услугата при действащата към датата на предаване на инвестиционния проект нормативна уредба.\nИнвестиционният проект по части следва да се изготви от проектанти с пълна проектантска правоспособност с действащи удостоверения от КИИП и КАБ при пълна съгласуваност между отделните части.\n\nСъдържание на проекта:\nПроектната документация следва да се изготви и представи най-малко по следните проектни части:\n\n\tАрхитектура\n\tГеодезия\n\tКонструктивна\n\tПаркоустройство и благоустройство\n\tВодоснабдяване и канализация\n\tЕлектроинсталации\n\tОтопление, вентилация и климатизация\n\tПожарна безопасност\n\tПроекто-сметна документация\n\tПлан за управление на строителните отпадъци\n\tПлан за безопасност и здраве\n\tДруги- в съответствие със задачите, определени с идейните решения.\n\n\nИнвестиционният проект следва да е изготвен в съответствие с предвижданията на ПУП, правилата и нормативите за устройство на територията, изискванията по чл. 169, ал. 1 и ал. 3 от ЗУТ, взаимната съгласуваност между отделните части, пълнота и структурно съответствие на инженерните изчисления и други специфични изисквания съобразно предназначението на обекта.\nПроектите подлежат на съгласуване със специализирани контролни органи и експлоатационните дружества."
    },
    {
      "url": "/today/541388",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:43:58.382910",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 16:14",
        "parsed": "2025-11-27T16:14:00",
        "formatted": "2025-11-27 16:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0271",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 297 259,20 (EUR 151 986,22)",
      "offer_opening": "09 дек 2025 (вто), 13:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Лазаринка Тодорова Гелева lazarinka.geleva@sofia.bg",
      "documentation": ",,Изграждане на 6 (шест) броя урнови стени на територията на ОП \"Гробищни паркове\" - Централни софийски гробища- 4 броя, ГП \"Банкя-м. Полето\"-1бр., ГП \"Малашевци\"- 1 брой"
    },
    {
      "url": "/today/543204",
      "page_number": 1,
      "scraped_at": "2025-11-27T21:44:07.668727",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 16:11",
        "parsed": "2025-11-27T16:11:00",
        "formatted": "2025-11-27 16:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02276-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 77 600,00 (EUR 39 676,25)",
      "offer_opening": "22 дек 2025 (пон), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ.ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "Венцеслав Благоев Механджийски v.mehandjiiski@mail.bg",
      "documentation": "Предмета на поръчката е доставка, монтаж и въвеждане в експлоатация на оборудване, обучение на персонала на Възложителя, гаранционен сервиз за изграждане на STEM среда в VI ОУ „Св. П. Хилендарски“, гр. Кюстендил. \n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“ – Приложение №1, към настоящата документацията за участие."
    },
    {
      "url": "/today/543458",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:44:17.589032",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 15:46",
        "parsed": "2025-11-27T15:46:00",
        "formatted": "2025-11-27 15:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02317-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 140 800,00 (EUR 71 989,90)",
      "offer_opening": "19 дек 2025 (пет), 14:30",
      "buyer": "ДИАГНОСТИЧНО-КОНСУЛТАТИВЕН ЦЕНТЪР І - ДОБРИЧ ЕООД",
      "contact_person": "Милена Petrova Костадинова +359 879229891  m.kostadinova.dkc@gmail.com",
      "documentation": "Доставка, монтаж, въвеждане в експлоатация и гаранционно обслужване на медицинско оборудване за нуждите на  „ДИАГНОСТИЧНО-КОНСУЛТАТИВЕН ЦЕНТЪР І – ДОБРИЧ”ЕООД по осем обособени позиции:\nОбособена позиция №1: Оборудване за клинична лаборатория – имунологичен анализатор \nОбособена позиция №2: Оборудване за клинична лаборатория –хематологичен анализатор\nОбособена позиция №3: Оборудване за сектор УНГ – Апарат за изследване на слуха                 /Аудиометър/\nОбособена позиция №4: Физиотерапевтична апаратура - за високо интензивна магнитотерапия \nОбособена позиция №5: Офталмологично оборудване - Наконечник за факоемулсификация за апарат Stellaris Elite\nОбособена позиция №6: Оборудване за Акушеро-гинекологичен сектор - Видеоколпоскоп за Акушеро-гинекологичен сектор \nОбособена позиция №7: Оборудване за Акушеро-гинекологичен сектор – Акушеро-гинекологичен стол\nОбособена позиция №8: Оборудване за хирургична септична манипулационна – операционна лампа"
    },
    {
      "url": "/today/543206",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:44:27.143730",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 15:31",
        "parsed": "2025-11-27T15:31:00",
        "formatted": "2025-11-27 15:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0098",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 155 885,00 (EUR 79 702,73)",
      "offer_opening": "18 дек 2025 (чет), 13:10",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Елена  Славова +359 32200513  elena.slavova@mu-plovdiv.bg",
      "documentation": "Предметът на услугата включва предоставяне на абонамент за лицензиран онлайн достъп до научни списания и учебно съдържание за обезпечаване на научноизследователската и учебно-преподавателска дейност в Медицински университет – Пловдив по обособени позиции, както следва:\nОП № 1 „Абонамент за лицензиран онлайн достъп до бази данни с научни списания по медицина, обществено здравеопазване, фармация и дентална медицина, издавани от множество издатели“.\nОП № 2 „Абонамент за лицензиран онлайн достъп до учебно съдържание и интерактивни инструменти за обучение по медицина и фармация“\nОП № 3 „Абонамент за лицензиран онлайн достъп до научни списания в областите „Медицина“ и  „Биомедицина и науки за живота“, издавани от Springer Nature Group и свързани с нея издателства“\nОП № 4 „Абонамент за лицензиран онлайн достъп до научни списания от областите: „Медицина“, „Науки за живота“ и „Математика и физически науки“, издавани от Oxford University Press“.\nНа основание чл. 21, ал. 6 от ЗОП и във връзка с чл. 7 от ППЗОП, Възложителят ще възложи изпълнението на услугите по ОП № 4 по реда на индивидуалната й стойност чрез директно възлагане - чл. 20, ал. 4, т. 3 от ЗОП. Отделянето на тази обособена позиция е извършено при наличието на изискваните условия, съгласно разпоредбата на чл. 21, ал. 6 от ЗОП. Възложителят ще предостави информация за тази част от поръчката след нейното възлагане на електронната преписка на настоящата поръчка в профила на купувача.\nОбщата прогнозна стойност на поръчката е 164 453 лв. без ДДС/ 84 083,48 евро без ДДС. След изваждане на стойността на ОП № 4 остатъчната стойност на поръчката е 155 885 лв. без ДДС/79 702,73 евро без ДДС."
    },
    {
      "url": "/today/542945",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:44:36.547839",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 15:31",
        "parsed": "2025-11-27T15:31:00",
        "formatted": "2025-11-27 15:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01562-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 88 990,26 (EUR 45 500,00)",
      "offer_opening": "10 дек 2025 (сря), 13:30",
      "buyer": "РЕГИОНАЛНО ДЕПО ЗА ОТПАДЪЦИ - МОНТАНА ЕООД",
      "contact_person": "Иван Илиев Иванов +359 96305919  kd_eood@abv.bg",
      "documentation": "Предмет на поръчката е \"Избор на оператор за издаване, доставка, зареждане и администриране на ваучери за храна за 2026 година на работниците и служителите на \"Регионално депо за отпадъци – Монтана\" ЕООД гр. Монтана\" и включва предоставяне по заявка на Възложителя на ваучери за храна с нормативно установена защита, съгласно разпоредбите на Наредба №7 от 09.07.2003 г. за условията и реда за издаване и отнемане на разрешение за извършване на дейност като оператор на ваучери за храна на хартиен и електронен носител, за издаване на ваучери за храна на електронен носител, характеристиките на издаваните ваучери за храна на електронен носител и осъществяване дейност като оператор (изм. и доп.  ДВ бр. 99 от 2023 г.), издадена от Министъра на труда и социалната политика и Министъра на финансите."
    },
    {
      "url": "/today/542780",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:44:53.187121",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 15:31",
        "parsed": "2025-11-27T15:31:00",
        "formatted": "2025-11-27 15:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00145-2025-0125",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 15 000,00 (EUR 7 669,38)",
      "offer_opening": "18 дек 2025 (чет), 13:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ НА  НАЦИОНАЛНИЯ ОСИГУРИТЕЛЕН ИНСТИТУТ - ГР.ШУМЕН",
      "contact_person": "Юрий Александров Йорданов +359 54855892  Yuriy.Yordanov@nssi.bg",
      "documentation": "Възлагането на обществена поръчка с предмет: „Авариен ремонт на централна климатична система (чилър) на административната сграда на ТП на НОИ - Шумен“ се налага поради появил се пробив в корпуса на кожухотръбния изпарител на водоохлаждащ агрегат (чилър), марка “York” модел “Ycam 150“, с обща охладителна мощност 124 kW, което нарушава нормалната работа на машината и създава предпоставка за пълното й унищожаване при пробив в някой от охлаждащите кръгове съдържащи хладилен агент в зоната за топлообмен с циркулиращия флуид. Изпълнението на поръчката ще осигури възстановяване на работоспособността на охлаждащата система за централна климатизация в административната сграда на ТП на НОИ – Шумен, изпълнена с посочената топлинна помпа въздух/вода, с два независими охлаждащи кръга с по 15 кг. хладилен агент всеки и таванни конвектори разположени в работните помещения с южно изложение, което от своя страна ще гарантира осигуряването на действащите нормативно определени оптимални или допустимите гранични стойности на параметрите на микроклимата на работните места в сгради.\n​​​​​​​"
    },
    {
      "url": "/today/543416",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:45:03.503501",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 15:27",
        "parsed": "2025-11-27T15:27:00",
        "formatted": "2025-11-27 15:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01562-2025-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 235 481,93 (EUR 120 400,00)",
      "offer_opening": "09 дек 2025 (вто), 13:30",
      "buyer": "РЕГИОНАЛНО ДЕПО ЗА ОТПАДЪЦИ - МОНТАНА ЕООД",
      "contact_person": "Иван Илиев Иванов +359 96305919  kd_eood@abv.bg",
      "documentation": "Осъществяване на денонощна невъоръжена охрана на обекти на „Регионално депо за отпадъци – Монтана“ ЕООД гр. Монтана: обект „Депо за неопасни отпадъци и Компостираща инсталация за разделно събрани зелени и/или\nбиоразградими отпадъци“ и обект „Център за разделно събиране на отпадъци от домакинствата в т. ч. едрогабаритни и опасни отпадъци“ за 2026 г."
    },
    {
      "url": "/today/543690",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:45:13.280922",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 15:21",
        "parsed": "2025-11-27T15:21:00",
        "formatted": "2025-11-27 15:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0213",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 10 800,00 (EUR 5 521,95)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ  \"ДЪРЖАВНО ЛОВНО СТОПАНСТВО ТОПОЛОВГРАД\"",
      "contact_person": "Катя Гешева Господинова +359 47052210  dlstopolovgrad@uidp-sliven.com",
      "documentation": "Осъществяване на текущо правно обслужване по смисъла на чл.6, т.11 от Наредба №1/2004г. за минималните адвокатски възнаграждения, свързано с дейността на Възложителя, включително по специфични въпроси от областта на обществените поръчки, търговско, вещно, облигационно, административно и трудово право и специализираното законодателство в областта на горите и ловната дейност, на абонаментен принцип (постоянно възнаграждение без договаряне за всяка отделна услуга, заплащано ежемесечно), както и изготвяне и съгласуване на писмени и устни правни становища, писма, заповеди, договори и други документи и книжа свързани с дейността на Възложителя."
    },
    {
      "url": "/today/543658",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:45:23.096727",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:59",
        "parsed": "2025-11-27T14:59:00",
        "formatted": "2025-11-27 14:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0030",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 257 579,18 (EUR 131 698,14)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Предметът на поръчката включва три основни дейности:\nДейност 1 – изготвяне на инвестиционен проект във фаза „Технически проект”;\nДейност 2 – Упражняване на авторски надзор по време на изпълнението на строителните и монтажни работи на обекта;\nДейност 3 – Изпълнение на строително-монтажни работи по реализацията на инвестиционния проект.\nИнвестиционният проект за ремонта следва да бъде изготвен съгласно изискванията на Закона за устройство на територията (ЗУТ), Наредба № 4 от 2001 г. за обхвата и съдържанието на инвестиционните проекти (обн., ДВ, бр. 51 от 2001 г.) и приложимата нормативна уредба по проектните части, включени в обхвата на проекта.\nПроектните части трябва да засягат следните дейности:\n- По парковите алеи да се предвиди полагане на нова настилка от висок клас паваж, а за площада – частична подмяна на плочите.\n- Бетоновите стени на цветарника да се обновят с минерална мазилка.\n- Обемно-пространственото решение на растителността да бъде с изчистени форми, подчертаващи основните направления и архитектурата - цветя, рози и живи плетове за сепариране на местата за сядане, червенолистни и цъфтящи видове за повече колорит. Да се добавят нови зелени площи с кълбовидна дървестна растителност.\n- Обособяване на детска площадка за две възрастови групи 0-3г. и 3-12г. Съоръженията да бъдат съвременни, многофункционални, отговарящи на всички изисквания за безопасност. Елементите на детските площадки да се изберат от сертифицирани производители, като предпочитаните материали са метал, пластмаса и дърво.\n- Ново парково обзавеждане включващо: пейки,  кошчета за боклук,  съоръжения, елементи на детските кътове. Да се използват съвременни материали и изделия с преобладаващо използване на дърво и метал.\n- Премахване на фонтана и съществуващата сцена и възстановяване на настилката под тях.\n- Осветление на площадното пространство - високи осветителни тела за външно осветление с LED светло източници, захранени от ново ел. табло.\n- Система за видеонаблюдение – обект на видеонаблюдение да бъдат всички входове и изходи на площада, сградата на читалището, както и детската площадка.\nВсички дейности, предвидени в проекта, трябва да се реализиат при изпълнение на строителството."
    },
    {
      "url": "/today/543401",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:45:33.110678",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:59",
        "parsed": "2025-11-27T14:59:00",
        "formatted": "2025-11-27 14:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0203",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 299 999,00 (EUR 153 387,05)",
      "offer_opening": "09 дек 2025 (вто), 13:08",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Аделина  Хасова +359 882832160  adelina.hasova@evn.bg",
      "documentation": "Предметът на поръчката включва изпълнението на електромонтажни и строителни дейности, за обекти по Ново присъединяване, Привеждане в изправно състояние и инвестиционно ремонти дейности за нуждите на Мрежови Регион Пазарджик, КЕЦ Пазарджик."
    },
    {
      "url": "/today/517425",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:45:42.474294",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:52",
        "parsed": "2025-11-27T14:52:00",
        "formatted": "2025-11-27 14:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 777 025,00 (EUR 397 286,57)",
      "offer_opening": "19 дек 2025 (пет), 14:30",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Основна цел на настоящата процедура е свързана с осъществяването на основен ремонт на сградата на ДГ „Синчец“.  Ще бъде осигурена материална база, която да гарантира здравословни и качествени условия за обучение в модерна и ефективна образователна инфраструктура, с по-комфортни условия за работа и учене. Проектът ще доведе до подобряване на експлоатационните характеристики за удължаване на жизнения цикъл на сградата. Обновяването и модернизирането на сградата на детската градина ще доведе до клас енергопотребление „А“, съгласно наредбата по чл. 48 от Закона за енергийната ефективност (ЗЕЕ) за съответния тип сграда, чрез изпълнение на мерките, предписани от консултанта, извършил енергийното обследване на сградата.\nПредметът на поръчката включва три основни дейности:\nДейност 1 – изготвяне на инвестиционен проект във фаза „Технически проект”;\nДейност 2 – Упражняване на авторски надзор по време на изпълнението на строителните и монтажни работи на обекта;\nДейност 3 – Изпълнение на строително-монтажни работи по реализацията на инвестиционния проект.\nОсновният ремонт на сградата включва:\n1. Внедряване на мерки за енергийна ефективност:\n- Топлинно изолиране на външни стени;\n- Топлинно изолиране на покрив;\n- Подмяна на старата дограма със система от PVC/Al профил и стъклопакет;\n- Подмяна ВОИ;\n- Подмяна на осветление;\n- Инсталиране на ФЕЦ.\n2. Основен ремонт на санитарни възли , включително ремонт на ВиК инсталации\n3. Основен ремонт на настилки и облицовки в помещения – боядисване на стени, направа на окачени тавани, полагане на винилова хетерогенна настилка по под и стени;\n4. Ремонт на терасата – полагане на гранитогрес за външни условия, нов парапет, направа  на навес с метална конструкция. \n​​​​​​​Основният ремонт на дворното пространство включва:\n- Ремонт на алеи – демонтаж на съществуващи настилки и доставка и монтаж на нови;\n- Почистване, вертикална планировка на терена за осигуряване правилното оттичане на повърхностни води;\n- Оформяне на площадките за игра – доставка и монтаж на ударопоглъщаща настилка върху основа от алсфалтобетонна настилка;\n- Доставка и монтаж на нови съоръжения за игра, доставка и монтаж на нова паркова мебел – пейки и кошчета за отпадъци;\n- Ремонт на оградата;\n- Засаждане на нови дървета."
    },
    {
      "url": "/today/517423",
      "page_number": 2,
      "scraped_at": "2025-11-27T21:45:52.074939",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:52",
        "parsed": "2025-11-27T14:52:00",
        "formatted": "2025-11-27 14:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 772 494,20 (EUR 394 970,01)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Чрез изпълнението на проекта се предвижда пълно обновяване на дворното пространство  и огради на ДГ №3 „Слънце“.\nПредвижда се премахване/разрушаване на всички съществуващи пешеходни алеи в имота и изграждане на нови, за осигуряване на удобна връзка между сградата, площадките, общите пространства, игрището, както и осигуряване на достъпна архитектурна среда, включително за хора с увреждания. В участъците с по-голяма денивелация се предвижда изграждането на рампи с максимален наклон 5%, а на местата където няма техническа възможност за изграждане на рампи с наклон 5% са предвидени рампи с максимален наклон 7%.\nПешеходните алеи ще бъдат изпълнени от бетонни павета върху пясъчно легло, с наклон, позволяващ отвеждането на повърхностни води към площадковата канализация – точкови дъждовни оттоци и отводнителни решетки, \nВ проекта е предвидено и обновяване на спортното игрище, като върху съществуващата бетонова настилка ще се изпълни нова, с подходящи наклони за отводняване и за полагане на настилка от изкуствена трева. Отводняването ще бъде посредством отводнителни решетки с барбакани и водосточни тръби към зелените площи.\nАжурната ограда и бетоновите стълбове ще бъдат премахнати. Върху съществуващите бетонови шапки ще бъдат изпълнени стоманобетонни пояси с височина 15-25 см, метални оградни стълбове с полиестерно покритие и ажурна ограда от оградни пана – поцинкована стоманена тел с прахово полиестерно покритие. Подпорните стени/ оградите и колоните в оградите ще бъдат изпълнени с облицовка от цепен камък.\nЗа нуждите на всичките четири детски групи се предвижда премахването на всички детски площадки за игра и изграждането на 5 нови със съответното оборудване."
    },
    {
      "url": "/today/531836",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:46:02.191876",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:49",
        "parsed": "2025-11-27T14:49:00",
        "formatted": "2025-11-27 14:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 589 881,38 (EUR 301 601,56)",
      "offer_opening": "19 дек 2025 (пет), 15:00",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Предметът на поръчката включва три основни дейности:\nДейност 1 – изготвяне на инвестиционен проект във фаза „Технически проект”;\nДейност 2 – Упражняване на авторски надзор по време на изпълнението на строителните и монтажни работи на обекта;\nДейност 3 – Изпълнение на строително-монтажни работи по реализацията на инвестиционния проект.\nИнвестиционният проект за ремонта следва да бъде изготвен съгласно изискванията на Закона за устройство на територията (ЗУТ), Наредба № 4 от 2001 г. за обхвата и съдържанието на инвестиционните проекти (обн., ДВ, бр. 51 от 2001 г.) и приложимата нормативна уредба по проектните части, включени в обхвата на проекта.\nВ проектните части да бъдат предвидени следните дейности:\n- Полагане на нова настилка от висок клас паваж и бетонови плочи, бордюри, ремонт на стъпалата, а където е възможно да бъдат премахнати и да се реализират алеи с лек наклон.\n- Озеленяване и засаждане на нова растителност - цели се обогатяване на растителността в имота. Зелените площи да бъдат подходящо третирани – чрез подравняване, валиране, засяване с тревна смеска, пръскане и торене. Да се предвиди засаждане на нови широколистни дървета, храсти , декоративни треви и увивна растителност. Обемно-пространствено решение на растителността да бъде с изчистени форми, подчертаващо основните направления и архитектурата, цветя, рози и живи плетове за сепариране на местата за сядане, червенолистни и цъфтящи видове за повече колорит.\n- Детски площадки – да се обособи площадка за деца от 3 до 12 години и площадка за фитнес на открито. Съоръженията за игра дават възможност за колективна и самостоятелна игра на деца от 3 до 12 години, а фитнес уредите за активен спорт на открито за хора от всякакви възрасти. Елементите на детските площадки да се изберат от сертифицирани производители, като предпочитаните материали са метал, пластмаса и дърво.\n- Парковото обзавеждане се подменя изцяло. Монтират се нови пейки с облегалки, кошчета за боклук и др. В парковото строителство и парковата мебел да се влагат съвременни материали и изделия с преобладаващо използване на дърво и метал, което да удължи експлоатационната им годност.\n- Парково осветление – да се предвидят високи осветителни тела за външно осветление с LED светло източници. Високите тела да бъдат едно или двураменни, със стълбове с височина до 3,5м над терена и мощност мин. 2х15W. \n- Да се предвиди и система за видеонаблюдение. Обект на наблюдение са всички входове и изходи на парка както и площадките за игра. \n- Да се предвиди и изграждане на подходяща поливна система.\nВсички дейности, предвидени в проекта, трябва да се реализиат при изпълнение на строителството."
    },
    {
      "url": "/today/543684",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:46:12.300419",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:47",
        "parsed": "2025-11-27T14:47:00",
        "formatted": "2025-11-27 14:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00049-2025-0034",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 54 300,00 (EUR 27 763,15)",
      "offer_opening": "02 дек 2025 (вто), 12:00",
      "buyer": "БУРГАСБУС ЕООД",
      "contact_person": "Кета Янкова Петрова +359 56988240  burgas_bus@b-trust.org",
      "documentation": "Доставка на 5430 л. + 20% двигателно масло за високо натоварени дизелови двигатели SAE 10W40; АСЕА Е6, АСЕА Е7; АРI CI-4."
    },
    {
      "url": "/today/543552",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:46:26.880735",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:47",
        "parsed": "2025-11-27T14:47:00",
        "formatted": "2025-11-27 14:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01369-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 152 698,00 (EUR 78 073,25)",
      "offer_opening": "19 дек 2025 (пет), 12:00",
      "buyer": "Тролейбусни и автобусни превози ЕООД",
      "contact_person": "Минка Иванова  Стоименова +359 885912108  trz@szprevozi.com",
      "documentation": "Предметът на настоящата обществена поръчка е ,,Доставка на външни автомобилни гуми за нуждите на „Тролейбусни и автобусни превози“ ЕООД, гр. Стара Загора – ново производство и монтаж на джантите“, отговарящи на изискванията на Възложителя, описани  в Техническа спецификация (Приложение към настоящата документация) по всяка обособена позиция, както следва:\nОбособена позиция № 1 –  „Доставка на външни пневматични гуми с размер 275/70R22,5 и размер 285/70R19,5 за автобуси „Соларис Урбино 12“  и „СОР НБ 18“ и тролейбуси  „Соларис Троллино 12“ и  „Шкода 26 ТР Соларис“.        \nОбособена позиция № 2 - „Доставка на външни пневматични гуми с размер 275/70R22,5 за електрически автобуси „Иризар Иебус 12“.\nОбособена позиция № 3 - „Доставка на външни пневматични гуми с размери 235/60R18,  205/55R16 и 185/65R15“.\nОбособена позиция № 4 - „Доставка на външни пневматични гуми с размер 295/80R22,5“.\nПредлаганият тип гуми следва да отговаря на изискванията на Правило № 54 на Икономическата Комисия за Европа(ИКЕ) на ООН или еквивалентно/и.\n           Доставените гуми следва  да  са произведени не по-рано от 12 (дванадесет) месеца преди  датата на доставка в склада на ВЪЗЛОЖИТЕЛЯ и да притежават документ за хомологация на предлаганата гума, конкретно за артикула /за конкретната марка/ модел и типо размери, удостоверяващ ниво на качество съгласно установените европейски стандарти на територията на Европейския съюз.\n            Гаранционният срок за експлоатация на всеки вид и типоразмер гуми  е 15 (петнадесет) месеца от монтажа им на джантата. \n            Конкретните технически характеристики и показатели, на които следва да отговарят гумите, както и прогнозният брой на гумите, прогнозните периоди на доставка и изискванията към изпълнението на поръчката са посочени в техническата спецификация по всяка обособена позиция. \nДоставката на ,,стоките“ се извършва по предварителна заявка от Възложителя, в количества, съобразно неговите нужди!!! Възложителят не е обвързан с изкупуването на прогнозните количества гуми, посочени в техническата спецификация. Демонтажът на старите гуми и  монтажът на доставените на джантите с баланс се извършва по искане на възложителя при настъпила необходимост от смяна на гумите."
    },
    {
      "url": "/today/543653",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:46:32.680939",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:35",
        "parsed": "2025-11-27T14:35:00",
        "formatted": "2025-11-27 14:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00341-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 11 707,41 (EUR 5 985,90)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"НИКОЛА ОБРЕТЕНОВ\"",
      "contact_person": "EMIL ATANASOV TYULEKOV +359 884614943  ou_nobretenov@abv.bg",
      "documentation": "Настоящата обществена поръчка включва доставка и монтаж на мебели за обзавеждане за нуждите на ОУ „НИКОЛА ОБРЕТЕНОВ“, ГР. РУСЕ .  \nПоръчката се финансира със средства по:\n\n\tНП „Осигуряване на съвременна, сигурна и достъпна образователна среда“ \n\tНП на ПУДООС"
    },
    {
      "url": "/today/542110",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:46:42.240820",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:29",
        "parsed": "2025-11-27T14:29:00",
        "formatted": "2025-11-27 14:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0202",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 250 020,00 (EUR 127 833,20)",
      "offer_opening": "19 дек 2025 (пет), 13:30",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Даниела Георгиева Пухова +359882831787  Daniela.Puhova@evn.bg",
      "documentation": "Обществената поръчка има за цел предоставяне на техническа поддръжка на оптични комутатори (SAN fiber channel switches) във времевия прозорец 24 часа х 365 дни в годината, за период от 36 месеца."
    },
    {
      "url": "/today/543643",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:46:51.994059",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:20",
        "parsed": "2025-11-27T14:20:00",
        "formatted": "2025-11-27 14:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00425-2025-0019",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 270 000,00 (EUR 138 048,81)",
      "offer_opening": "16 дек 2025 (вто), 13:30",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ''СВЕТА ПЕТКА'' АД",
      "contact_person": "TSVETOSLAVA VALERIEVA KRASTEVA cvetoslavakr79@abv.bg",
      "documentation": "Предмет на възлагане с настоящата поръчка е приготвяне и ежедневна доставка на храна за пациенти на МБАЛ „Света Петка” АД, гр. Видин.\nПълно описание на предмета на поръчката е подробно представен в Раздел II. Техническа спецификация, част от документацията и в обявлението за откриване на процедурата за възлагане на настоящата обществена поръчка."
    },
    {
      "url": "/today/543551",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:47:01.537248",
      "submission_deadline": {
        "raw": " 23 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-23T23:59:00",
        "formatted": "2025-12-23 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:07",
        "parsed": "2025-11-27T14:07:00",
        "formatted": "2025-11-27 14:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00022-2025-0069",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 220 533,34 (EUR 112 756,91)",
      "offer_opening": "07 яну 2026 (сря), 11:00",
      "buyer": "ОБЩИНА АСЕНОВГРАД",
      "contact_person": "Диана Христова Господинова +359 33120283  diana.op@abv.bg",
      "documentation": "Предмет на заданието e определяне на основните изисквания за проектиране и изпълнение на строителни дейности на улична канализация.\nПредвижда се, канализацията да бъде връзка между две съществуващи такава, преминаващи през ул. Козановско шосе с ПИ 00702.534.27 намираща се в гр. Асеновград. Дължината на канализацията ще е приблизително 226 м."
    },
    {
      "url": "/today/542885",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:47:10.610517",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 14:07",
        "parsed": "2025-11-27T14:07:00",
        "formatted": "2025-11-27 14:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01637-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 63 041,42 (EUR 32 232,57)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"П.Р.СЛАВЕЙКОВ\"",
      "contact_person": "Велин Колев Вълев +359895556702  kolev1@abv.bg",
      "documentation": "Доставка и монтаж на мебели за изграждане на STEM училищната среда в Средно училище „Петко Рачов Славейков“ - гр. Добрич по процедура за предоставяне на средства по Механизма за възстановяване и устойчивост по BG-RRP-1.015 - \"Училищна STEM среда“.\nДейности в обхвата на обществената поръчка\n- Доставка на мебелите;\n- Монтаж на мебелите - физически монтаж на доставеното обзавеждане;\n- Гаранционно обслужване и поддръжка на доставеното обзавеждане.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/543641",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:47:20.441716",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 13:41",
        "parsed": "2025-11-27T13:41:00",
        "formatted": "2025-11-27 13:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00743-2025-0019",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 123 409,00 (EUR 63 098,02)",
      "offer_opening": "05 дек 2025 (пет), 12:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ НА ОНКОЛОГИЧНИ ЗАБОЛЯВАНИЯ Д-Р МАРКО АНТОНОВ МАРКОВ-ВАРНА ЕООД",
      "contact_person": "Георги Леонидов Кобаков sbalozvarna_zop@abv.bg",
      "documentation": "Предметът на поръчката е приготвяне и доставка на храна за хоспитализираните пациенти на „СБАЛОЗ д-р Марко Антонов Марков - Варна” ЕООД по различни диети.  Посочените дейности ще се извършват целогодишно, включително и в празничните /вкл. 1 януари/ и в почивните дни, ежедневно, по точно определен график:\n\n\tЗакуска - до 7:00 часа;\n\tОбяд - до 12:00 часа;\n\tВечеря - до 17:30 часа.\n\nПриблизително количество по видове диети за 12 месеца е:\n1. Диета 1а - 3 600 бр\n2.Диета 1 - 4 500 бр\n3. Диета 9 - 1 800 бр\n4. Диета 15 - 14 800 бр\n5.Диета бульон  - 50 бр\n6. Диета 5 - 25 бр\n7. Диета 4 - 25 бр\n8. Диета 10 - 25 бр"
    },
    {
      "url": "/today/543394",
      "page_number": 3,
      "scraped_at": "2025-11-27T21:47:30.006742",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 13:37",
        "parsed": "2025-11-27T13:37:00",
        "formatted": "2025-11-27 13:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00566-2025-0018",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 960,00 (EUR 51 108,74)",
      "offer_opening": "12 дек 2025 (пет), 12:00",
      "buyer": "НАЦИОНАЛНА СПОРТНА АКАДЕМИЯ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Krasimir Lazarov Petkov +359 4014301  nsa2005@abv.bg",
      "documentation": "1. Площта, предмет на услугите по почистване е около 10000 кв. м. за Ректората, 4700 кв. м. за МФСЗ и 600 кв. м. за ниско тяло на бл. 18.\n2. Изпълнителят следва да извършва услуги по комплексно вътрешно почистване-цялостно ЕЖЕДНЕВНО поддържане /6 дни в седмицата, включително събота/, без официални празнични дни, на чистотата във всички помещения на Ректората, в Многофункционалната спортна зала при НСА „Васил Левски“ и ниското тяло на бл.18, гр. София, Студентски град, което включва следните ЕЖЕДНЕВНИ дейности:\n2.1. Почистване и измиване на твърди настилки (мрамор, изкуствена настилка, мозайка, гранит, теракота, балатум, дървени настилки и други);\n2.2. Събиране и изхвърляне на отпадъци. Събиране на сметта от кошчетата в чували и изхвърлянето им на определеното за тази цел място. Съдовете за отпадъци се почистват и измиват ежедневно.\n2.3. Избърсване на прах по бюра, шкафове, первази и цялостното обзавеждане на помещенията, спортни уреди и съоръжения, включително и на офис техника (компютри, факсове, принтери, телефони и др.).\n2.4. Основно почистване, дезинфекция и дезодориране на санитарно-хигиенните помещения. Почистването на санитарните възли се извършват минимум два пъти дневно-сутрин и след 13:00 часа.\n2.5. Почистване на стъклените повърхности на входните врати и на вратите между фоайето и стълбището.\n2.6. Почистване на стъкла и огледала във входните зони, фоайетата и залите.\n2.7. Почистване на главния вход на Ректората, стълбите, плаца пред него, около пейките, паметниците, пепелниците и кошчетата за отпадъци, находящи се пред входа на Ректората, в началото на алеята към Стол 1 и паметника на Васил Левски. Почистване и измиване на всеки вход и входно стълбище на отделните сгради Многофункционалната спортна зала при НСА „Васил Левски“, ниското тяло на бл.18.\n2.8. Почистване и измиване на асансьора.\n2.9. Изпълнителят ще е длъжен безплатно и за своя сметка три пъти годишно да почиства всички стъклените повърхности, врати и прозорци в сграда РЕКТОРАТ НСА, София, Студентски град.\n2.10. Изпълнителят ще е длъжен безплатно и за своя сметка два пъти годишно да почиства всички стъклените повърхности, врати и прозорци в Учебната и Спортните сгради на НСА, София, ул. Гургулят 1.\n3. Помещенията се почистват след предварително изготвен и утвърден от Възложителя график.\n4. Преди влажното почистване на подовите повърхности същите следва да бъдат почистени и изметени от прах и други отпадъци.\n5. Почистването на всички коридори и заседателна зала в Ректората и всички коридори, фоайето, залата по волейбол и залата по скално катерене в МФСЗ следва да бъде извършвано машинно със специална подопочистваща машина.\n6. За кабинетите на Ректора и неговите заместници участникът следва да предвиди един служител, който да е на разположение през целия работен ден от 8.00 до 16.00 часа и който да поддържа чистотата в тях и съответните санитарни помещения. Достъпът до кабинетите ще се регламентира при сключване на договора след съгласуване с охранителната фирма. Всички помещения, санитарни възли, коридори, стълбища, спортни и учебни зали и площи в МФСЗ и такива в ниското тяло на бл.18 се почистват по график и време посочено от Възложителя.\n7. Изпълнителят за своя сметка следва да определи лице за контакт с Възложителя, който да следи за качественото изпълнение на услугите. При констатиране на повреди или липси, както и при некачествено изпълнение или възникнала необходимост Възложителят уведомява незабавно служителя определен за контакти с Изпълнителя за отстраняването им.\n8. В техническото си предложение участникът следва да посочи броя хигиенисти, броя, марката и модела на подопочистващите машини и препаратите, с които ще изпълнява почистването."
    },
    {
      "url": "/today/542024",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:47:39.373677",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 13:33",
        "parsed": "2025-11-27T13:33:00",
        "formatted": "2025-11-27 13:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00930-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 244 000,00 (EUR 124 755,22)",
      "offer_opening": "18 дек 2025 (чет), 13:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ЗА  ПНЕВМО-ФТИЗИАТРИЧНИ ЗАБОЛЯВАНИЯ-СТАРА ЗАГОРА ЕООД",
      "contact_person": "Донка Колева Шошева shosheva_65@abv.bg",
      "documentation": "„Периодични доставки на лекарствени продукти   за нуждите на  СБАЛПФЗ-СЗ  ЕООД гр.Стара Загора“, по две обособени позиции:\n-Обособена позиция № 1- Лекарствени продукти,  включени  в Приложение № 2 на Позитивния лекарствен списък \n-Обособена позиция № 2-Лекарствени продукти,  които са извън тези по Приложение № 2 на Позитивния лекарствен списък"
    },
    {
      "url": "/today/542676",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:47:49.247393",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 12:53",
        "parsed": "2025-11-27T12:53:00",
        "formatted": "2025-11-27 12:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0156",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 600,00 (EUR 1 840,65)",
      "offer_opening": "18 дек 2025 (чет), 13:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ШУМЕН",
      "contact_person": "Христо Иванов Велчев +359 54850085  hvelchev@nhif.bg",
      "documentation": "Предметът на настоящата обществена поръчка e:  „Следгаранционно сервизно обслужване на леките служебни автомобили на РЗОК – Шумен, включително доставка и монтаж на резервни части, консумативи и принадлежности за тях“\nподробно описани в Техническите изисквания и спецификации, съставляващи Приложение № 1 към документацията.\nИзпълнението на предмета на дейност включва: Следгаранционното сервизно обслужване, което обхваща техническо обслужване, изразяващо се в смяна на филтри и масла, извършване на периодична проверка и оглед на системите възлите и агрегатите с цел правилното им функциониране, извършване на текущи ремонти и периодични технически прегледи, чрез доставка и монтаж на резервни части, консумативи и принадлежности за тях. Текущият ремонт обхваща всички дейности по привеждането на системите, възлите и агрегатите в изправно състояние. Всички операции, свързани с ремонта трябва да се извършват в съответствие със стандартите и изискванията на производителя за съответната марка автомобили."
    },
    {
      "url": "/today/489413",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:48:00.326978",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 12:22",
        "parsed": "2025-11-27T12:22:00",
        "formatted": "2025-11-27 12:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01158-2025-0050",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 224 250,00 (EUR 114 657,20)",
      "offer_opening": "22 дек 2025 (пон), 13:00",
      "buyer": "ПРИСТАНИЩНА ИНФРАСТРУКТУРА ДП",
      "contact_person": "Теодора Йорданова Каменова-Ценкова t.kamenova@bgports.bg",
      "documentation": "С реализацията на обекта  се предвижда да се реновира и оптимизира сградния фонд на предприятието, оптимизиране на разходите за отопление и охлаждане, чрез подобряване на енергийната ефективност на сградата. Подобряване условията на труд на служителите в Клон - ТП „Пристанище Лом“, възстановяване цялостната визия на имота"
    },
    {
      "url": "/today/543502",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:48:10.110646",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 12:20",
        "parsed": "2025-11-27T12:20:00",
        "formatted": "2025-11-27 12:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03618-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 81 500,00 (EUR 41 670,29)",
      "offer_opening": "09 дек 2025 (вто), 13:00",
      "buyer": "НАЦИОНАЛЕН ИСТОРИЧЕСКИ МУЗЕЙ",
      "contact_person": "KATYA KOSTADINOVA BACHEVA +359 888153453  katya.bacheva@gmail.com",
      "documentation": "Доставка на 1 брой фабрично нов лек автомобил с повишена проходимост, 4+1 места“. \nПредметът обхваща доставката на един брой фабрично ново МПС, отговарящо на изискванията на Възложителя, подробно описани в Техническа спецификация – Приложение №1, транспортни разходи по доставката на ново моторно превозно средство до посочения от Възложителя адрес; такси за регистрация на ново моторно превозно средство от компетентните органи; дължими вносни мита, данъци, такси, застраховка „Гражданска отговорност” и други задължителни плащания, които са приложими съгласно действащото законодателство, свързани с предмета на настоящата поръчка. Посочената цена е крайна и включва всички разходи и възнаграждения на ИЗПЪЛНИТЕЛЯ за изпълнение на предмета на поръчката, като но не само: разходите за придобиване, съответно прехвърляне на правото на собственост върху автомобила на ВЪЗЛОЖИТЕЛЯ, за доставка на автомобила, за транспортиране на автомобила до мястото за доставка, за заплащане на продуктова такса (екотакса), за окомплектовка съгласно чл.139, ал.2 от Закона за движение по пътищата (обезопасителен триъгълник, аптечка, пожарогасител, светлоотразителна жилетка) и с извършен предпродажбен сервиз за пътнически автомобил (зареден с всички необходими за експлоатацията им течности и материали, с необходимите за регистрацията документи, гаранционна и сервизна книжка, типово одобрение от производителя)."
    },
    {
      "url": "/today/543612",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:48:20.506673",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 12:07",
        "parsed": "2025-11-27T12:07:00",
        "formatted": "2025-11-27 12:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01096-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 155 000,00 (EUR 79 250,24)",
      "offer_opening": "19 дек 2025 (пет), 12:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ХАСКОВО",
      "contact_person": "Petya Ivanova Dimitrova +359885580623  csmp-haskovo@mh.government.bg",
      "documentation": "ОПРЕДЕЛЯНЕ НА ОПЕРАТОР ЗА ИЗРАБОТКА, ДОСТАВКА, ТЕКУЩО ОБСЛУЖВАНЕ И УПРАВЛЕНИЕ НА ЕЛЕКТРОННИ ВАУЧЕРИ ЗА ХРАНА НА СЛУЖИТЕЛИТЕ В ЦСМП – ХАСКОВО И НЕГОВИТЕ ФИЛИАЛИ ХАСКОВО, ДИМИТРОВГРАД, ХАРМАНЛИ, СВИЛЕНГРАД, СИМЕОНОВГРАД, ИВАЙЛОВГРАД, ТОПОЛОВГРАД, ЛЮБИМЕЦ И МАДЖАРОВО ПО НАРЕДБА № 7 ОТ 09.07.2003 Г. НА МТСП И МФ ЗА 2026 год. „"
    },
    {
      "url": "/today/543494",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:48:30.541125",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 11:43",
        "parsed": "2025-11-27T11:43:00",
        "formatted": "2025-11-27 11:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00253-2025-0023",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 7 000,00 (EUR 3 579,04)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА РОМАН",
      "contact_person": "Sonya Dimitrova Tincheva marieta_12@abv.bg",
      "documentation": "„Предоставяне на консултантски услуги за нуждите на община Роман, свързани с управление на проект „Изграждане  и обновяване на площи за широко обществено ползване в гр. Роман  община Роман да р. Малък Искър“  финансиран по АДБФП 06/Г.6/02/003974-С01 по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г.” \n\nЧрез възлагане на услугата, община Роман цели да постигне най-малко следното:\n\n\tИзбор на изпълнител за предоставяне на консултантски услуги, гарантиращи професионално, качествено и своевременно изпълнение на предмета на обществената поръчка, свързан с управление и отчитането на проектите, финансирани по интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегическия план за развитие на земеделието и селските райони 2023-2027; \n\tПостигане на успешна реализация и изпълнение на дейностите по проекта; \n\tОптимизиране на процеса по документално и фактическо отчитане на изпълнените дейности по проекта; \n\tПодпомагане на процеса по правилното изразходване и отчитане на средствата в рамките на проекта; \n\tПостигане целите и планираните резултати в рамките на проекта; \n\tПостигане на устойчивост на проекта"
    },
    {
      "url": "/today/543543",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:48:40.599157",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 11:28",
        "parsed": "2025-11-27T11:28:00",
        "formatted": "2025-11-27 11:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00360-2025-0043",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 161 000,00 (EUR 82 317,99)",
      "offer_opening": "09 дек 2025 (вто), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"АЛЕКСАНДРОВСКА\" ЕАД",
      "contact_person": "Радост Здравкова Симеонова radost_simeonova@abv.bg",
      "documentation": "​​​​​​„ Месечно абонаментно техническо обслужване на медицинска апаратура  на  УМБАЛ “Александровска” ЕАД“. Поръчката е разделена на 2 /две/ обособени позиции.\nОбособена позиция № 1  Система за екстракорпорална литотрипсия\nОбособена позиция № 2  Скопично-графични рентгенови апарати ShimadzuОбособена позиция № 2  Скопично-графични рентгенови апарати Shimadzu\nОбхватът на услугата е абонаментно сервизно обслужване на медицинската апаратура и доставка на резервни части при необходимост от ремонти. Услугите включват и следните дейности: Профилактика/проверка на медицинската апаратура в съответствие с изискванията на производителя и съгласно нормативната уредба; ремонт на медицинската апаратура и при необходимост доставка, подмяна/замяна и монтаж на всички необходими резервни части; настройки, калибровки, тестове,\nъпгрейд, актуализации на софтуера, подробни изпитвания и контрол на качеството, в съответствие с изискванията на производителя; техническа ревизия на апаратите с източници на йонизиращи лъчения ИЙЛ; неограничен брой посещения за диагностициране на повреда/и на медицинската апаратура и отстраняване на технически недостатъци и отклонения, доставка на резервни части, необходими за функциониране на медицинската апаратура след одобрение от Възложителя; други специфични дейности, възникнали в хода на изпълнение на договора. Обхватът на дейностите по абонаментното следгаранционно техническо обслужване, вида и параметрите на медицинската апаратура, както и процедурата по подмяна на дефектирали компоненти и осигуряване на резервни части, са описани в Поканата. Условията за изпълнение са съгласно приложения проект на договор."
    },
    {
      "url": "/today/540222",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:48:51.580608",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 11:20",
        "parsed": "2025-11-27T11:20:00",
        "formatted": "2025-11-27 11:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00290-2025-0011",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 49 861,18 (EUR 25 493,62)",
      "offer_opening": "10 дек 2025 (сря), 13:00",
      "buyer": "ОБЩИНА АЛФАТАР",
      "contact_person": "Павлина Димитрова Друмева obshtina_alfatar@abv.bg",
      "documentation": "Законосъобразно, качествено и срочно инсталиране на фотоволтаични системи (ФЕЦ) с мощност от 17.25 kW в социална услуга, делегирана от държавата дейност ЦНСТПЛПР в град Алфатар, по Процедура BG-RRP-13.009 \"Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги\", Национален план за възстановяване и устойчивост, включително доставка на материали, механизация, работна сила и всякакви услуги и дейности, необходими за изпълнение предмета на обществената поръчка. ФЕЦ за обезпечаването на собствените нужди от енергопотребление, ще се изгради върху типова конструкция в прилежащият терен и непосредствена близост до сградата на социалната услуга. Инсталацията включва 30 броя фотоволтаични панели, конструкция за монтаж на панелите, инвертор, окабеляване, заземителна инсталация, батерии, друга необходима автоматика и строително-монтажни работи за функциониране на системата."
    },
    {
      "url": "/today/543218",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:49:02.075561",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 11:08",
        "parsed": "2025-11-27T11:08:00",
        "formatted": "2025-11-27 11:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00685-2025-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 28 966,00 (EUR 14 810,08)",
      "offer_opening": "10 дек 2025 (сря), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СГРАДОСТРОИТЕЛСТВО И ИНСТАЛАЦИИ \"ПЕНЬО ПЕНЕВ\"",
      "contact_person": "Gergana Georgieva Yaneva +359 56862395  200252@edu.mon.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Доставка, монтаж и въвеждане в експлоатация на технологично оборудване за направление “Зелени технологии и устойчиво развитие“ в ПГСИ \"Пеньо Пенев\", гр. Бургас“. Предназначението на техниката е за изграждане на STEM Център в ПГСИ \"Пеньо Пенев\", гр. Бургас по процедура BG-RRP-1.015 – \"Училищна STEM среда\" и във връзка с реализацията на цитирания проект. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на техника, която е част от изграждането на “STEM Център“ в сградата на училището. Този център, който училището планира да изгради, включва доставка на оборудване и техника за кабинети в направления „Зелени технологии и устойчиво развитие“.\nПредметът е разделен на 2 (две) обособени позиции (ОП) с обща прогнозна стойност 33 513, 58 лв./17 135,22 евро без ДДС или 40 216, 30 лв./20 562,27 евро с вкл. ДДС.\nРазмерът на 20% от общата прогнозна стойност на поръчката без ДДС е 6 702,72 лв./3 427,05 евро, в който попада общата прогнозна стойност на обособена позиция от № 2 в размер на 4 547,58 лв./2 325,14 евро без ДДС.\nИЗПЪЛНИТЕЛНА АГЕНЦИЯ „ПРОГРАМА ЗА ОБРАЗОВАНИЕ“.\n\nНа основание чл. 21, ал. 6 от ЗОП, възложителят ще възложи ОП № 2 по реда, на чл. 20, ал. 4, т. 3 от 3OП, тъй като общата й прогнозна стойност без ДДС не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nИндивидуалната прогнозна стойност на обособена позиция № 2 „Доставка, монтаж и въвеждане в експлоатация на оборудване – направление Зелени технологии и устойчиво развитие - Център по природни науки, изследвания и иновации за изграждане STEM център“ в размер на 4 547,58 лв./2 325,14 евро без ДДС, попада в стойностния праг по чл. 20, ал. 4, т. 3 от ЗОП и същата ще бъде възложена директно.\nЧрез директно възлагане ще бъдат закупени следните артикули: Апарат за втори закон на Нютон – 1 бр.; Комплект за изучаване на движението – 1 бр.; Апарат закон на Архимед – 1 бр.; Апарат закон на Ом – 1 бр.; Комплект електричество (електромагнетизъм) – 1 бр.; Люлка на Нютон – 1 бр.; Хигрометър и термометър (дигитален) – 1 бр.; Дифракционна решетка – 1 бр.; Електрически комплект на магнитни връзки – 1 бр.; Комплект - ел. схеми, резистори, кондензатори, бобини, кабели, коплирани с обувки – 25 бр.; Развоен комплект слънчева енергия, модулен – 1 бр."
    },
    {
      "url": "/today/543574",
      "page_number": 4,
      "scraped_at": "2025-11-27T21:49:12.225077",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:38",
        "parsed": "2025-11-27T10:38:00",
        "formatted": "2025-11-27 10:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00397-2025-0029",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 240 000,00 (EUR 122 710,05)",
      "offer_opening": "12 дек 2025 (пет), 14:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Мария  Захариева +359 886389400  mzaharieva@wik-stz.com",
      "documentation": "Предметът на поръчката включва доставка на Метан.\nХарактеристика: Природен газ – Метан, CPV код 09123000-7.\nПрогнозно Количество: 110 000 кг. (сто и десет хиляди килограма) + 10%\n   Количеството е прогнозно и „Водоснабдяване и канализация“ ЕООД – гр. Стара Загора не се задължава да го заяви и закупи в пълен обем.\nМясто на предаване: зареждане с Метан чрез безналично картово плащане в обекти, разположени на основните пътни артерии и магистрали, в големите градове на Република България, включително в рамките на населените места: гр. Стара Загора или в радиус до 5 км от административните граници на съответното населено място, за целия срок на договора. Обектите могат да бъдат собственост на участника, наети от него или да са част от партньорска мрежа, с която участникът има валидни договорни отношения.\nСрок на доставка: веднага.\nСрок на договора: Договорът влиза в сила след подаване на Възлагателно писмо от „Водоснабдяване и канализация“ ЕООД – Стара Загора до Продавача, но не по-късно от 26.07.2026 г. и е за срок от 36 (тридесет и шест) месеца. \n​​​​​​​"
    },
    {
      "url": "/today/543574",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:49:22.136315",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:38",
        "parsed": "2025-11-27T10:38:00",
        "formatted": "2025-11-27 10:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00397-2025-0029",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 240 000,00 (EUR 122 710,05)",
      "offer_opening": "12 дек 2025 (пет), 14:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Мария  Захариева +359 886389400  mzaharieva@wik-stz.com",
      "documentation": "Предметът на поръчката включва доставка на Метан.\nХарактеристика: Природен газ – Метан, CPV код 09123000-7.\nПрогнозно Количество: 110 000 кг. (сто и десет хиляди килограма) + 10%\n   Количеството е прогнозно и „Водоснабдяване и канализация“ ЕООД – гр. Стара Загора не се задължава да го заяви и закупи в пълен обем.\nМясто на предаване: зареждане с Метан чрез безналично картово плащане в обекти, разположени на основните пътни артерии и магистрали, в големите градове на Република България, включително в рамките на населените места: гр. Стара Загора или в радиус до 5 км от административните граници на съответното населено място, за целия срок на договора. Обектите могат да бъдат собственост на участника, наети от него или да са част от партньорска мрежа, с която участникът има валидни договорни отношения.\nСрок на доставка: веднага.\nСрок на договора: Договорът влиза в сила след подаване на Възлагателно писмо от „Водоснабдяване и канализация“ ЕООД – Стара Загора до Продавача, но не по-късно от 26.07.2026 г. и е за срок от 36 (тридесет и шест) месеца. \n​​​​​​​"
    },
    {
      "url": "/today/543553",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:49:32.756605",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:35",
        "parsed": "2025-11-27T10:35:00",
        "formatted": "2025-11-27 10:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00397-2025-0028",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 509 000,00 (EUR 260 247,57)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Мария  Захариева +359 886389400  mzaharieva@wik-stz.com",
      "documentation": "Предметът на поръчката включва доставка на Автомобилен бензин А-95Н, Дизелово гориво Б6, Газ пропан-бутан и метан.\nХарактеристика: \n- Автомобилен бензин А-95Н 10 ppm Е5 9% био; CPV код 09132100-4;  \n- Дизелово моторно гориво с 6% биодизел; CPV код 09134200-9;\n- Газ пропан-бутан CPV; код 09122000-0\n- Природен газ – Метан; CPV код 09123000-7\nПрогнозни Количества:\n - Автомобилен бензин А-95Н – 11 000 л. (единадесет хиляди литра) + 10%\n - Дизелово гориво Б6 – 180 000л. (сто и осемдесет хиляди литра) + 10%\n - Газ пропан-бутан – 35 000 л. (тридесет и пет хиляди литра) + 10%\n-  Природен газ – Метан – 18 000 кг. (осемнадесет хиляди килограма) + 10% \n    Количествата са прогнозни и „ Водоснабдяване и канализация“ ЕООД – гр. Стара Загора не се задължава да ги заяви и закупи в пълен обем.\nМясто на предаване: зареждане с горива чрез безналично картово плащане в обекти, разположени на основните пътни артерии и магистрали, в големите градове на Република България, включително в рамките на: гр. Казанлък или в радиус до 5 км от административните граници на населено място, за целия срок на договора. Обектите могат да бъдат собственост на участника, наети от него или да са част от партньорска мрежа, с която участникът има валидни договорни отношения.\nСрок на доставка: веднага.\n​​​​​​​Срок на договора: Договорът влиза в сила след подаване на Възлагателно писмо от „Водоснабдяване и канализация“ ЕООД – Стара Загора до Продавача, но не по-късно от 19.08.2026 г. и е за срок от 36 (тридесет и шест) месеца."
    },
    {
      "url": "/today/543526",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:49:42.801060",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:35",
        "parsed": "2025-11-27T10:35:00",
        "formatted": "2025-11-27 10:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00397-2025-0027",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 865 000,00 (EUR 953 559,36)",
      "offer_opening": "12 дек 2025 (пет), 13:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Мария  Захариева +359 886389400  mzaharieva@wik-stz.com",
      "documentation": "Предметът на поръчката включва доставка на Автомобилен бензин А-95Н, Дизелово гориво Б6 и Газ пропан-бутан.\nХарактеристика: \n- Автомобилен бензин А-95Н 10 ppm Е5 9% био; CPV код 09132100-4;  \n- Дизелово моторно гориво с 6% биодизел; CPV код 09134200-9;\n- Газ пропан-бутан; CPV код 09122000-0\nПрогнозни Количества:\n - Автомобилен бензин А-95Н – 50 000 л. (петдесет хиляди литра) + 10%\n - Дизелово гориво Б6 – 700 000 л. (седемстотин хиляди литра) + 10%\n - Газ пропан-бутан – 160 000 л. (сто и шестдесет хиляди литра) + 10%\n    Количествата са прогнозни и „Водоснабдяване и канализация“ ЕООД – гр. Стара Загора не се задължава да ги заяви и закупи в пълен обем.\nКачество: горивата следва да отговарят на „Наредба за изискванията за качеството на течните горива, условията, реда и начина за техния контрол” (приета с ПМС № 156 от 15.07.2003 г., последно изм. и доп. ДВ бр. 40 от 16.05.2025 г.).\n- Автомобилен бензин А-95Н следва да отговаря на изискванията на стандарт БДС EN 228:2012+A1:2017 или еквивалентен.\n- Дизелово гориво Б6 следва да отговаря на изискванията на стандарт БДС EN 590:2022 или еквивалентен.\n- Газ пропан-бутана следва да отговаря на изискванията на стандарт БДС EN 589:2024 или еквивалент.\nМясто на предаване: зареждане с горива чрез безналично картово плащане в обекти, разположени на основните пътни артерии и магистрали, в големите градове на Република България, включително в рамките на населените места: гр. Стара Загора, гр. Раднево и гр. Чирпан или в радиус до 5 км от административните граници на съответното населено място, за целия срок на договора. Обектите могат да бъдат собственост на участника, наети от него или да са част от партньорска мрежа, с която участникът има валидни договорни отношения.\nСрок на доставка: веднага.\nСрок на договора: Договорът влиза в сила след подаване на Възлагателно писмо от „Водоснабдяване и канализация“ ЕООД – Стара Загора до Продавача, но не по-късно от 19.08.2026 г. и е за срок от 36 (тридесет и шест) месеца"
    },
    {
      "url": "/today/543479",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:49:53.669218",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:26",
        "parsed": "2025-11-27T10:26:00",
        "formatted": "2025-11-27 10:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01008-2025-0040",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 9 228,33 (EUR 4 718,37)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА КАМЕНО",
      "contact_person": "Ивайла Миткова Гаджерукова ivaila_mg@mail.bg",
      "documentation": "„Доставка на употребяван лек автомобил със 5 места за пътници, за нуждите на „Детска педагогическа стая“ при Община Камено“"
    },
    {
      "url": "/today/543026",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:50:04.605774",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:26",
        "parsed": "2025-11-27T10:26:00",
        "formatted": "2025-11-27 10:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00567-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 990,00 (EUR 51 124,08)",
      "offer_opening": "19 дек 2025 (пет), 10:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Иванка Костова Истаткова +359 96383216  zop@vikmontana.com",
      "documentation": "„Доставка на работно облекло” по две обособени позиции, съгласно нормативните изисквания и необходимостта от работно облекло за Дружеството.\nОбособени позиции:\n- първа обособена позиция: „Доставка на работно облекло, специално работно облекло и работни обувки”;\n- втора обособена позиция: „Доставка на лични предпазни средства”;\n   \nДоставките ще се осъществяват чрез периодични доставки, след направена заявка за доставка от страна на Възложителя, в зависимост от възникнали потребности и финансовия ресурс на Възложителя.\nЗа всяка доставка в деня на доставката се съставя и подписва двустранен приемо-предавателен протокол и се представя фактура за доставеното количество. \n\nВсеки участник може да участва в процедурата за възлагане на обществена поръчка за една или повече обособени позиции."
    },
    {
      "url": "/today/543178",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:50:14.953650",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:24",
        "parsed": "2025-11-27T10:24:00",
        "formatted": "2025-11-27 10:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01670-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 71 011,00 (EUR 36 307,35)",
      "offer_opening": "10 дек 2025 (сря), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ЕЛИН ПЕЛИН\"",
      "contact_person": "Ивайла Миткова Гаджверукова ivaila_mg@mail.bg",
      "documentation": "„Доставка на готови единично опаковани закуски и готов топъл обяд за учениците от СУ „Елин Пелин” с.Руен по обособени позиции, както следва: Обособена позиция № 1 - „Доставка на единично опаковани закуски за учениците от І до ІV клас през 2026 година”; Обособена позиция  № 2 - „Приготвяне и доставка на топъл обяд, включващ предястие, основно ястие и десерт, за учениците от І до ІV клас, включени в целодневна организация на учебния ден през 2026 година”."
    },
    {
      "url": "/today/540728",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:50:31.101953",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:14",
        "parsed": "2025-11-27T10:14:00",
        "formatted": "2025-11-27 10:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00270-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 323 766,67 (EUR 165 539,27)",
      "offer_opening": "19 дек 2025 (пет), 13:00",
      "buyer": "МИНИСТЕРСКИ СЪВЕТ",
      "contact_person": "Кристина Георгиева Георгиева +359 29402049  k.g.georgieva@government.bg",
      "documentation": "„Осигуряване на конферентни услуги и хотелски настанявания за нуждите на Министерския съвет, с две обособени позиции: Обособена позиция № 1: „Хотелски настанявания в чужбина“ и Обособена позиция № 2: „Конферентни услуги и хотелски настанявания в България“.\nСрокът за изпълнение на поръчката е 12 месеца, считано от датата на сключване на договора или до изчерпване на максимално допустимата стойност по договора в указания срок."
    },
    {
      "url": "/today/543528",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:50:41.449874",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:09",
        "parsed": "2025-11-27T10:09:00",
        "formatted": "2025-11-27 10:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00309-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 16 662,11 (EUR 8 519,20)",
      "offer_opening": "18 дек 2025 (чет), 13:00",
      "buyer": "ОБЩИНА ГУЛЯНЦИ",
      "contact_person": "Митко Делчев Ганчев ganchevmitko@yahoo.com",
      "documentation": "Предмет на настоящата поръчка е: Упражняване на строителен надзор по време на строителството на обект: „Укрепване на свлачище №PVN08.14888.01 и възстановяване на част от улица ”Стара планина” от ОТ 131, 136, 144 до ОТ 155 в село Искър, община Гулянци, област Плевен“.\nИзготвена е Техническа спецификация за настоящата обществена поръчка, както и Технически спецификации за възлагане изпълнението на инженеринг на обекта, които са достъпни в профила на купувача на община Гулянци в ЦАИС ЕОП."
    },
    {
      "url": "/today/543504",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:50:51.785412",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 10:09",
        "parsed": "2025-11-27T10:09:00",
        "formatted": "2025-11-27 10:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00855-2025-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 190 000,00 (EUR 97 145,46)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ДЪРЖАВНА ПСИХИАТРИЧНА БОЛНИЦА ЗА ЛЕЧЕНИЕ НА НАРКОМАНИ И АЛКОХОЛИЗЪМ-СОФИЯ",
      "contact_person": "IRINA NIKOLAEVA IVANOVA dpblna@abv.bg",
      "documentation": "Предмет на настоящата процедура е:\nИзвършване на денонощна невъоръжена физическа охрана и  осигуряване и поддържане на техническа охрана със сигнално - охранителна техника (СОТ) за нуждите на Държавна психиатрична болница за лечение на наркомании и алкохолизъм\n\n            При изпълнение на услугата следва да се спазват разпоредбите на Закона за частната охранителна дейност (ЗЧОД) и изискванията посочени в Техническите спецификация. \nОхраната включва пропускателен режим на обектите и  представлява денонощна физическа и техническа защита от противоправни посегателства, предотвратяване на противозаконно или непозволено проникване в охраняваните обекти, задържането на нарушителите и предаването им на органите на полицията, осигуряване на функциониращ паник бутон,  както и поддръжка на системите за техническа защита и на паник бутона.\nОрганизирането и осъществяването на охраната на  обектите е денонощна /24-часова/ физическа невъоръжена охрана, 7 дни в седмицата включваща и осигуряване на пропускателния режим през работното време.\nОсъществяване на  техническа охрана със сигнално-охранителна техника (СОТ) на обекти, чрез мониторинг на сигнално-охранителните системи и реагиране чрез автопатрул при получен алармен сигнал  -  денонощен, 24-часа в денонощието, 7 дни в седмицата, 365 дни в годината, като време за реакция при подаден сигнал от обекта – до 5 (пет) минути.\nТехническата охрана включва и поддръжка и мониторинг на паник бутон. Паник бутона се задейства ръчно в случай на непосредствена заплаха за здравето и живота на присъстващите или при посегателство върху имуществото в охранявания обект. Реагиране при употребата на паник бутона е чрез автопатрул при получен сигнал  -  денонощен, 24-часа в денонощието, 7 дни в седмицата, 365 дни в годината, като време за реакция при подаден сигнал от обекта – до 5 (пет) минути.\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация."
    },
    {
      "url": "/today/538434",
      "page_number": 5,
      "scraped_at": "2025-11-27T21:51:02.132616",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 9:50",
        "parsed": "2025-11-27T09:50:00",
        "formatted": "2025-11-27 09:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00901-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 268 780,00 (EUR 137 425,03)",
      "offer_opening": "22 дек 2025 (пон), 11:00",
      "buyer": "ЦЕНТЪР ЗА ПСИХИЧНО ЗДРАВЕ ПРОФ. Д - Р ИВАН ТЕМКОВ - БУРГАС ЕООД",
      "contact_person": "Яна Стойкова Славова-Димитрова yana_sl@abv.bg",
      "documentation": "Ежедневно приготвяне и доставяне на храна (закуска, обяд и вечеря), след получена от Възложителя писмена заявка  по диети за стационарно болни пациенти на „ЦПЗ-Бургас” ЕООД, изготвяна съгласно „Сборник рецепти за диетични ястия за заведенията за обществено хранене и лечебно – профилактичните заведения“, изд. 1984г.на МЗ; НАРЕДБА №23/19.07.2005г. на  Министъра на здравеопазването за физиологичните норми на хранене на населението, при спазване грамажа на порциите, вкусовите качества, технологичните изисквания за приготвяне на диетични храни и добър външен вид и изискванията за хигиена, качество и енергийна стойност на храната, както и разнообразие на видовете ястия, съобразно нормите за болнично хранене, и храна (обяд или закуска с вечеря) за дежурния персонал на „ЦПЗ – Бургас” ЕООД. Изпълнителя следва да извършва доставка на храната в термоустойчиви кутии за еднократна употреба, раздаване на храната за всяко хранене и почистване, измиване и дезинфекция на използваното за това помещение."
    },
    {
      "url": "/today/543034",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:51:12.613597",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 9:45",
        "parsed": "2025-11-27T09:45:00",
        "formatted": "2025-11-27 09:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06327-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 999,00 (EUR 51 128,68)",
      "offer_opening": "09 дек 2025 (вто), 13:00",
      "buyer": "ДЕТСКА ГРАДИНА  162 ВИХРОГОНЧЕ",
      "contact_person": "Елена Панталеева Чавдарова vihrogonche_cdg162@abv.bg",
      "documentation": "Периодични доставки на хранителни продукти за нуждите на Детска градина № 162 \"Вихрогонче\", град София, съгласно Техническа спецификация."
    },
    {
      "url": "/today/539473",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:51:22.368947",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 9:06",
        "parsed": "2025-11-27T09:06:00",
        "formatted": "2025-11-27 09:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00246-2025-0203",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 52 000,00 (BGN 101 703,16)",
      "offer_opening": "18 дек 2025 (чет), 13:30",
      "buyer": "ТЕЦ МАРИЦА ИЗТОК 2 ЕАД",
      "contact_person": "Дияна Николова Колева +35942662916  d.n.koleva@tpp2.com",
      "documentation": "Услуги по ремонт и доставка на резервни части за автомобили Шкода /Супърб, Октавия, Румстър и Йети/ по приложени спецификации"
    },
    {
      "url": "/today/542086",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:51:32.305898",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 8:47",
        "parsed": "2025-11-27T08:47:00",
        "formatted": "2025-11-27 08:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00099-2025-0036",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 928 905,83 (EUR 986 233,89)",
      "offer_opening": "18 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ЕТРОПОЛЕ",
      "contact_person": "Ивайло Стефчов Иванов ivailo_si1@abv.bg",
      "documentation": "За всяка обособена позиция участниците следва да извършат следните дейности:\n- Дейност I. Разработване на инвестиционен проект във фаза „Работен проект“ по съответни части, съгласно изискванията на ЗУТ и действащата поднормативна уредба, посочени в „Техническа спецификация“ към настоящата Документация. Работният проект ще бъде изработен въз основа на техническите спецификации. Инвестиционният проект трябва да се разработи по части „Паркоустройство и благоустройство“, „Геодезия“, „Строителни конструкции“, „Пътна“, „Електро“, „ВиК“, „Пожарна безопасност“, „План за безопасност и здраве“, „План за управление на строителните отпадъци“ и „Сметна документация“.\n- Дейност II. Изпълнение на СМР на основание разработения и одобрен работен инвестиционен проект, при спазването на изискванията на всички действащи към настоящия момент в Република България закони, правилници, нормативи, касаещи изпълнението на обекти и работи от такъв характер, съгласно техническите спецификации.\n- Дейност III. Упражняване на авторски надзор по време на строителството в обхват съгласно чл. 162 от ЗУТ и по частите на инвестиционния проект, посочени в дейност I. \nОбектите, за който следва да бъдат извършени дейностите са с разгъната застроена площ както следва: кв. 85 - 1 457,00 кв. м., кв. 125 - 2 795,00 кв. м. и кв. 132 - 4 587,00 кв. м.\nПодробното описание на изискванията към участниците е разписано в Техническите спецификации."
    },
    {
      "url": "/today/542738",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:51:42.488790",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 8:44",
        "parsed": "2025-11-27T08:44:00",
        "formatted": "2025-11-27 08:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00842-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 547 166,66 (EUR 1 302 345,63)",
      "offer_opening": "18 дек 2025 (чет), 15:00",
      "buyer": "ОБЩИНА ЗЛАТИЦА",
      "contact_person": "Екатерина Драганова Клечкова-Димитрова +359 888620505  eklechkova@abv.bg",
      "documentation": "„Изпълнение на СМР по водопроводната мрежа на територията на община Златица по 2 (две) обособени позиции:\nОбособена позиция №1: „Реконструкция на външен водопровод на с. Църквище, община Златица“\nОбособена позиция №2: „Авариен довеждащ водопровод за с. Карлиево, община Златица“\n\nПредмета на обществената поръчка включва изпълнението на строително-монтажни работи свързани с реконструкция на външен водопровод и изграждане на довеждащ водопровод на територията на община Златица.\n​​​​​​​Подробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация, технически проект  и образци за всяка обособена позиция​​​​​​​"
    },
    {
      "url": "/today/543309",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:51:52.884119",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:45",
        "parsed": "2025-11-27T07:45:00",
        "formatted": "2025-11-27 07:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0212",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "07 яну 2026 (сря), 10:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ЛОВНО СТОПАНСТВО РОПОТАМО\"",
      "contact_person": "Мария Томова Томова +359 888202131  tomova1964@abv.bg",
      "documentation": "„Доставка на нетни количества електрическа енергия (високо, средно и ниско напрежение) и избор на координатор на стандартна балансираща група за срок от 12 месеца“"
    },
    {
      "url": "/today/541909",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:52:03.659900",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:40",
        "parsed": "2025-11-27T07:40:00",
        "formatted": "2025-11-27 07:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0030",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 723 667,45 (EUR 370 005,29)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Предметът на обществената поръчка e извършването на строително-ремонтни дейности (СРД) в структурни звена на МБАЛ „Национална кардиологична болница” ЕАД по две обособени позиции, както следва:\n1. Обособена позиция № 1: Строително-ремонтни дейности (СРД) за преустройство на помещения за разполагане на бипланов ангиограф;\n2. Обособена позиция № 2: Строително-ремонтни дейности (СРД) за преустройство на помещения за разполагане на компютърен томограф.\nВидовете и количествата СРД, които са предвидени по всяка от обособените позици, са подробно описани в „Количествени сметки“, представляващи Техническо приложение № 1 към раздел I от документацията за участие и неразделна част от нея.\nПодробно описание на видовете и количествата СРД, които следва да се извършат в изпълнение на отделните обособени позиции от предмета на поръчката, е налично в количествените сметки, представляващи Техническо приложение № 1 към раздел I от документацията за участие и неразделна част от нея"
    },
    {
      "url": "/today/540333",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:52:14.044372",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:40",
        "parsed": "2025-11-27T07:40:00",
        "formatted": "2025-11-27 07:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00226-2025-0074",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 000,00 (EUR 50 617,90)",
      "offer_opening": "30 дек 2025 (вто), 12:30",
      "buyer": "ОБЩИНА ПЛЕВЕН",
      "contact_person": "Вили Георгиева Тодорова v.todorova@pleven.bg",
      "documentation": "Предмет на поръчката е доставка и монтаж на оборудване и обзавеждане за нуждите на Община Плевен и нейните бюджетни структури, като основна цел е да се осигурят здравословни и качествени условия за работа, както и подходяща, благоприятна среда при предоставяне на специализирани социални услуги. \nИзпълнението на настоящата обществена поръчка е свързано с доставката и монтаж на: \n    - - Стол работен - 60 броя; Стол посетителски - 30 броя; Офис бюро - 30 броя; Метални стелажи – 50 броя, Метален шкаф за документи – 5 броя, Еднокрилен гардероб ПДЧ – 15 броя, Гардероб двоен – 5 броя, Трапезни столове – 25 броя, Разтегателен фотьойл  – 10 броя и други, подробно описани в техническата спецификация.\nПосочените количествата на артикулите в техническата спецификация са прогнозни.\nВъзложителя си запазва правото да не заяви в пълен обем даденото прогнозно количество на стоките, както и да заяви доставка на стоки над прогнозните количества до достигане на общата стойност на договора.\nВъзложителят ще заявява съответното обзавеждане/оборудване чрез възлагателно писмо с указани вид, количество, адрес на доставката и монтажа, и данни за фактура.\n\nНаличие и условие за упражняване на опцията:\nПод „опция за допълнителни доставки” следва да се разбира упражняване на едностранно право на възложителя (но не и задължение) да реализира заявки в срока на действие на договора по настоящата обществена поръчка, на други видове офис обзавеждане и мебелировка, извън посочените в техническата спецификация. В този случай заявките ще се осъществяват по предоставени от Изпълнителя (последния разпространен) каталог или посочени от него продуктови списъци от интернет страници, по публично обявените им цени, с отстъпка оферирана и приета от Възложителя с ценовото му предложение.\nМаксималната прогнозна стойност на поръчката е 99 000 лв. без включен ДДС, от които 10 000 лв. без включен ДДС, предвидени за „опция за допълнителни доставки“."
    },
    {
      "url": "/today/543050",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:52:24.643126",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:34",
        "parsed": "2025-11-27T07:34:00",
        "formatted": "2025-11-27 07:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0097",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 154 230,00 (EUR 78 856,55)",
      "offer_opening": "06 яну 2026 (вто), 14:15",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "МАРИЯ ИВАНОВА ИЛЬОВА maria.ilyova@mu-plovdiv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е обособен в 20 (двадесет) обособени позиции от отделните работни пакети, както следва:\nРаботен пакет № 4\nОбособена позиция № 1 -  Доставка на Моноклонални антитела за включване в B-клетъчен панел за диагностика и проследяване на остра лимфобластна левкемия\nОбособена позиция № 2 -  Доставка на Моноклонални антитела за включване в Т-клетъчен панел за диагностика и проследяване на остра лимфобластна левкемия\nОбособена позиция № 3 –  Доставка на Моноклонални антитела CD3\nОбособена позиция № 4 - Доставка на моноклонални миши анти-човешки антитела за флоуцитометрия\nОбособена позиция № 5 - Доставка на Моноклонални антитела ексцитирани от синия лазер /488 nm/ и отчитани в канала за FITC 530/30 nm\nОбособена позиция № 6 - Доставка на кит за флоуцитометрично изследване на проби за наличие на остра лимфобластна левкемия\nОбособена позиция № 7- Доставка на сонди за флуоресцентна in-situ хибридизация\nОбособена позиция № 8- Доставка на лабораторни реактиви/химикали\n\nРаботен пакет № 2\n\n\nОбособена позиция № 9 - Probes / primers- белязани малки секвенции с флуорофор и заглушител. Праймери за PCR\nОбособена позиция № 10 - Китове за детекция на мутаци(включително делеции) на лица с миелопролиферативни неоплазми (MPN),съвместим с апарат Biorad® CFX96, Real-time PCR System (Bio-Rad).\nОбособена позиция № 11 - Реактиви за флуориметрично белязане и определяне на концентрацията на ДНК и РНК, съвместими с  апарат QFX (DeNovix\nОбособена позиция № 12 - Едноканални автоматични пипети с променлив обем.\n\nРаботен пакет № 3\n\n\nОбособена позиция №13  - Антитела и диагностични реактиви\nОбособена позиция  №14 - Разтворители\nОбособена позиция  № 15 -  Хроматографски консумативи, съвместими с газови хроматографи Bruker\nОбособена позиция  № 16-  Реагенти и аналитични стандарти\nОбособена позиция № 17-  Лабораторни консумативи\nОбособена позиция № 18 – Предпазни средства\nОбособена позиция № 19 – Консумативи, съвместими с хроматографска система UltiMate 3000 HPLC, Thermo Scientific с RefractoMax521 RI Detector.\nОбособена позиция № 20- Хроматографска колона"
    },
    {
      "url": "/today/541972",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:52:36.508120",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:34",
        "parsed": "2025-11-27T07:34:00",
        "formatted": "2025-11-27 07:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00797-2025-0098",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 198 096,67 (EUR 612 577,10)",
      "offer_opening": "09 яну 2026 (пет), 15:00",
      "buyer": "ОБЩИНА БУРГАС",
      "contact_person": "Татяна Николаева Маринова t.marinova@burgas.bg",
      "documentation": "Доставка на месо и месни продукти, като количествата на посочените видове хранителни продукти са прогнозни, приблизително необходими за двугодишен период и са съобразени със заложените в бюджетите на детските заведения и Детска млечна кухня средства (Приложение № 1.1.).Възложителят си запазва правото да увеличава или намалява количествата, според необходимостта на обслужваните обекти, както и да не заяви целия асортимент, според конкретните (специфични) нужди на всяка структура, както и съгласно  изискванията на наредбите."
    },
    {
      "url": "/today/541176",
      "page_number": 6,
      "scraped_at": "2025-11-27T21:52:46.394227",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:33",
        "parsed": "2025-11-27T07:33:00",
        "formatted": "2025-11-27 07:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0096",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 764 972,00 (EUR 391 123,97)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "МАРИЯ ИВАНОВА ИЛЬОВА maria.ilyova@mu-plovdiv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е обособен в следните 3 обособени позиции по отделните проекти, както следва:\n\nПроект № 3.1.3\nОбособена позиция №1 - Доставка на Пач-кламп система за изследване на йонни токове\nОбособена позиция №2 - Доставка на Текстурен анализатор\n\nПроект № 3.1.4\nОбособена позиция №3 - Доставка на триизмерен (3D) DLP (digital light processing) биопринтер."
    },
    {
      "url": "/today/541017",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:52:58.461136",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:27",
        "parsed": "2025-11-27T07:27:00",
        "formatted": "2025-11-27 07:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00035-2025-0023",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 383 330,00 (EUR 195 993,52)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА КОСТИНБРОД",
      "contact_person": "Трайко Андреев Младенов +359 72168712  kostinbrod.bg@gmail.com",
      "documentation": "„Доставка и монтаж на технологично оборудване за Площадки 1 и 2 на Регионален събирателен център за разделно приемане на отпадъци от населението на регион Костинброд (РСЦОН) на площадката на Регионално депо Костинброд“., в обхвата на утвърден инвестиционен проект, в Част \"Технологична\", с детайли за технологичното оборудване в Техническите спецификации, относно: 1 брой офисен контейнер; съдове за отпадъци включително 2 броя мрежесто пале за ИУЕЕО,  2 броя мултилифт контейнер за ИУЕЕО, 5 броя съдове за Re- с кука, с голям отвор – за материали - пластмаса, хартия, бяло, цветно стъкло и метал, 1 брой пресконтейнер за рециклируеми отпадъци,  1 брой контейнер за текстилен отпадък,  1 брой контейнер за луминесцентни лампи,  1 брой контейнер за акумулатори, 1 брой контейнер за акумулаторни батерии и 2 броя варели за масло; механизация – 1 брой телехендер(телескопичен товарач)"
    },
    {
      "url": "/today/539200",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:53:08.748093",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:26",
        "parsed": "2025-11-27T07:26:00",
        "formatted": "2025-11-27 07:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0151",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 35 000,00 (EUR 17 895,22)",
      "offer_opening": "09 яну 2026 (пет), 15:00",
      "buyer": "АГЕНЦИЯ  \"ПЪТНА ИНФРАСТРУКТУРА\"",
      "contact_person": "Петя  Парталова p.partalova@api.bg",
      "documentation": "Описание на дейностите:\nа) Запознаване с предметът на договора и параметрите на инвестиционното предложение, посещение на обекта; извършване на съответните теренни проучвания, анализи и модели въз основа на които да се оценят възможните въздействия върху околната среда, както  и  извършване на допълнителни дейности, свързани с изработването на договора, не упоменати в описанието му, но свързани с качественото му изпълнение, за които Изпълнителят няма да има никакви претенции към Възложителя.\nб) Отстраняване за своя сметка на недостатъци, установени в хода на извършване на проверките от Възложителя и/или Компетентния орган. \nв) Всички останали дейности, необходими за изпълнението на предмета на обществената поръчка."
    },
    {
      "url": "/today/542021",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:53:20.418123",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:23",
        "parsed": "2025-11-27T07:23:00",
        "formatted": "2025-11-27 07:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0116",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 124 780,00 (EUR 63 799,00)",
      "offer_opening": "09 яну 2026 (пет), 13:30",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител за извършване на периодични доставки на стъклария, реактиви, китове, стандарти и консумативи за нуждите на Медицински университет – Варна, както следва: \n\n\tОбособена позиция №1 - Лабораторна стъклария с прогнозно количество 1 527 мерни единици от  48 вида стоки, подробно описани в Приложение №1 – Техническа спецификация за обособена позиция №1;\n\tОбособена позиция №2 – Реактиви за учебна работа с прогнозно количество 1 546 мерни единици от 38 вида стоки, подробно описани в Приложение №1 – Техническа спецификация за обособена позиция №2;\n\tОбособена позиция №3 - Лабораторни материали с прогнозно количество 16 680 мерни единици от 76 вида стоки, подробно описани в Приложение №1 – Техническа спецификация за обособена позиция №3;\n\tОбособена позиция №4 - Стандартни разтвори, реактиви и субстанции за катедра Химия с прогнозно количество 44 мерни единици от 44 вида стоки, подробно описани в Приложение №1 – Техническа спецификация за обособена позиция №4;\n\tОбособена позиция №5 - Консумативи за секвениране, съвместими с апарат – секвенатор GeXP, Beckman-Coulter с прогнозно количество 14 мерни единици от 7 вида стоки, подробно описани в Приложение №1 – Техническа спецификация за обособена позиция №5;\n\tОбособена позиция №6 – Китове и тест серуми с прогнозно количество 79 мерни единици от 8 вида стоки, подробно описани в Приложение №1 – Техническа спецификация за обособена позиция №6;\n\tОбособена позиция №7 - Китове и буфери за катедра Генетика с прогнозно количество 12 мерни единици от 6 вида стоки, подробно описани в Приложение №1 – Техническа спецификация за обособена позиция №7.\n\tОбособена позиция №8 - Консумативи за хроматографско пречистване предметът е доставка на 7 мерни единици от 3 вида Консумативи, подробно описани в Приложение №1 – Техническа спецификация за обособена позиция №8."
    },
    {
      "url": "/today/542388",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:53:33.050840",
      "submission_deadline": {
        "raw": " 28 дек 2025 (нед), 23:59 ",
        "parsed": "2025-12-28T23:59:00",
        "formatted": "2025-12-28 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:17",
        "parsed": "2025-11-27T07:17:00",
        "formatted": "2025-11-27 07:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0157",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 230 357,40 (EUR 117 779,87)",
      "offer_opening": "29 дек 2025 (пон), 15:00",
      "buyer": "ЮГОЗАПАДНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Милчо Петров Демиревски demgroup2002@yahoo.com",
      "documentation": "Предметът на обществената поръчка включва доставка чрез закупуване на прогнозни количества фуражи за нуждите на „Югозападно държавно предприятие” ДП.\nИзискванията за  фуражите – предмет на обществената поръчка са посочени в техническата спецификация.\n\nПрогнозната стойност на настоящата обществена поръчка без включена опция за допълнителни количества е –  90 599,90 EUR/177 198 лв. /сто седемдесет и седем хиляди сто деведесет и осем лева / без ДДС.\n          Прогнозната стойност на поръчката с включена опция за допълнителни количества, определена в съответствие с разпоредбата на чл. 21, ал. 2 от ЗОП към датата на решението за нейното откриване и при спазване на правилата на чл. 21, ал. 1 и ал.8 от ЗОП, и чл. 27 от ППЗОП е в размер на 117 779,87 EUR/230  357,40 лв. /двеста и тридесет хиляди триста петдесет и седем лева и четиридесет стотинки/ без ДДС.\n\nОпции за допълнителни количества:\nПредвидените възможности за изменение на договора, съгласно чл. 116, ал. 1, т. 1 от ЗОП, са следните: \nВ рамките на срока на договора 12 /дванадесет/ месеца при необходимост Възложителят предвижда възможност за увеличаване количествата на посочените в техническата спецификация артикули в размер до +30% (плюс тридесет процента).\nПрогнозната стойност на настоящата обществена поръчка с включена опция за допълнителни количества е в размер на 117 779,87 EUR/230  357,40 лв. /двеста и тридесет хиляди триста петдесет и седем лева и четиридесет стотинки/ без ДДС.\nВъзложителят не се ангажира, че ще разходва цялата сума предвидена, като финансов ресурс и си запазва правото да се ползва от доставката предмет на настоящата обществена поръчка, според реално възникнала необходимост и направена заявка."
    },
    {
      "url": "/today/542090",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:53:47.126049",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:16",
        "parsed": "2025-11-27T07:16:00",
        "formatted": "2025-11-27 07:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06144-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 312 000,00 (EUR 159 523,07)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "35-ТО СРЕДНО ЕЗИКОВО  УЧИЛИЩЕ \"ДОБРИ ВОЙНИКОВ\"",
      "contact_person": "VELICHKA ATANASOVA PETROVA 02 8 66 10 60  v.petrova@35sou.bg",
      "documentation": "Доставка, монтаж и въвеждане в експлоатация на технологично оборудване за изграждане STEM център в 35 –то СЕУ „Добри Войников““"
    },
    {
      "url": "/today/543118",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:53:55.318877",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:12",
        "parsed": "2025-11-27T07:12:00",
        "formatted": "2025-11-27 07:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0156",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 111 000,00 (EUR 56 753,40)",
      "offer_opening": "30 дек 2025 (вто), 13:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ ДЪРЖАВНО ЛОВНО СТОПАНСТВО \"ОСОГОВО\"",
      "contact_person": "Христина  Методиева hrisi_kn@abv.bg",
      "documentation": "Предмет на поръчката е доставката на електрическа енергия и избор на координатор на балансираща група за нуждите на Териториалните поделения „ДЛС Осогово“ и „ДГС Кюстендил“. В предмета на обществената поръчка се включва доставка на електрическа енергия на ниво ниско напрежение с пълно администриране на информационния поток с Електроенергиен системен оператор (ЕСО) и поемане на разходите за небаланси, за обектите на Териториалните поделения, посочени в Техническата спецификация, част от документацията за участие."
    },
    {
      "url": "/today/542108",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:54:05.028454",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:11",
        "parsed": "2025-11-27T07:11:00",
        "formatted": "2025-11-27 07:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00444-2025-0023",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 665 669,00 (EUR 340 351,16)",
      "offer_opening": "15 дек 2025 (пон), 12:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ШУМЕН АД",
      "contact_person": "Красимира  Димитрова-Кирова 054 855 775  mbal-shumen@ro-ni.net",
      "documentation": "Обект на обществената поръчка: Доставка на лекарствени продукти.\nЛекарствените продукти, чиято доставка е предмет на настоящата обществена поръчка, са подробно описани в Техническата спецификация."
    },
    {
      "url": "/today/527543",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:54:18.126546",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 7:08",
        "parsed": "2025-11-27T07:08:00",
        "formatted": "2025-11-27 07:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02849-2025-0051",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 480 998,00 (EUR 245 930,37)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "Главна дирекция \"Гранична полиция\" /ГДГП/ към Министерство на вътрешните работи /МВР/",
      "contact_person": "Любов Руменова Илиева +359 29824399  LRuIlieva@mvr.bg",
      "documentation": "Предметът на настоящата обществена поръчка е доставка на 70 (седемдесет) броя таблети за гранични проверки съгласно изискванията на възложителя, посочени в Техническата спецификация (Приложение № 1 към документацията за поръчката).\nСрок за изпълнение на доставката - до 90 (деветдесет) дни, считано от датата на регистриране на договора в деловодната система на възложителя.\nГаранционен срок - минимум 36 (тридесет и шест) месеца, считано от датата на подписване на приемо-предавателния протокол за изпълнение на доставката по договора."
    },
    {
      "url": "/today/541865",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:54:28.576906",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 6:54",
        "parsed": "2025-11-27T06:54:00",
        "formatted": "2025-11-27 06:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00083-2025-0030",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 369 500,00 (EUR 188 922,35)",
      "offer_opening": "06 яну 2026 (вто), 12:05",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ДОБРИЧ АД",
      "contact_person": "Ивелина  Александрова +359 889412147  ivelina_aleksandrova_@abv.bg",
      "documentation": "Обхват и описание на поръчката: Апаратите са предназанчени за лечебни и диагностични дейности. Медицинската апаратура, предвидена за закупуване е включена в инвестиционната програма на лечебното заведение. Със закупуването ѝ се очаква да се подобри качеството на диагностично-лечебният процес и обслужването на пациентите. Обновяване и въвеждане в експлоатация на модерна съвременна медицинска апаратура, гарантираща високо качество на диагностично-лечебната дейност е заложено в Бизнес програмата на лечебното заведение. Обществената поръчка включва доставка, въвеждане в експлоатация и гаранционно поддържане на медицинската апаратура. Обхватът на дейностите и основните параметри са подробно описани в Техническа спецификация за изпълнение на обществената поръчка. По-пълна информация относно, обхвата, обема, техническите общи и специфични изисквания към доставката, както и изискванията към изпълнението на обществената поръчка са подробно описани в Техническата спецификация, неразделна част от настоящата документация.\n​​​​​​​"
    },
    {
      "url": "/today/540831",
      "page_number": 7,
      "scraped_at": "2025-11-27T21:54:49.514528",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "27 ное 2025 (чет), 6:39",
        "parsed": "2025-11-27T06:39:00",
        "formatted": "2025-11-27 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00004-2025-0040",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 462 000,00 (EUR 747 508,73)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Елена Друмева Узунова +359 64889838  e.uzunova@vik-pleven.com",
      "documentation": "Предметът на обществената поръчка включва:\n\n\tИзготвяне на ПУП – ПП за обект: Реконструкция на довеждащ водопровод от НР 4-ти км до НР Скобелев парк, гр. Плевен, в обхват съгласно чл. 62а, ал.1  на Наредба № 8 от 14 юни 2001 г. за обема и съдържанието на устройствените планове. (отнася се само за обособена позиция 4)\n\tИзготвяне на четири инвестиционни проекта във фаза „Технически проект“ съгласно обема и обхвата, регламентирани в Наредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти, другото приложимо действащо законодателство, както и заложените в техническото задание изисквания за разработване на инвестиционния проект, както и дейности, представляващи условие, следствие или допълнение към него, съобразно нормативната уредба и текущото състояние на съответния обект, включително експлоатационни дружества и други органи и одобряване по реда на ЗУТ.  Техническите проекти да се изготвят за обекти: Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Дружба – ниска зона и градска зона, гр. Плевен; Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Мара Денчева, бул. Христо Ботев и кв. 9-ти, гр. Плевен; Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Сторгозия, гр. Плевен; Реконструкция на довеждащ водопровод от НР 4-ти км до НР Скобелев парк, гр. Плевен\n\tОсъществяване на авторски надзор по време на строителството за обекти: Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Дружба – ниска зона и градска зона, гр. Плевен; Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Мара Денчева, бул. Христо Ботев и кв. 9-ти, гр. Плевен; Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Сторгозия, гр. Плевен; Реконструкция на довеждащ водопровод от НР 4-ти км до НР Скобелев парк, гр. Плевен. Изпълнителят следва да упражнява авторски надзор по време на строителството, съгласно одобрената проектна документация и приложимата нормативна уредба, посредством проектантите по отделните части на проекта или упълномощени от тях лица при условие, че упълномощените лица притежават необходимата квалификация. Срокът за упражняване на авторския надзор започва да тече от датата на подписване на Акт обр. 2 (2а) „Протокол за откриване на строителна площадка и определяне на строителна линия и ниво на строежа“ от Наредба №3 от 2003 г. за съставяне на актове и протоколи по време на строителството и е до датата на подписване на КОНСТАТИВЕН АКТ за установяване годността за приемане на строежа (част, етап от него) (Приложение 15 към Наредба №3 от 2003 г. за съставяне на актове и протоколи по време на строителството.\n\n​​​​​​​За обособена позиция 4 следва да се извърши изготвяне на ПУП – ПП за обект: Реконструкция на довеждащ водопровод от НР 4-ти км до НР Скобелев парк, гр. Плевен, в обхват съгласно чл. 62а, ал.1  на Наредба № 8 от 14 юни 2001 г. за обема и съдържанието на устройствените планове.\nПредметът на обществената поръчка обхваща изработването на инвестиционни проекти във фаза „Технически проект“ и осъществяване на авторски надзор по време на строителство за реконструкция и доизграждане на вътрешна водопроводната мрежа и реконструкция на довеждащ водопровод на територията на гр. Плевен (в четири обособени позиции).\nИзпълнителят следва да изготви инвестиционен проект при съобразяване със съществуващия принцип на водоснабдяване в териториалния обхват на проекта, както и изискванията на възложителя за доразвитие на системата за зониране и мониторинг на водопроводната мрежа. Следва да се изясняват конкретните проектни решения в степен, осигуряваща възможност за цялостно изпълнение на всички видове СМР, за доставка и монтаж на технологичното оборудване, и обзавеждането на обектите, както и да се осигури съответствието на проектните решения с изискванията към строежите по чл. 169 от ЗУТ. Проектът следва да се изработи от правоспособни проектанти, при ползване на най-добрата инженерна практика и контрол в проектирането.\nПроектантската задача се изпълнява при спазване изискванията на ЗУТ, Наредба №4/2001 г. за обхвата и съдържанието на инвестиционните проекти, техническите правила и норми за проектиране, стандарти и технически указания, относими за този вид обекти на техническата инфраструктура, както и изискванията на Възложителя (Техническа спецификация), в частност видовете проектни части, тяхното съдържание и обхват, доколкото последните не влизат в колизия с приложими нормативни изисквания. Инвестиционният проект се предава в три копия на хартиен носител и едно копие на електронен носител във оригиналните файлови формати и в „pdf“ формат.\nПълната информация относно видовете дейности, техния обхват и изискванията за изпълнението им, по всяка обособена позиция, са описани и регламентирани в Техническата спецификация.\nИзпълнителят следва да упражнява авторски надзор по време на строителството, съгласно одобрената проектна документация и приложимата нормативна уредба, посредством проектантите по отделните части на проекта или упълномощени от тях лица при условие, че упълномощените лица притежават необходимата квалификация.\n​​​​​​​"
    }
  ]
}