{
  "metadata": {
    "total_tenders": 57,
    "skipped_old_tenders": 0,
    "pages_processed": 6,
    "last_updated": "2026-01-12T21:58:41.658893",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/551314",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:47:18.719031",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 18:05",
        "parsed": "2026-01-12T18:05:00",
        "formatted": "2026-01-12 18:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00169-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЛОВЕЧ",
      "contact_person": "Таня Михалева  Иванова +359 68688206  oplovech@lovech.bg",
      "documentation": "„Доставка на 1 брой ново електрическо превозно средство и свързана зарядна станция с включен монтаж за нуждите на социалните услуги в Община Ловеч, финансиран по Процедура BG-RRP-13.009 \"Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги\"\nПредвижда се закупуването на нов, неупотребяван, електрически автомобил и зарядна станция с мощност минимум 22 kW.\n\n\tДоставката на автомобил и доставка, инсталиране/монтаж на 1 бр. зарядна станция с мощност минимум 22 kW съгласно предмета на обществената поръчка се извършва при условията на проекта на договор.\n\tВъзложителят е определил в приложената техническа спецификация минималните технически параметри, на които следва да съответстват предлаганите за доставка автомобил и зарядна станция. \n\nПълният обхват и техническите параметри на автомобила и зарядната станция, които трябва да се доставят от избрания изпълнител, както и изискванията към изпълнението са посочени в Техническата спецификация – приложение към документацията по настоящата обществена поръчка, която е публикувана в ЦАИС ЕОП."
    },
    {
      "url": "/today/545013",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:47:29.960253",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 17:53",
        "parsed": "2026-01-12T17:53:00",
        "formatted": "2026-01-12 17:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00138-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 229 211,38",
      "offer_opening": "03 фев 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ШУМЕН",
      "contact_person": "Веска Гинева Ангелова v.angelova@shumen.bg",
      "documentation": "„Проектиране, авторски надзор, доставка и инсталиране на ФЕЦ (доставка и извършване на СМР), в сгради със съществуващи социални услуги в община Шумен, за производство на електроенергия за собствена консумация, в седем обособени позиции:\n\n           ОП 1: Проектиране, авторски надзор, доставка и инсталиране на фотоволтаична система (ФЕЦ) в сграда, предоставяща социални услуги, намираща се в с. Васил Друмево, ул. „Мир“ №1,(ПИ 10176.501.148) общ. Шумен. Изграждане на ФЕЦ с номинална АС мощност 30 KW. За изграждането й ще се използват монокристални силициеви фотоволтаични модули с пикова мощност 645 Wр – 46 бр. доставка и инсталиране на система за съхранение на енергия, изградена посредством използването на акумулаторни батерии – 5,12 Wh – 4 бр.\n           ОП 2: Проектиране, авторски надзор, доставка и инсталиране на фотоволтаична система (ФЕЦ) в сграда, предоставяща социални услуги, намираща се в гр. Шумен, ул. „Възрожденец“ № 17, (ПИ 83510.673.224) общ. Шумен. Изграждане на ФЕЦ с номинална АС мощност 40 KW. За изграждането й ще се използват монокристални силициеви фотоволтаични модули с пикова мощност 645 Wр – 62 бр. доставка и инсталиране на система за съхранение на енергия, изградена посредством използването на акумулаторни батерии – 5,12 Wh – 16 бр.\n           ОП 3: Проектиране, авторски надзор, доставка и инсталиране на фотоволтаична система (ФЕЦ) в сграда, предоставяща социални услуги, намираща се в гр. Шумен, ул. „Одрин“ № 13, (ПИ 83510.668.341) общ. Шумен. Изграждане на ФЕЦ с номинална АС мощност 20 KW. За изграждането й ще се използват монокристални силициеви фотоволтаични модули с пикова мощност 645 Wр – 31 бр. доставка и инсталиране на система за съхранение на енергия, изградена посредством използването на акумулаторни батерии – 5,12 Wh – 8 бр.\n          ОП 4: Проектиране, авторски надзор, доставка и инсталиране на фотоволтаична система (ФЕЦ) в сграда, предоставяща социални услуги, намираща се в гр. Шумен,  ул. „Родопи“ № 22а, (ПИ 83510.668.339) общ. Шумен. Изграждане на ФЕЦ с номинална АС мощност 30 KW. За изграждането й ще се използват монокристални силициеви фотоволтаични модули с пикова мощност 645 Wр – 47 бр. доставка и инсталиране на система за съхранение на енергия, изградена посредством използването на акумулаторни батерии – 5,12 Wh – 12 бр.\nОП 5: Проектиране, авторски надзор, доставка и инсталиране на фотоволтаична система (ФЕЦ) в сграда, предоставяща социални услуги, намираща се в гр. Шумен,  ул. „Димитър  Благоев“ № 10, (ПИ 83510.666.132) общ. Шумен. Изграждане на ФЕЦ с номинална АС мощност 15 KW. За изграждането й ще се използват монокристални силициеви фотоволтаични модули с пикова мощност 645 Wр – 24 бр. доставка и инсталиране на система за съхранение на енергия, изградена посредством използването на акумулаторни батерии – 5,12 Wh – 4 бр.\nОП 6: Проектиране, авторски надзор, доставка и инсталиране на фотоволтаична система (ФЕЦ) в сграда, предоставяща социални услуги, намираща се в гр. Шумен, ул. „Райна Княгиня“ № 1, (ПИ 83510.676.96) общ. Шумен. Изграждане на ФЕЦ с номинална АС мощност 30 KW. За изграждането й ще се използват монокристални силициеви фотоволтаични модули с пикова мощност 645 Wр – 46 бр. доставка и инсталиране на система за съхранение на енергия, изградена посредством използването на акумулаторни батерии – 5,12 Wh – 6 бр.\nОП 7: Проектиране, авторски надзор, доставка и инсталиране на фотоволтаична система (ФЕЦ) в сграда, предоставяща социални услуги, намираща се в гр. Шумен, ул. „ул. „Иван Рилски“ № 2, (ПИ 83510.672.351) общ. Шумен. Изграждане на ФЕЦ с номинална АС мощност 30 KW. За изграждането й ще се използват монокристални силициеви фотоволтаични модули с пикова мощност 645 Wр – 47 бр. доставка и инсталиране на система за съхранение на енергия, изградена посредством използването на акумулаторни батерии – 5,12 Wh – 12 бр.\nЗа всяка от обособените позиции участниците следва да изпълнят следните дейности: \n\n\tДейност I. Разработване на инвестиционен проект във фаза „Технически проект“ по следните части на инвестиционния проект:“, „Конструкции“, „Електрическа“, „Пожарна безопасност“, „План за безопасност и здраве“ и „План за управление на строителните отпадъци“, „Сметна документация“, съгласно изискванията на ЗУТ и действащата поднормативна уредба, посочени в „Техническа спецификация“ към настоящата Документация. \n\tДейност II. Изпълнение на СМР на основание разработения и одобрен технически инвестиционен проект, при спазването на изискванията на всички действащи към настоящия момент в Република България закони, правилници, нормативи, касаещи изпълнението на обекти и работи от такъв характер, съгласно техническите спецификации по обществената поръчката. Дейностите по СМР, които следва да се извършат, включват:\n\n\n\n\tПоставяне/инсталиране на системи за оползотворяване на енергия от възобновяеми енергийни източници за енергийните потребности на сградата, ако са предписани в енергийното обследване за съответната сграда;\n\tСъпътстващи строителни и монтажни работи, свързани с изпълнението и съответното възстановяване на сградата в резултат на изпълнените дейности, където е приложимо. Съпътстващите строителни и монтажни работи са свързани единствено с възстановяването на първоначалното състояние, нарушено в резултат на обновяването и на подмяната на дограма, където е приложимо;\n\tСМР, които произтичат от нормативни изисквания свързани с безопасната експлоатация на сградите и са предписани като задължителни в техническия паспорт на сградата и СМР, които са нормативно необходими за въвеждане на сградата в експлоатация;\n\tОсигуряване на достъпна архитектурна среда за гореспоменатите сгради, където е приложимо.\n\t3. Дейност III. Упражняване на авторски надзор по време на строителството в обхват съгласно чл. 162 от ЗУТ.\n\nПодробното описание на изискванията към участниците е разписано в Техническата спецификация."
    },
    {
      "url": "/today/551277",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:47:41.743284",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:48",
        "parsed": "2026-01-12T16:48:00",
        "formatted": "2026-01-12 16:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00645-2026-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 18 826,09",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ВЕТОВО",
      "contact_person": "Михрибан Ридван Меджит +359 816122-53  mihribanmedzhit@gmail.com",
      "documentation": "Зимно поддържане на общински път RSE 1135 / III – 2001, Ветово – Глоджево/-Смирненски-граница общ.(Ветово-Русе)-Тетово / RSE3147/ ‘‘ - с дължина 7,700км\nНа основание чл. 182, ал. 1, т. 2 от ЗОП и в качеството си на Възложител по смисъла на Закона за обществените поръчки отправям покана за участие в обществената поръчка до следното лице:На основание чл. 182, ал. 1, т. 2 от ЗОП и в качеството си на Възложител по смисъла на Закона за обществените поръчки отправям покана за участие в обществената поръчка до следното лице:\nЕТ ,,ЕМИН ЗАКИФ – С‘‘, със седалище и адрес на управление: с. Смирненски, ул. Хан Крум №13, ЕИК 117025379 и ДДС номер BG117025379, със собственик Eмин Закиф Емин – физическо лице, търговец;\nОбхват на дейностите:\nОсигуряване на проходимост, зимно поддържане и почистване на пътните платна за движение на общинската пътна мрежа от сняг, при необходимост разчистване на снежни валове върху банкетите и разчистване на снегонавявания над 60 см. Снегопочистването и опесъчаването се осъществвява механизирано с необходимата техника и материали.\n\nМясто за изпълнение на поръчката: територията на Община Ветово\n\nСрок за изпълнение: до 31.12.2026 год.\n\nОбхватът, условията и инструкции за изпълнение на дейностите, предмет на настоящата поръчка са посочени в Техническата спецификация."
    },
    {
      "url": "/today/532566",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:47:53.227261",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:44",
        "parsed": "2026-01-12T16:44:00",
        "formatted": "2026-01-12 16:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 680 989,65",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "Сградата е изградена от четири корпуса, образуващи правоъгълна форма с вътрешен двор през, който преминава топла връзка между два от корпусите. Три от корпусите са двуетажни, а четвъртия е едноетажен като всичките са без сутерен.\nКонструкцията на сградата е монолитна. Фасадните стени са тухлена зидария.\nПокривът на сградата е плосък без въздушна междина. Покривната конструкция – стоманобетонна плоча с битумна хидроизолация.\nВъншната дограма на сградата е PVC профил с стъклопакет, но е остаряла, на места има повредени уплътнения и изметнати рамки, което предизвиква повишена инфилтрация.\nПодът на сградата е под към земя.\nСградата се отоплява посредством котел на природен газ.\nПредметът на поръчката включва три основни дейности:\nДейност 1 – изготвяне на инвестиционен проект във фаза „Технически проект”;\nДейност 2 – Упражняване на авторски надзор по време на изпълнението на строителните и монтажни работи на обекта;\nДейност 3 – Изпълнение на строително-монтажни работи по реализацията на инвестиционния проект.\nПроектът следва да включва:\n1. Всички енергоспестяващи мерки, предписани в обследването за енергийна ефективност – достигане клас на енергопотребление в зависимост от предписанията на енергийното обследване, включващи:\n- Мярка В1- Топлоизолиране на външни стени, включително съпътстващите дейности;\n- Мярка В3 – Топлоизолиране на покриви, включително всички съпътстващи дейности; \n- Мярка В5 – Подмяна на дограма, включително съпътстващите дейности;\n- Мярка С6 – Подмяна на ВОИ/КИ;\n- Мярка С8 – Помпи, вентилатори и други;\n- Мярка С11 – Мерки по инсталация за БГВ;\n- Мярка С12 – Подмяна на осветителни тела;\n- Мярка Е1 - Инсталиране на фотоволтаична централа.\n2. Посочените като задължителни мерки в техническия паспорт на сградата, приложен в настоящата обществена поръчка."
    },
    {
      "url": "/today/551172",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:48:05.075518",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:40",
        "parsed": "2026-01-12T16:40:00",
        "formatted": "2026-01-12 16:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00240-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 189,26",
      "offer_opening": "23 яну 2026 (пет), 15:00",
      "buyer": "ОБЩИНА  ЧИРПАН",
      "contact_person": "Иванка Георгиева Петрова +359 41699621  ivankapetrova@chirpan.bg",
      "documentation": "„Закупуване на един брой електрически автомобил (М1) за нуждите на социалните услуги в община Чирпан, включително и монтиране на зарядна станция “, финансирани по процедура № BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социалните услуги в общините“."
    },
    {
      "url": "/today/551286",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:48:19.516834",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:34",
        "parsed": "2026-01-12T16:34:00",
        "formatted": "2026-01-12 16:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00835-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА СЪЕДИНЕНИЕ",
      "contact_person": "Евелина Русчева  Божикова eve_b@abv.bg",
      "documentation": "В предмета на обществената поръчка са включени дейностите по доставка на електрически автомобил и зарядна станция с контрол на достъпа. Целта на обществената поръчка е да се обезпечи технически и да се улесни оперативната работа на Община Съединение по предоставяне на социални услуги и изпълнение на задълженията си към обществото. Минималните изисквания относно вида, техническите данни и характеристики на автомобила и зарядната станция, които следва да достави изпълнителят, са подробно описани в Техническата спецификация, неразделна част от настоящата документация.\n\nВ предмета на обществената поръчка се включва и гаранционно обслужване и гаранционна поддръжка на предвидената доставка.. \n​​​​​​​"
    },
    {
      "url": "/today/551129",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:48:26.345317",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:33",
        "parsed": "2026-01-12T16:33:00",
        "formatted": "2026-01-12 16:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00187-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 55 055,00",
      "offer_opening": "16 яну 2026 (пет), 12:30",
      "buyer": "ОБЩИНА КАЛОЯНОВО",
      "contact_person": "Мария Петрова Начева +359 886848728  mariq_nacheva72@abv.bg",
      "documentation": "Предметът на поръчката обхваща дейностите по приготвяне и доставка на топъл обяд на уязвими групи лица на територията на община Калояново, които са основна част от изпълнението на проекта, финансиран по Програма за храни и основно материално подпомагане 2021 - 2027 г., съфинансирана от Европейски социален фонд плюс.\nВ рамките на настоящия програмен период 2021-2027 г. по операция № BG05SFPR003-1.001 „Топъл обяд\" ще се предоставя всеки работен ден на лица и семейства, които основно са в невъзможност да задоволят основните си жизнени потребности и за тях е установена нужда от ежедневна допълнителна подкрепа или поради наличие на увреждане или здравословни ограничения са със затруднено или невъзможно самообслужване сами или с помощта на свои близки да си осигуряват такова. \nТоплият обяд включва: прясно приготвена топла храна под формата на супа - минимум 250 грама, основно ястие - минимум 300 грама (поне едното от които месно), хляб - минимум 150 грама и поне веднъж седмично десерт – минимум 150 грама.. Храната ще се приготвя в съответствие с изискванията на националното законодателство и осигуряване на разнообразно седмично меню, с което да се осигури балансирано хранене, при спазване на изискванията за безопасност на храните и националните стандарти и норми на целевите групи до 140 лица,  живеещи на територията на община Калояново. Възложителят е отговорен за подбора на конкретните ползватели на проекта. При приготвянето и предоставянето на храната кандидатът следва да прилага механизми, които отчитат и климатичните и екологични аспекти, както и за намаляването на разхищението на храни и ограничаването на използването на пластмасови опаковки и изделия за еднократна употреба."
    },
    {
      "url": "/today/550888",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:48:34.216242",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:29",
        "parsed": "2026-01-12T16:29:00",
        "formatted": "2026-01-12 16:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00674-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 81 344,00",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА  НИКОЛАЕВО",
      "contact_person": "Марияна Стойчева Стойчева marsilia1206@gmail.com",
      "documentation": "Дейностите, предмет на поръчката включват: Приготвяне и доставка на топъл обяд в работните дни, който включва - супа - минимум 300 грама, основно ястие - минимум 300 грама, хляб - минимум 100 грама и поне веднъж седмично десерт - минимум 150 грама, в подкрепа на уязвими граждани, които поради бедност са в затруднение да осигурят сами прехраната си. Необходимо е да бъде осигурено разнообразно седмично меню, което е съобразено с изискването за принос към балансирания режим на хранене. Брой потребители: 320 лица, прогнозен брой на работните дни, в които ще се изпълнява поръчката: 164 работни дни. \nУслугите се предоставят ежедневно в работните дни за всеки от календарните месеци в диапазона 10:00 ч. - 10:30 ч. на указани от Възложителя пунктове на територията на община Николаево, както следва:\n\n\tОбект за раздаване на храна с адрес с.Едрево, парцел VI04, кв.27, община Никола­ево, обл. Стара Загора, с регистрационен №242500412;\n\tОбект за раздаване на храна с адрес с. Нова Махала, УПИ-539, ПИ51888.501.1144, общ. Николаево, обл. Стара Загора, с регистрационен №242500411;\n\tОбект за раздаване на храна с адрес с.Елхово, ул. \"Свобода\" №54, общ. Николаево. обл. Стара Загора, с регистрационен №242500410;\n\tОбект за раздаване на храна с адрес гр. Николаево, ул. \"Г. Бенковски\" №2, общ. Николаево, обл. Стара Загора, с регистрационен №242500409."
    },
    {
      "url": "/today/528962",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:48:42.023513",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:20",
        "parsed": "2026-01-12T16:20:00",
        "formatted": "2026-01-12 16:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01158-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 153 387,57",
      "offer_opening": "06 фев 2026 (пет), 15:00",
      "buyer": "ПРИСТАНИЩНА ИНФРАСТРУКТУРА ДП",
      "contact_person": "Елиз  Бохосян e.bohosyan@bgports.bg",
      "documentation": "Настоящата обществена поръчка е за избор на изпълнител на „Осигуряване на специализирана експертиза в етапа на кандидатстване за финансиране и при подготовката на нови проектни предложения по обособени позиции:\nОбособена позиция № 1 – Техническа помощ за проект „Ремонтно-възстановителни и укрепителни работи по вълнолом Варна – III етап“;\nОбособена позиция № 2 – Изготвяне на Формуляр за кандидатстване и актуализация на приложения   към него по проект „Изграждане на инфраструктура за брегово електрическо захранване на кораби на пристанище Бургас и пристанище Варна“;\nОбособена позиция № 3 – Консултантска помощ за актуализация на приложения и предоставяне на специализирана експертиза в етапа на кандидатстване за финансиране по ПТС 2021-2027 г.“\nПоръчката има за основна цел осигуряване на консултантска подкрепа на ДППИ с цел гарантиране готовността на предприятието да се възползва своевременно и максимално ефективно от възможностите за финансиране през програмен период 2021-2027 г. \n​​​​​​​ \nСпецифичните цели, които подпомагат постигането на основната цел на поръчката, са:\n\n\tОсигуряване на необходимите проучвания за готовността на ДП „Пристанищна инфраструктура“ и българските пристанища за обществен транспорт за реализирането на съответния инвестиционен проект;\n\tОсигуряване на набор от изискуеми документи за осигуряване на финансиране на съответния инвестиционен проект.​​​​​​​ \n\n​\nЗабележка: Възложителят допуска документите по чл. 39, ал. 2 ППЗОП да се представят общо за всички обособени позиции, за които участникът подава оферта. Същите се намират в поле \"Общи изисквания\" , сектор \"Изисквания за\n лично състояние\"."
    },
    {
      "url": "/today/551237",
      "page_number": 1,
      "scraped_at": "2026-01-12T21:48:54.138492",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:11",
        "parsed": "2026-01-12T16:11:00",
        "formatted": "2026-01-12 16:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00904-2026-0004",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 6 742,92",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ДРАГОМАН",
      "contact_person": "Andrey Aleksiev Ivanov obshtina_dragoman@abv.bg",
      "documentation": "Обхватът на предмета на договора включва упражняване на авторски надзор, съгласно чл. 162 от ЗУТ, техническа помощ по всички части включени в предмета на договора за СМР, участие в съставяне и подписване на актове и протоколи по време на строителството, както и участие в приемателни комисии на обекта."
    },
    {
      "url": "/today/550770",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:49:06.636749",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:11",
        "parsed": "2026-01-12T16:11:00",
        "formatted": "2026-01-12 16:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00510-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 19 388,18",
      "offer_opening": "27 яну 2026 (вто), 14:01",
      "buyer": "ОБЩИНА ДЕВНЯ",
      "contact_person": "Свилен Янчев Шитов kmet@devnia.bg",
      "documentation": "Предметът на обществената поръчка е разделен на три обособени позиции, както следва:\nОбособена позиция № 1: Упражняване на строителен надзор на обект: \"Енергийно обновяване на многофамилна жилищна сграда, находяща се в град Девня, кв. Химик, бл. 19, вх. А, вх. Б и вх. В\";\nОбособена позиция № 2: Упражняване на строителен надзор на обект: \"Енергийно обновяване на многофамилна жилищна сграда, находяща се в град Девня, бул. Съединение бл. 1, вх. А, вх. Б, вх. В\";\nОбособена позиция № 3: Упражняване на строителен надзор на обект: \"Енергийно обновяване на многофамилна жилищна сграда, находяща се в град Девня, ул. Райко Даскалов бл. 70\".\nВ обхвата на обществената поръчка са включени дейности по упражняване на строителен надзор по смисъла на чл. 166, ал. 1 от ЗУТ,  контрол по спазването на изискванията по чл. 169, ал.1 и 3 и чл. 169б, ал. 1 от ЗУТ, по всяка от обособените позиции.\n\nУслугите по настоящата обществена поръчка и по трите обособени позиции включват:\nДейност 1: Оценка за съответствие на инвестиционни проекти  за обекта относно  съответствието им с основните изисквания към строежите, включително изготвяне на комплексен доклад съгласно изискванията на ЗУТ.\nДейност 2: Упражняване на строителен надзор при изпълнение на строително-монтажни работи (СМР):\nПоддейност 1: Строителен надзор по време на изпълнението на обекта, до приемането и въвеждането му в експлоатация съгласно изискванията на ЗУТ и гарантиране прилагането на българските нормативни изисквания;  \nПоддейност 2: Изпълняване функцията на Координатор по безопасност и здраве, съгласно Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при изпълнението на строително - монтажни работи; \nПоддейност 3: Изготвяне на окончателен доклад, съгласно чл. 168, ал. 6 от ЗУТ, и технически паспорт, съгласно чл. 176а от ЗУТ и Наредба №5 от 28.12.2006 г. за техническите паспорти на строежите за обекта или за съответната част от него, ако се извърши поетапно предаване на части от строителния договор.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението  на  обществената  поръчка  са описани  и  регламентирани  в  Техническата спецификация, неразделна част от документацията за обществената поръчка.\n​​​​​​​​​​"
    },
    {
      "url": "/today/545975",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:49:18.343555",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:10",
        "parsed": "2026-01-12T16:10:00",
        "formatted": "2026-01-12 16:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01467-2026-0001",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 701 492,46",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "Електроразпределителни мрежи Запад ЕАД",
      "contact_person": "Николета  Обретенова nikoleta.obretenova@electrohold.bg",
      "documentation": "С настоящата поръчка се възлага доставка на студовлагозащитно работно облекло за работниците/служителите на „Електроразпределителни мрежи Запад” ЕАД чрез покупка от стокова борса. С Постановление № 212/21.10.2025 г. за допълнение на Постановление № 191 на Министерския съвет 2016 г. за одобряване на списък на стоките по чл. 79, ал. 1, т. 7 и чл. 191, ал. 1, т. 6 от Закона за обществените поръчки, работното облекло е включено в списъка на стоките, които могат да бъдат закупувани на стоковата борса.\n\nСтудовлагозащитното работно облекло следва да осигури както защита на тялото при работа навън през есенно-зимния период, така и комфорт и представителност. Състои се от две части:  студовлагозащитно яке и студовлагозащитен полугащеризон/панталон.\n\nМясто за доставка: складове на Възложителя на територията на Република България, намиращи се в градовете: София, Враца, Левски и Дупница.\n\n​​​​​​​Срок на договора: 24 месеца\n\nНеобходими количества студовлагозащитни работни облекла, както следва:\n1. ​​​​​​​​​Студовлагозащитно яке - 2800 бр.\n​​​​​​​2. Студовлагозащитен полугащеризон или панталон – 2800 бр."
    },
    {
      "url": "/today/549548",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:49:27.632154",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 16:00",
        "parsed": "2026-01-12T16:00:00",
        "formatted": "2026-01-12 16:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00339-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 830 627,43",
      "offer_opening": "03 фев 2026 (вто), 12:01",
      "buyer": "ОБЩИНА ЯМБОЛ",
      "contact_person": "Мария Атанасова Караиванова +359 046681439  m.karaivanova@yambol.bg",
      "documentation": "„Инженеринг – проектиране, строителство и авторски надзор за обект „Модернизация на стадион „Тунджа“, гр. Ямбол - Изграждане на трибуни и козирка“.Изпълнението на настоящата обществена поръчка включва извършването на следните групи дейности: а) Проектиране и изготвяне на работни проекти (вкл. геодезическо заснемане на прилежащия терен и допълнителни проучвания – само при необходимост); б) Извършване на строително-монтажни дейности, предписани в одобрения инвестиционен проект и в) Осъществяване на авторски надзор от проектантите изготвили работните проекти​​​​​​​\n​​​​​​​"
    },
    {
      "url": "/today/545831",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:49:36.952615",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 15:50",
        "parsed": "2026-01-12T15:50:00",
        "formatted": "2026-01-12 15:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01157-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 62 207,16",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЗЕМЕН",
      "contact_person": "Izabel Marselova Angelova izabel.marselova@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е изпълнение на строителство съгласно заложеното в Техническата спецификация.\nВид на процедурата/ред за възлагане: събиране на оферти с обява – чл. 20, ал. 3, т. 1 от ЗОП.\nПредмет на настоящата обществена поръчка е: „НЕОТЛОЖНИ ТЕКУЩИ РЕМОНТИ НА ТЕРИТОРИЯТА НА ОБЩИНА ЗЕМЕН  - 2025-2026 г. ПО ОБОСОБЕНИ ПОЗИЦИИ“\nОбособена позиция № 1: Текущ ремонт на път в махала «Ранинци», село Елов дол ;\nОбособена позиция № 2: Текущ ремонт на път за махала «Зърлинци» от ОТ 10-площад-кв. 16, УПИ -74, село Елов дол  ;\nОбособена позиция № 3: Текущ ремонт на път от площада до спортна зала с ОТ 14-31, село Елов дол ;\nОбособена позиция № 4: Текущ ремонт на път за махала «Баринци» , село Елов дол ;\nОбособена позиция № 5: Текущ ремонт в махала «Янчини» - център, село Горна Глоговица ;\nОбособена позиция № 6: Текущ ремонт на път за Стопанството-Старо село, село Одраница ;\nОбособена позиция № 7: Текущ ремонт на път и площадка за паркиране към гробищен парк, село Габров дол ;\nОбособена позиция № 8: Текущ ремонт на път за махала «Поятите» , село Беренде ; \nОбособена позиция № 9: Текущ ремонт на път за махала «Искренци» , село Беренде ;\nОбособена позиция № 10: Текущ ремонт на улица от Турски дол до Станимир Иванов ОТ 26 до ОТ 28, село Пещера ;\nОбособена позиция № 11: Текущ ремонт на път за махала «Голушка» отсечка от махала «Паневци», село Горна Врабча ;"
    },
    {
      "url": "/today/551143",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:49:48.922734",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 15:46",
        "parsed": "2026-01-12T15:46:00",
        "formatted": "2026-01-12 15:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00012-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 40 903,35",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ПОПОВО",
      "contact_person": "Полина Дианова Стефанова polina.stefanowa@abv.bg",
      "documentation": "„Доставка на строителни материали за нуждите на община Попово и бюджетните звена“, съгласно изискванията на Възложителя.„Доставка на строителни материали за нуждите на община Попово и бюджетните звена“, съгласно изискванията на Възложителя."
    },
    {
      "url": "/today/551193",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:50:04.997689",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 14:49",
        "parsed": "2026-01-12T14:49:00",
        "formatted": "2026-01-12 14:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00137-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 650,41",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ЛЯСКОВЕЦ",
      "contact_person": "Миглена Колева Петкова megi79@mail.bg",
      "documentation": "В обхвата на настоящата обществена поръчка се предвиждат дейности по доставка, монтаж, инсталация, настройка, въвеждане в експлоатация на технологично оборудване и гаранционна поддръжка на оборудване за дигитална класна стая и учебна стая на обект „Модернизация на образователната среда и въвеждане на мерки за енергийна ефективност за физкултурен салон в Обединено училище „П. Р. Славейков“, с. Джулюница, община Лясковец, област Велико Търново.“, във връзка с изпълнението на проект по Приоритетна ос 3 „Образован регион, специфична цел 4.2 – Подобряване на равния достъп до приобщаващи и качествени услуги в образуванието, обучението и ученето през целия живот чрез разработване на достъпна инфраструктура“, финансиран по Програма Интеррег VI-A „Румъния – България“ 2021 – 2027.\nВидовете и количества артикули, предмет на доставката са съгласно Техническа спецификация."
    },
    {
      "url": "/today/551075",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:50:10.681472",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 14:43",
        "parsed": "2026-01-12T14:43:00",
        "formatted": "2026-01-12 14:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00584-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 42 948,52",
      "offer_opening": "03 фев 2026 (вто), 15:00",
      "buyer": "ОБЩИНА КАЙНАРДЖА",
      "contact_person": "ЛЮБЕН  СИВЕВ kain_s@abv.bg",
      "documentation": "Предмета на обществената поръчка включва доставка на 1 брой нов, неупотребяван електрически автомобил, окомплектован съгласно чл.139 от Закона за движение по пътищата, да се придружава от необходимите му за регистрация документи, сервизна книжка, както и инструкция за експлоатация. \nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на възложителя и на изпълнителя, са съгласно: проекта на договор; техническата спецификация; техническото и ценовото предложение на изпълнителя.\nФинансирането на доставката ще бъде  със средства  по  проект: Програма „Насърчаване на равнопоставеността - Здраве и приобщаващо образование за всички (ЗОВ II)“, по Швейцарско-българската програма за сътрудничество съгласно Рамково споразумение между правителството на Република България и Федералния съвет на Конфедерация Швейцария относно изпълнението на Втори швейцарски принос към избрани държави – членки на Европейския съюз, за намаляване на икономическите и социалните различия в Европейския съюз (Рамковото споразумение).\n​​​​​​​"
    },
    {
      "url": "/today/550047",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:50:24.477959",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 14:37",
        "parsed": "2026-01-12T14:37:00",
        "formatted": "2026-01-12 14:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00310-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 74 805,07",
      "offer_opening": "03 фев 2026 (вто), 15:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО, АРХИТЕКТУРА И КОМПЮТЪРНИ НАУКИ \"ПРОФ. АРХ. СТЕФАН СТЕФАНОВ\"",
      "contact_person": "Веселина Спасова Заркова-Владимирова vesitalia@abv.bg",
      "documentation": "Настоящата обществена поръчка има за цел осигуряване на машини в областта на строителството, необходими за създаването и функционирането на Център за високи постижения за професионално образование и обучение в Професионална гимназия по строителство, архитектура и компютърни науки „Проф. арх. Ст. Стефанов“.\nПосредством доставените артикули ще бъде създадена интегрирана учебна среда от ново поколение, която да поощри и подкрепи образователните иновации в обучението и преподаването и да се повиши интересът към науките и научните изследвания у учениците.\nВъзложителят на настоящата обществена поръчка  е конкретен краен получател на средства/инвестиция по Проект № BG-RRP-1.014-0024 „Изграждане на център за високи постижения в Професионална гимназия по строителство, архитектура и компютърни науки „Проф. арх. Ст. Стефанов“, финансиран по Процедура № BG-RRP-1.014 \"Изграждане на центрове за високи постижения в професионалното образование и обучение\", финансирана по Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 2 (C1.I2) „Модернизация на образователна инфраструктура“ от Националния план за възстановяване и устойчивост (НПВУ).\nВ обхвата на поръчката се включва доставка на машини и гаранционно обслужване и поддръжка  за срока на гаранцията, съгласно условията на договора. Изпълнителят трябва да осигури за своя сметка гаранционна поддръжка за период от минимум 36 /тридесет и шест/ месеца, считано от датата на подписване на двустранен приемо-предавателен протокол за приемане на изпълнението без забележки.  \nПодробно описание на изискванията, вида, количеството, минималните технически характеристики и параметри на машините и артикулите, което следва да се достави, както и обхвата на дейностите, които трябва да се извършат, се съдържа в Техническата спецификация Приложение № 1, неразделна част от документацията и настоящите указания за обществената поръчка.\n\n​​​​​​​"
    },
    {
      "url": "/today/550878",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:50:31.938549",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 14:31",
        "parsed": "2026-01-12T14:31:00",
        "formatted": "2026-01-12 14:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00274-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА РУЕН",
      "contact_person": "Йовка  Маринска y.marinska@obstinaruen.com",
      "documentation": "В обхвата на обществената поръчката се включва закупуване и доставка на ново електрическо превозно средство, в едно с доставка и монтаж на свързана зарядна станция, гаранционната отговорност в гаранционния срок предложен от участника, в съответствие с изискванията на Възложителя в техническата спецификация.     \nПълната информация относно техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II. „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/551162",
      "page_number": 2,
      "scraped_at": "2026-01-12T21:50:43.642767",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 14:17",
        "parsed": "2026-01-12T14:17:00",
        "formatted": "2026-01-12 14:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04647-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 62 887,56",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "149 СРЕДНО УЧИЛИЩЕ \"ИВАН ХАДЖИЙСКИ\"",
      "contact_person": "Стефан Титков Иванов +359894442589  stivanoff1975@gmail.com",
      "documentation": "Дейности в обхвата на обществената поръчка включват: строително-ремонтни дейности за изграждане на STEM училищната среда в 149 СУ \"Иван Хаджийски\" гр. София, включващи демонтажни и монтажни дейности.\n\n\tИзпълнение на строително-монтажни работи и всякакви други съпътстващи дейности, представляващи \"текущ ремонт\" по смисъла на параграф 2, т. 43 от ДР на от ЗУТ.\n\tУчастие в съставянето на актове и протоколи по време на строителството съгласно Наредба № 3 за съставяне на актове и протоколи по време на строителството.\n\tГаранционна отговорност на изпълнените СМР.\n\tДруги нестроителни дейности, необходими за изпълнението на обекта:\n\tвременно строителство /при необходимост/;\n\tдоставка на необходимите материали;\n\tвсички дейности по приемане на обекта от страна Възложителя;\n\tдейности по време на периода за съобщаване на дефекти и гаранционен период на строително-монтажните работи съгласно предложението на Изпълнителя.\n\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/548532",
      "page_number": 3,
      "scraped_at": "2026-01-12T21:50:51.798755",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 13:59",
        "parsed": "2026-01-12T13:59:00",
        "formatted": "2026-01-12 13:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00646-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 878 049,71",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЪРВОМАЙ",
      "contact_person": "Надежда Трифонова Желязкова +359 886849113  nadegda.geliazkova@abv.bg",
      "documentation": "Изпълнение на обществена поръчка с предмет: „Реконструкция и рехабилитация на улици в гр. Първомай част 4, финансирани по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегическия план за развитие на земеделието и селските райони 2023-2027“"
    },
    {
      "url": "/today/550116",
      "page_number": 3,
      "scraped_at": "2026-01-12T21:51:04.193488",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 13:53",
        "parsed": "2026-01-12T13:53:00",
        "formatted": "2026-01-12 13:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00740-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 46 016,27",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ПО ОКОЛНА СРЕДА",
      "contact_person": "Ралица Добрева Николова +359 29406415  r.nikolova@eea.government.bg",
      "documentation": "С планираната обществена поръчка се цели е в рамките на 24 месеца да бъдат осигурени необходимите продукти за извършване на измервания/изпитвания на проби/извадки от компонентите на околната среда, във връзка с изпълнение на ангажиментите по утвърдените мониторингови програми и годишни програми за осъществяване на контрол, подадени сигнали за замърсяване на компонентите на околната среда, като и допълнителни възлагания от страна на РИОСВ, БД, МОСВ, други държавни институции и неправителствени организации."
    },
    {
      "url": "/today/546370",
      "page_number": 3,
      "scraped_at": "2026-01-12T21:51:12.535357",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 13:50",
        "parsed": "2026-01-12T13:50:00",
        "formatted": "2026-01-12 13:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0007",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 127 976,37",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Станислава  Богоева +359 97374184  SLBogoeva@npp.bg",
      "documentation": "След завършване на СМР по Договор № 412000031/09.07.2021 г. за “Реконструкция на технологичен тунел, технологични канали в сградата на ХВО и ВБС“ с изпълнител по договора - \"Енергомонтаж-МК\" ЕООД се пристъпи към тестване на системата за ранно откриване на течове под дъната на 6 и 8 канал. По време на тестването са регистрирани протечки. През месец септември 2024 г. фирмата изпълнител извършва повторно ламиниране на местата, в които има съединяване на стъклопластови елементи. Извършено е контролно тестване и е установено, че отново има протечки.  Дейностите по поръчката ще се изпълняват в сградата на водоподготвителната инсталация, помещение ХВ 115 и включват нанасяне на цялостен повърхностен ламиниращ слой на канали №6, №7 и №8. “ Дейностите са съгласно КСС в Приложение №1 към Техническо задание №25.ЕП-2.ТЗ.1546, с отчитане изискванията на приет работен проект ИД №258000038."
    },
    {
      "url": "/today/551124",
      "page_number": 3,
      "scraped_at": "2026-01-12T21:51:24.543215",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 13:15",
        "parsed": "2026-01-12T13:15:00",
        "formatted": "2026-01-12 13:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00956-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 45 504,98",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ЦЕНОВО",
      "contact_person": "Красимира  Божинова bojinova_tsais2020@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е избор на Изпълнител, който да извърши доставка на един брой ново неупотребявано електрическо превозно средство за нуждите на предоставяните социални услуги в Община Ценово.Електрическият автомобил, предмет на доставката, следва да отговаря на критериите за „чисти превозни средства“. Съгласно изискванията на чл. 47, ал. 5 от Закон за обществените поръчки, превозното средство следва да отговаря на критериите за „чисти превозни средства“, посочени в Наредба № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства, издадена от Министъра на транспорта и съобщенията с максимална емисия на отработили газове, изразена в СО условия на движение под приложимите пределни стойности на емисиите, определени в Приложение към чл. 3 от Наредба № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства."
    },
    {
      "url": "/today/551037",
      "page_number": 3,
      "scraped_at": "2026-01-12T21:51:35.616579",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 13:10",
        "parsed": "2026-01-12T13:10:00",
        "formatted": "2026-01-12 13:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01372-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 36 155,03",
      "offer_opening": "26 яну 2026 (пон), 10:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО МЕНИДЖМЪНТ И ХРАНИТЕЛНИ ТЕХНОЛОГИИ",
      "contact_person": "Красимир Веселинов Аврамов +359 894553365  k.avramo0v@gmail.com",
      "documentation": "Настоящата обществена поръчка има за предмет доставка, монтаж, инсталация и въвеждане в експлоатация на комплекс от специализирано учебно, лабораторно и информационно-комуникационно оборудване за нуждите на учебния процес.\n\nВ обхвата на поръчката се включва доставка на цялостно технологично оборудване и дидактически комплекти, сред които:\nинтерактивни дисплеи и компютърни конфигурации, лаптопи, видеоконферентни системи, 3D принтер, 3D скенер, виртуална реалност, мрежово оборудване и системи за видеонаблюдение, програмируеми микроконтролери и STEM комплекти, образователни роботи, както и широк набор от анатомични, биологични, физични и химични демонстрационни модели и лабораторни уреди, подробно описани в Техническата спецификация.\n\nПоръчката не е разделена на обособени позиции и участниците подават оферта за целия обем.\n\nВ предмета на поръчката са включени и следните съпътстващи услуги:\n\n\n\tмонтаж и инсталация на оборудването;\n\tнастройка, конфигурация и пускане в експлоатация;​​​​​​​\n\t​​​​​​​обучение на педагогическия персонал за работа с оборудването;\n\tгаранционно обслужване с минимален гаранционен срок 24 месеца.\n\n\nЦелта на поръчката е осигуряване на модерна, технологично обезпечена и функционална учебна среда, позволяваща провеждането на качествен и иновативен образователен процес."
    },
    {
      "url": "/today/549552",
      "page_number": 3,
      "scraped_at": "2026-01-12T21:51:44.303571",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 13:10",
        "parsed": "2026-01-12T13:10:00",
        "formatted": "2026-01-12 13:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01564-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 793 140,43",
      "offer_opening": "04 фев 2026 (сря), 15:00",
      "buyer": "ОБЩИНА ЧУПРЕНЕ",
      "contact_person": "Мария Цецкова Тодорова kmetob_chuprene@abv.bg",
      "documentation": "поръчката предвижда реконструкция на водопровода с дължина около 4 400 м. Водопроводът се предвижда да бъде реконструиран с HDPE PE100RC. Трасетата на водопроводите са разположени изцяло в рамките на населеното място и са съобразени с регулационния план на селото. Трасетата преминават на един метър от уличната регулация. Уличния водопровод следва да бъде положен в изкоп и да бъде с покритие минимум 1,20 метра. Обратната засипка да се изпълни от пясък – 0.20 м над теме тръба и се баластрира до кота пътно легло. При полагане на обратната засипка да се валира добре, на пластове от 20 см. Водопроводите да се положат върху пясъчна подложка с дебелина 10 см. Върху водопровода задължително се поставя детекторна лента. След приключване на строително – монтажните работи по водопроводите се предвижда възстановяване на пътната настилка. Предвидени са спирателни кранови, като в един участък ще има не повече от пет пожарни хидранта. Спирателните кранове са предвидени шибърен кран с гумиран клин.\nПо трасето на водопровода се предвиждат 20 бр. нови пожарни хидранти.Разпределението на водата към сградите ще става чрез сградни отклонения, който следва да са с диаметър DN25 и материал RE 100 RC за налагане 10 атм. Предвижда се съществуващия резервоар да бъде реконструиран и арматурата в него подменена. \n           Подробно описание на видовете и количествата работи предвидени за изпълнение се съдържа в количествената сметка, част от документацията по поръчката. \n           За обекта има одобрен инвестиционен проект.\n​​​​​​​"
    },
    {
      "url": "/today/549551",
      "page_number": 3,
      "scraped_at": "2026-01-12T21:51:56.742826",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 13:09",
        "parsed": "2026-01-12T13:09:00",
        "formatted": "2026-01-12 13:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01564-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 606 189,47",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЧУПРЕНЕ",
      "contact_person": "Мария Цецкова Тодорова kmetob_chuprene@abv.bg",
      "documentation": "поръчката предвижда реконструкция на водопровода с дължина около 3 900 м. Водопроводът се предвижда да бъде реконструиран с HDPE PE100RC. Трасетата на водопроводите са разположени изцяло в рамките на населеното място и са съобразени с регулационния план на селото. Трасетата преминават на един метър от уличната регулация. Уличния водопровод следва да бъде положен в изкоп и да бъде с покритие минимум 1,20 метра. Обратната засипка да се изпълни от пясък – 0.20 м над теме тръба и се баластрира до кота пътно легло. При полагане на обратната засипка да се валира добре, на пластове от 20 см. Водопроводите да се положат върху пясъчна подложка с дебелина 10 см. Върху водопровода задължително се поставя детекторна лента. Предвижда се връзките между тръбите да се изпълняват на челна заварка за водопроводните клонове и на бърза ел. заварка за сградните отклонения. Предвидено е полагане на сигнална лента, която следва да се положи на дълбочина от 0.30 м. до 0.50 м. от терена. След приключване на строително – монтажните работи по водопроводите се предвижда възстановяване на пътната настилка. Предвидени са спирателни кранови, като в един участък ще има не повече от пет пожарни хидранта. Спирателните кранове са предвидени шибърен кран с гумиран клин. По трасето на водопровода се предвиждат 20 бр. нови пожарни хидранти. Разпределението на водата към сградите ще става чрез сградни отклонения, който следва да са с диаметър DN25 и материал RE 100 RC за налагане 10 атм.\n           Подробно описание на видовете и количествата работи предвидени за изпълнение се съдържа в количествената сметка, част от документацията по поръчката. \n           За обекта има одобрен инвестиционен проект."
    },
    {
      "url": "/today/550491",
      "page_number": 3,
      "scraped_at": "2026-01-12T21:52:42.551390",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 12:57",
        "parsed": "2026-01-12T12:57:00",
        "formatted": "2026-01-12 12:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00282-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 51 103,62",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Валерия Румянова Тачева valeria.tacheva@mu-pleven.bg",
      "documentation": "Разработване, доставка, внедряване, тестване и приемане в експлоатация на интелигентна медицинска платформа за клинична подкрепа, базирана на изкуствен интелект, която да подпомага медицински специалисти чрез интеграция на данни от национални и международни регистри, терапевтични ръководства, клинични калкулатори, проверка на лекарствени взаимодействия и експертни бази данни.\nЧрез платформата медицинските специалисти ще могат да получават актуална информация за лекарствени продукти, да извършват проверки за лекарствени взаимодействия, да използват клинични калкулатори, да получават препоръки за дозиране, вкл. с оглед на бъбречната функция на пациента и да ползват интелигентен асистент за клинична подкрепа при вземане на решения при избор на фармакотерапевтичен подход и асоциираните с него параметри на приложение на лекарствата (лекарствена форма, доза и т.н.) В резултат от приложението на интелигентната платформа се очаква да се осигурят предпоставки за рационално предписване на лекарствени продукти, вследствие на което и за рационална лекарствена употреба."
    },
    {
      "url": "/today/551179",
      "page_number": 3,
      "scraped_at": "2026-01-12T21:52:55.869098",
      "submission_deadline": {
        "raw": " 25 яну 2026 (нед), 23:59 ",
        "parsed": "2026-01-25T23:59:00",
        "formatted": "2026-01-25 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 12:42",
        "parsed": "2026-01-12T12:42:00",
        "formatted": "2026-01-12 12:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04709-2026-0001",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 37 327,34",
      "offer_opening": "26 яну 2026 (пон), 12:30",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ХРАНИТЕЛНО-ВКУСОВИ ТЕХНОЛОГИИ \"ПРОФ.Д-Р Г.ПАВЛОВ\"",
      "contact_person": "ROSITSA KOSTADINOVA POPOVA daratsarevo@abv.bg",
      "documentation": "ДОСТАВКИ И УСЛУГИ ПО КОНЦЕПЦИЯ ЗА ИЗГРАЖДАНЕ НА УЧИЛИЩНА СТЕМ СРЕДА” ПРИ ИЗПЪЛНЕНИЕ НА ПРОЦЕДУРА BG-RRP-1.015 „УЧИЛИЩНА STEM СРЕДА“, а именно:\n\nДоставка и инсталиране на техническо оборудване за център СТЕМ в сектор “ПРИРОДНИ НАУКИ“\nи\nДоставка и инсталиране на техническо оборудване за център СТЕМ в сектор “МАТЕМАТИКА И ИНФОРМАТИКА“"
    },
    {
      "url": "/today/551122",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:53:08.705904",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 12:22",
        "parsed": "2026-01-12T12:22:00",
        "formatted": "2026-01-12 12:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02988-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 23 875,00",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ПЕТКО РОСЕН\"",
      "contact_person": "Ивайла Миткова Гаджерукова ivaila_mg@mail.bg",
      "documentation": "„ОСЪЩЕСТВЯВАНЕ НА СМР РЕМОНТ НА ПОМЕЩЕНИЯ В СРЕДНО УЧИЛИЩЕ \"ПЕТКО РОСЕН\" -ГР. БУРГАС“.\nПодробно описание на изискванията към плануваните видове дейности се съдържат в Техническа спецификация и КС."
    },
    {
      "url": "/today/542529",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:53:17.006094",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 12:11",
        "parsed": "2026-01-12T12:11:00",
        "formatted": "2026-01-12 12:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00464-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 801 336,01",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РОДОПИ",
      "contact_person": "Емилия Димитрова Иванова +359 896227388  emili_072@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е свързан с изпълнение на строителни дейности (СМР), както следва:\nИзпълнение на строително монтажни работи за изграждане на главна и второстепенна канализационна мрежа с обхват: Главен колектор IV с дължина 959 м и прилежащи второстепенни клонове с обща дължина 1206,5 м. \nПоръчката обхваща следните дейности:\n- изпълнение на строително-монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с одобрения технически проект и количествена сметка;\n- дейности по въвеждане на обекта в експлоатация;\n- гаранционна отговорност за периодите на оферираните от Изпълнителя гаранционни срокове за отделните видове строително-монтажни работи, съоръжения и строителни обекти, съобразно условията и изискванията на Наредба № 2 от 31.07.2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти.\nЗа обекта има одобрен инвестиционен проект и издадено Разрешение за строеж № 245 от 18.04.2023 г., изменено и допълнено със Заповеди №№ 21/31.01.2024 и 80 / 19.06.2025 г.\nСтроежът е II-ра (втора) категория, съгласно издадените строителни книжа.\nПълният обхват на обществената поръчка е описан в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/551086",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:53:29.560761",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 12:00",
        "parsed": "2026-01-12T12:00:00",
        "formatted": "2026-01-12 12:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05583-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 63 907,39",
      "offer_opening": "03 фев 2026 (вто), 12:10",
      "buyer": "ДЕТСКА ГРАДИНА \"ЗДРАВЕЦ\"",
      "contact_person": "Веселина Василева  Василева veselinavasileva@mail.bg",
      "documentation": "„Приготвяне и доставка на храна за ДГ „Здравец“.\nОбщи условия\nИзбраният изпълнител следва да приготвя и доставя храна в ДГ „Здравец“, гр. Сливен.\nПриготвената и доставена храна, предмет на настоящата обществена поръчка, ще осигури хранене на требваните /присъстващите за деня/  в детска градина „Здравец”. Образователната институция ще работи със следния капацитет:\nЧетири градински групи, с деца на възраст от 3 до 7 години. Броят на децата в група, средно дневно  е от 10 до 20, общо 86 деца. \nВсеки участник в настоящата обществена поръчка следва да има всички ресурси (персонал,  помещение за приготвяне на храната, транспортно средство и разрешителни), необходими за приготвяне и доставяне на храна.\nЦелодневното хранене за деца  от 3 до 7 години представлява четирикратен хранителен режим, който включва три основни  хранения - сутрешна закуска, обяд и следобедна закуска, и една подкрепителна закуска - между сутрешната закуска и обяда. Избраният изпълнител на настоящата обществена поръчка изготвя четирикратно седмично меню  в различен грамаж, съобразно възрастовите граници на потребителите – за деца от 0 до 3 години и за деца от 3 до 7 години, спазвайки всички изисквания в  настоящата техническа спецификация.\nСедмичното меню се изготвя от изпълнителя една седмица по-рано (предходен петък) и се представя на Директора на ДГ „Здравец” за съгласуване и евентуална корекция в същия този срок. Ежедневно, до 16.00 часа на предния ден, директорът или упълномощено със заповед от него лице - домакинът на детската градина или медицинската сестра подава на изпълнителя действителен брой на децата по възрастови групи, които ще се хранят на следващия ден, както и брой порции.  \nВ Технически спецификации – Приложение № 1 са посочени подробно изискванията към приготвянето и доставянето на храната."
    },
    {
      "url": "/today/550465",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:53:40.886832",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 11:51",
        "parsed": "2026-01-12T11:51:00",
        "formatted": "2026-01-12 11:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00282-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 153 140,00",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Бисерка Тодорова Илиева +359 64884264  Biserka.Ilieva@mu-pleven.bg",
      "documentation": "Предмет на обществената поръчката е избор на изпълнител за извършване на текущ ремонт на Учебна база „ Едуард Хаскел“ към Медицински Университет Плевен УПИ II-40, кв.85 по плана на гр. Пордим с административен адрес гр. Пордим, ул.“ Марин Дринов“№1а.\nВ обхвата на възлагане са включени следните основни дейности: -изпълнение на строително-ремонтни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с Техническите спецификации и количествените сметки на следния обект: текущ ремонт на Учебна база „ Едуард Хаскел“ към Медицински Университет Плевен УПИ II-40, кв.85 по плана на гр. Пордим с административен адрес гр. Пордим, ул.“ Марин Дринов“№1а , четвърта категория; Пълният обхват и изчерпателното изброяване на дейностите, дължими от Изпълнителя, са посочени в техническата спецификация и одобрените количествени сметки, приложени към документацията за обществена поръчка."
    },
    {
      "url": "/today/550699",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:53:49.034327",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 11:29",
        "parsed": "2026-01-12T11:29:00",
        "formatted": "2026-01-12 11:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 74 058,25",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Цветелина Емилева Драмалиева-Калчева +35982881797  ts.kalcheva@ruse-bg.eu",
      "documentation": "„Изпълнение на мерки за енергийна ефективност на обект: Многофамилна жилищна сграда с идентификатор 63427.2.1525.1, разположена в ПИ 63427.2.1525, гр. Русе, ул.“Муткурова“№6, бл. „Марек“\nСтроежът е Четвърта категория, съгласно чл. 137, ал. 1, т. 4 от ЗУТ и чл. 9, ал. 1 от Наредба № 1 от 30.07.2003 г. за номенклатурата на видовете строежи.\nЗа обекта има издадено Разрешения за строеж № 252/19.06.2025 г. на Главния архитект на Община Русе.\nПредметът на поръчката, включва изпълнението на строителни и монтажни работи, в това число:\n\n\n\tвременно строителство;\n\tдоставка на необходимите материали и оборудване;\n\tстроителномонтажни работи;\n\tизработване на изпълнителна и екзекутивна документации;\n\tвсички дейности по приемане на обекта с Констативен акт по чл.176, ал.1 от ЗУТ за установяване годността за приемане на строежа /Акт 15/\n\tдейности по време на периода за съобщаване на дефекти и гаранционен период на строително – монтажните работи съгласно българското законодателство.\n\n\n И други, съгласно одобрената техническа спецификация и документация."
    },
    {
      "url": "/today/550399",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:54:01.667403",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 11:25",
        "parsed": "2026-01-12T11:25:00",
        "formatted": "2026-01-12 11:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00909-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 766 937,00",
      "offer_opening": "19 яну 2026 (пон), 13:00",
      "buyer": "ВВМУ \"Н.Й. Вапцаров\" - Варна",
      "contact_person": "Мария Иванова Тачева vraby_law@abv.bg",
      "documentation": "Настоящата обществена поръчка е с предмет доставка на питейна вода, отвеждане и пречистване на отпадни води за обекти на ВВМУ „Н. Й. Вапцаров“, намиращи се на територията на гр. Варна.\nСрок на договора – 4 /четири/ години, или до достигане на сумата от 766 937 /седемстотин шестдесет и шест хиляди деветстотин тридесет и седем/ евро без ДДС."
    },
    {
      "url": "/today/551060",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:54:15.400004",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 11:10",
        "parsed": "2026-01-12T11:10:00",
        "formatted": "2026-01-12 11:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06348-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 166 867,47",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНСКИ ИСТОРИЧЕСКИ МУЗЕЙ - СРЕДЕЦ",
      "contact_person": "Krasimira Petkova Kostova deultum@mail.bg",
      "documentation": "Предметът на поръчката включва изпълнение на строително монтажни дейности във връзка с „РЕКОНСТРУКЦИЯ НА \"БАЙЛОВА КЪЩА\" - КЪЩА-МУЗЕЙ В ГР. СРЕДЕЦ»\nТехническото изпълнение на строителството по настоящата обществена поръчка трябва да бъде осъществено в съответствие с изискванията на приложимата нормативна уредба, в т.ч. Закон за устройство на територията и подзаконовите нормативни актове към него; техническите спецификации на вложените в обекта строителни продукти, материали и оборудване; и минималните изисквания за здравословни и безопасни условия на труд при извършване на СМР.\nПодробно описание на изискванията към плануваните видове дейности се съдържат в Техническа спецификация, техническия проект и КСС, неразделна част от документацията.\nМясто на изпълнение: oбласт Бургас, Община Средец, град Средец, ул. “Димитър Благоев“ № 24;\nСрок за изпълнение на строителството – по предложение на участника, в календарни дни, но не по-дълъг от 180 (сто и осемдесет дни) календарни дни, общо за всички СМР."
    },
    {
      "url": "/today/550810",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:54:28.284046",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 10:55",
        "parsed": "2026-01-12T10:55:00",
        "formatted": "2026-01-12 10:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00771-2026-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Прикачени файлове Техническа спецификация ОП 2 Органичен листен тор.docx  14.36 KB  Техническа спецификация ОП 1 Азотен тор с инхибитори.docx  16.38 KB  Проект на договор.docx  25.64 KB  ПОКАНА.docx  57.23 KB",
      "estimated_amount": "EUR 48 061,44",
      "offer_opening": "26 яну 2026 (пон), 11:00",
      "buyer": "ИНСТИТУТ ПО ЗЕМЕДЕЛИЕ - КАРНОБАТ",
      "contact_person": "Станимира Атанасова Костова +359 895610057  stani_at_co@abv.bg",
      "documentation": "Обект на поръчката e доставката на неорганични и органични торове за нуждите на Институт по земеделие – Карнобат, конкретизирани по видове и показатели в техническите спецификации. Доставката ще се осъществява периодично, след предварителни писмени или устни заявки от страна на Възложителя. Обектът на обществената поръчка е разделен на 2 обособени позиции:\nОбособена позиция № 1 „Азотен тор с инхибитори”\nОбособена позиция № 2 „Органичен листен тор”\nУчастниците могат да участват за една, няколко или всички обособени позиции.\nНеобходимите количества са:\nАзотен тор с инхибитори –79,2 тона\nОрганичен листен тор – 590 литра"
    },
    {
      "url": "/today/550960",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:54:36.412246",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 10:50",
        "parsed": "2026-01-12T10:50:00",
        "formatted": "2026-01-12 10:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01142-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 18 256,70",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "ИНСТИТУТ ПО ОКЕАНОЛОГИЯ",
      "contact_person": "Кремена Благовестова Стефанова stefanova@io-bas.bg",
      "documentation": "При изпълнение на обществената поръчка следва да се извърши доставка на компютърна техника – преносими компютри – висок клас, преносим компютър – видеообработка, преносими компютри – офис, компютърна система за видеообработка, компютърни системи офис и дисково устройство. Поръчката е разделена на две обособени позиции:\n\nОбособена позиция № 1 „Доставка на преносими компютри“ - При изпълнение на поръчката за Обособена позиция 1 следва да се извърши доставка на 5 броя преносими компютри – висок клас с минимални технически изисквания и параметри, подробно описани в Техническата спецификация за Обособена позиция 1.\nОбособена позиция № 2 „Доставка на преносим компютър – видеообработка, преносими компютри - офис, компютърна система за видеообработка, компютърни системи офис и дисково устройство“ - При изпълнение на поръчката за Обособена позиция № 2 следва да се извърши доставка на:\n\n\n\t1 брой преносим компютър видеообработка;\n\t3 броя преносими компютри офис;\n\t1 брой компютърна система за видеообработка;\n\t3 броя компютърни системи офис;\n\t1 брой дисково устройство,\n\nс минимални технически изисквания и параметри, подробно описани в Техническата спецификация за Обособена позиция 2."
    },
    {
      "url": "/today/551099",
      "page_number": 4,
      "scraped_at": "2026-01-12T21:54:47.831710",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 10:48",
        "parsed": "2026-01-12T10:48:00",
        "formatted": "2026-01-12 10:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00239-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 162 000,00",
      "offer_opening": "21 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА МОМЧИЛГРАД",
      "contact_person": "Метин Халил Моллахасан 03631 7847  tinme@mail.bg",
      "documentation": "Доставка на дизелово гориво Б6- 140 000 литра и бензин А95Н - 12 000 литра за нуждите на автопарка на Община Момчилград за период от 3 години считано от 21.02.2026 г.   Доставкaта на бензин А-95Н и Дизелово гориво Б6 ще се извършва на място от бензиностанции на Продавача на територията на Община Момчилград,  с режим на работа - 24 часа в денонощието, 7 дни в седмицата. Продавачът трябва да разполага за срока на договора с поне една бензиностанция на територията на гр. Момчилград. Цитираното количество е прогнозно за целия период на договора, като крайният купувач ще усвоява според възникналите нужди през периода на действие на договора, а крайния продавач няма да търси отговорност ако същото не се усвои в цялост.  Купувачът може да заяви и получи допълнително до +20% от прогнозното количество."
    },
    {
      "url": "/today/551014",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:55:01.651839",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 10:44",
        "parsed": "2026-01-12T10:44:00",
        "formatted": "2026-01-12 10:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00848-2026-0001",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 152 186,78",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ-Д-Р АТАНАС ДАФОВСКИ АД",
      "contact_person": "Снежана Стоянова Карагьозова +359 36168241  hospital_kj@abv.bg",
      "documentation": "\"Доставка на рентгенови филми, лабораторни реактиви и консумативи за нуждите на МБАЛ \"Д-р Атанас Дафовски\" АД гр.Кърджали\".\n            Описание на поръчката: Периодично повтарящи се доставки на рентгенови филми, лабораторни реактиви и консумативи за нуждите на МБАЛ \"Д-р Атанас Дафовски\" АД гр. Кърджали, по видове и количества, посочени в Техническата спецификация.   \nПървоначално планираната \"Техническа спецификация\" може да бъде частично променяна в хода на провеждане на динамичната система, като се добавят нови лабораторни реактиви и/или продукти и/или медицински изделия и/или се променят количествата им. \nВъзложителят има право да променя посочените в \"Техническата спецификация\" количества продукти/медицински изделия, съобразно нуждите си, включително да добавя нови продукти, които не са включени в \"Техническата спецификация\", но са в изпълнение на предмета на обществената поръчка. Под \"нови видове\" се има предвид: при спиране от производство и/или внос, еквивалент на видовете продукти/медицински изделия, които са включени в  \"Техническата спецификация\".\nПосочените количества в приложената към документацията „Техническа спецификация“ са прогнозни и не задължават Възложителя да ги закупи в пълен обем, а съобразно своята необходимост.\n​​​​​​​"
    },
    {
      "url": "/today/529642",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:55:13.873263",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 9:59",
        "parsed": "2026-01-12T09:59:00",
        "formatted": "2026-01-12 09:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00991-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 224 270,00",
      "offer_opening": "06 фев 2026 (пет), 10:00",
      "buyer": "В И К АД",
      "contact_person": "Марина  Бороджиева +359 68651142  m.borodjieva@wss-lovech.bg",
      "documentation": "Предметът на поръчката включва периодична доставка на тръби и фитинги  за изграждане, текущи и аварийни ремонти на водоснабдителни мрежи за питейна вода.  Възложителят ще възлага периодично доставката на стоките предмет на договора по количество и видове съобразно своите нужди с предварителна писмена заявка за доставка за срока на договора."
    },
    {
      "url": "/today/550269",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:55:26.687707",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 9:19",
        "parsed": "2026-01-12T09:19:00",
        "formatted": "2026-01-12 09:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01451-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 146 000,00",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "В И К ЕООД",
      "contact_person": "Ivaylo Tomov Hristov vik_petrich@abv.bg",
      "documentation": "Предвижда се извършване на периодични доставки на инертни материали, подробно описани в Техническата спецификация, Приложение № 2 към настоящата документация, за нуждите на „ВиК“ ЕООД гр. Петрич. Поръчката ще се изпълнява чрез периодични доставки в количества, определени по предварителни писмени заявки на Възложителя, съобразно текущите нужди на Дружеството, регулярно през срока на действие на договора в съответствие с предложената оферта на участника, определен за Изпълнител на обществената поръчка."
    },
    {
      "url": "/today/551080",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:55:34.439659",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 8:55",
        "parsed": "2026-01-12T08:55:00",
        "formatted": "2026-01-12 08:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00110-2026-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 121 800,00",
      "offer_opening": "16 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА ТЕРВЕЛ",
      "contact_person": "Симеон Георгиев Симеонов tervel2000@yahoo.com",
      "documentation": "Избраният изпълнител следва да достави гориво за отопление (газьол за ПКЦ съгласно техническа спецификация) за единадесет звена на бюджетна издръжка в Община Тервел - 6 училища, 2 детски градини, дом за стари хора, детска ясла и читалище . Четири от обектите са в град Тервел, а останалите седем са в селата Нова Камена, Безмер, Орляк, Зърнево ( два обекта - училище и детска градина) , Коларци и Полк.Савово.Прогнозното количество гориво  за зареждане за срока на договора е около 105 000 литра.\nОсигурява се достъп до техническите спецификации , съдържащи информация относно изискванията на възложителя за изпълнение на доставките."
    },
    {
      "url": "/today/537559",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:55:46.574594",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:31",
        "parsed": "2026-01-12T05:31:00",
        "formatted": "2026-01-12 05:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01158-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 997 019,17",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ПРИСТАНИЩНА ИНФРАСТРУКТУРА ДП",
      "contact_person": "Петър Димов Петров pe.petrov@bgports.bg",
      "documentation": "Предметът на поръчката включва следните услуги:\n     Услуга 1 - Извънгаранционна поддръжка на Национална система за електронен обмен на информация в българските морски пристанища за обществен транспорт (BulPCS)\n     Услуга 2 - Доработка и развитие на Национална система за електронен обмен на информация в българските морски пристанища за обществен транспорт (BulPCS)"
    },
    {
      "url": "/today/550899",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:55:58.944261",
      "submission_deadline": {
        "raw": " 11 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-11T23:59:00",
        "formatted": "2026-02-11 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:16",
        "parsed": "2026-01-12T05:16:00",
        "formatted": "2026-01-12 05:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00748-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 31 945,35",
      "offer_opening": "12 фев 2026 (чет), 12:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"Д-Р ТОТА ВЕНКОВА\" АД",
      "contact_person": "Милена Николова Йорданова +359 066800638  targovembalgabrovo@gmail.com",
      "documentation": "ДОСТАВКА НА ДЕЗИНФЕКТАНТИ, ЗА НУЖДИТЕ НА МБАЛ ”Д-Р ТОТА ВЕНКОВА”АД, ГР. ГАБРОВО – ВТОРА ПРОЦЕДУРА\nПредметът на настояща поръчка накратко в настоящата документация ще се нарича „продукти“.   подробно описани в ГЛАВА  ТЕХНИЧЕСКА СПЕЦИФИКАЦИ"
    },
    {
      "url": "/today/550718",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:56:08.223171",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:14",
        "parsed": "2026-01-12T05:14:00",
        "formatted": "2026-01-12 05:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05920-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 10 834,27",
      "offer_opening": "13 фев 2026 (пет), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО КОМПЮТЪРНО ПРОГРАМИРАНЕ И ИНОВАЦИИ",
      "contact_person": "DIMITRINA ATANASOVA TODOROVA codingburgas@gmail.com",
      "documentation": "Доставка и монтаж на лабораторно обзавеждане за изпълнение на инвестиция: „Изграждане на училищна STEM среда в ПГКПИ“, в следния вид и обем:\n\n1/ Лабораторна маса с надстройка и вградена мивка – 1 бр.\n2/ Лабораторна маса с гръб – 1 бр.\n3/ Лабораторен шкаф – 6 бр.\n4/ Вентилатор пластмасов /вграден/ - 1 бр.\n5/ Офис столове – 7 бр.\n6/ Бяла дъска – 1 бр."
    },
    {
      "url": "/today/550595",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:56:17.099885",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:14",
        "parsed": "2026-01-12T05:14:00",
        "formatted": "2026-01-12 05:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00088-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 81 806,70",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "СТОЛИЧЕН АВТОТРАНСПОРТ ЕАД",
      "contact_person": "Стефка Янчева Доковска dokovska.stefka@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка е „Доставка на ремъци за автобуси и вътрешно-ведомствен транспорт (ВВТ)”.\nВсички дейности, както и пълното описание на изискванията към тях, са подробно описани в Техническата спецификация (Приложение № 1), неразделна част от документацията по обществената поръчка."
    },
    {
      "url": "/today/550248",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:56:30.577187",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:13",
        "parsed": "2026-01-12T05:13:00",
        "formatted": "2026-01-12 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01012-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 62 102,00",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА  ЗА АКТИВНО ЛЕЧЕНИЕ СВ. ИВАН РИЛСКИ  ГОРНА ОРЯХОВИЦА ЕООД",
      "contact_person": "Айлин  Местан 0878746320  aylin.mestan.law@gmail.com",
      "documentation": "С провеждане на настоящата процедура по възлагане на обществена поръчка възложителят цели да избере изпълнител, който да достави на лечебното заведение еднокомпонентни вътреочни лещи и вискосубстанции, съгласно техническите изисквания и параметри, които са част от документацията на обществената поръчка. \n​​​​​​​"
    },
    {
      "url": "/today/549961",
      "page_number": 5,
      "scraped_at": "2026-01-12T21:56:44.612850",
      "submission_deadline": {
        "raw": " 10 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-10T23:59:00",
        "formatted": "2026-02-10 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:12",
        "parsed": "2026-01-12T05:12:00",
        "formatted": "2026-01-12 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00507-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 176 220,00",
      "offer_opening": "12 фев 2026 (чет), 10:00",
      "buyer": "ДОБРУДЖАНСКИ ЗЕМЕДЕЛСКИ ИНСТИТУТ",
      "contact_person": "Диана  Чернева +359 894334154  diana.cherneva_4@abv.bg",
      "documentation": "Обществената поръчка е за доставка на продукти за растителна защита по списък, с определени максимални количества за доставка и активни вещества и концентрация. Предложените  от участника и съответстващи ПРЗ следва да фигурират в регистрите на БАБХ като разрешени за продажба и употреба: хербициди, фунгициди и инсектициди."
    },
    {
      "url": "/today/549945",
      "page_number": 6,
      "scraped_at": "2026-01-12T21:57:00.799717",
      "submission_deadline": {
        "raw": " 10 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-10T23:59:00",
        "formatted": "2026-02-10 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:12",
        "parsed": "2026-01-12T05:12:00",
        "formatted": "2026-01-12 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02953-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 801 961,32",
      "offer_opening": "12 фев 2026 (чет), 10:00",
      "buyer": "СУХОПЪТНИ ВОЙСКИ - ВОЕННО ФОРМИРОВАНИЕ 22450",
      "contact_person": "Васил Костадинов Тодоров +359 29223592  vtodorov_op@abv.bg",
      "documentation": "Превоз на личния състав на военно формированиe 24620 – Свобода и военно формированиe 28880 – Белене до месторабота и обратно.\nПоръчката е разделена на 2/две/ обособени позиции, както следва:\nОбособена позиция № 1 – Превоз на личния състав до месторабота и обратно за военно формированиe 24620 –  Свобода.\nПревоза на личния състав се осъществява с 6 броя автобуси по 6 броя маршрути за движение в делнични/работни/дни с общ пробег от 346 км на ден и с 1 брой автобус по 1 маршрут за движение в празнични и почивни дни с пробег от 136 км на ден.\nОбособена позиция № 2 – Превоз на личния състав до месторабота и обратно за военно формированиe 28880 – Белене.\nПревоза на личния състав се осъществява с 3 броя автобуса по 2 маршрута за движение в делнични/работни/дни с общ пробег от 190 км на ден."
    },
    {
      "url": "/today/549897",
      "page_number": 6,
      "scraped_at": "2026-01-12T21:57:05.844449",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:11",
        "parsed": "2026-01-12T05:11:00",
        "formatted": "2026-01-12 05:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00112-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 003 261,29",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БЕЛОВО",
      "contact_person": "STOYKO STOYCHEV STEFANOV kmet@belovo.bg",
      "documentation": "В настоящата поръчка са включени четири обособени позиции, които са както следва:\nОбособена позиция № 1: Реконструкция/рехабилитация на улична мрежа в с. Сестримо на ул. „45“, ул. „501“, ул. „38“, ул. „5“,\nОбособена позиция № 2: Реконструкция/рехабилитация на улична мрежа в с. Сестримо - ул. „8“, ул. „11“, ул. „12“, ул. „14“, ул. „15“,\nОбособена позиция № 3: Реконструкция/рехабилитация на улична мрежа в с. Сестримо за ул. № 2, № 3 и № 6 и\nОбособена позиция № 4: „Реконструкция на улица „Петровия път“ от ОТ441, през ОТ459, 333, 529, 334, 335, 336 до ОТ 337 и от ОТ339, през ОТ384, 386, 385, до ОТ 521“.\nВажно! Възложителят допуска лицата да вземат участие за една, за две, за три или и за четирите обособени позиции.\nПредметът на Обособена позиция № 1 от настоящата поръчка е извършване на необходимото строителство според одобрения проект във фаза технически проект, изискванията на Възложителя – кмета на Община Белово, най-добрите строителни практики и стандарти в областта на строителството, както и действащото в Република България законодателство на подобектите: Реконструкция/рехабилитация на улична мрежа в с. Сестримо на ул. „45“, ул. „501“, ул. „38“, ул. „5“.\nОбществената поръчка включва СМР за подобектите – отделните улици. \nПредметът на Обособена позиция № 2 от настоящата поръчка е извършване на необходимото строителство според одобрения проект във фаза технически проект, изискванията на Възложителя – кмета на Община Белово, най-добрите строителни практики и стандарти в областта на строителството, както и действащото в Република България законодателство на подобектите: Реконструкция/рехабилитация на улична мрежа в с. Сестримо - ул. „8“, ул. „11“, ул. „12“, ул. „14“, ул. „15“.\nОбществената поръчка включва СМР за подобектите – отделните улици. \nПредметът на Обособена позиция № 3 от настоящата поръчка е извършване на необходимото строителство според одобрения проект във фаза технически проект, изискванията на Възложителя – кмета на Община Белово, най-добрите строителни практики и стандарти в областта на строителството, както и действащото в Република България законодателство на подобектите: Реконструкция/рехабилитация на улична мрежа в с. Сестримо за ул. № 2, № 3 и № 6 и\nОбществената поръчка включва СМР за подобектите – отделните улици. \nПредметът на Обособена позиция № 4 от настоящата поръчка е извършване на необходимото строителство според одобрения проект във фаза технически проект, изискванията на Възложителя – кмета на Община Белово, най-добрите строителни практики и стандарти в областта на строителството, както и действащото в Република България законодателство на подобект: „Реконструкция на улица „Петровия път“ от ОТ441, през ОТ459, 333, 529, 334, 335, 336 до ОТ 337 и от ОТ339, през ОТ384, 386, 385, до ОТ 521“.\nОбществената поръчка включва СМР за подобекта.\nВ съответствие с чл. 48, ал. 1 ЗОП, необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническа спецификация и приложенията към нея, съдържащи се в отделни документи в ЦАИС ЕОП.\nВажно! Подробно описание на всички предвидени дейности се съдържа в приложените към Техническата спецификация документи, а именно инвестиционния проект за подобектите във фаза технически проект и разрешението за строеж за първите три обособени позиции, както и инвестиционния проект за подобекта от четвъртата обособена позиция и разрешението за строеж и за него."
    },
    {
      "url": "/today/549863",
      "page_number": 6,
      "scraped_at": "2026-01-12T21:57:13.360067",
      "submission_deadline": {
        "raw": " 11 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-11T23:59:00",
        "formatted": "2026-02-11 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:11",
        "parsed": "2026-01-12T05:11:00",
        "formatted": "2026-01-12 05:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00224-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 277 765,90",
      "offer_opening": "12 фев 2026 (чет), 12:30",
      "buyer": "ДЪРЖАВНА ПСИХИАТРИЧНА БОЛНИЦА \"Д-Р ГЕОРГИ КИСЬОВ\"",
      "contact_person": "Радостина Стоянова Добрева +359 882806188  dpb.radnevo@abv.bg",
      "documentation": "Доставка на хранителни продукти за нуждите на възложителя по 14 обособени позиции, подробно описани в \"техническите спецификации\" от документацията на ОП."
    },
    {
      "url": "/today/549324",
      "page_number": 6,
      "scraped_at": "2026-01-12T21:57:25.933181",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:10",
        "parsed": "2026-01-12T05:10:00",
        "formatted": "2026-01-12 05:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00053-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 397 799,83",
      "offer_opening": "13 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА СРЕДЕЦ",
      "contact_person": "Ирина Димитрова Камбурова-Тунтева irina_kamburova@abv.bg",
      "documentation": "В настоящата поръчка са включени три обособени позиции, които са както следва:\nОбособена позиция № 1: „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец“ – Етап 1,\n\nОбособена позиция № 2: „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец“ – Етап 2 и\n\nОбособена позиция № 3: „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец“ – Етап 3.\n\nВажно! Възложителят допуска лицата да вземат участие за една, за две или и за трите обособени позиции.\n\nПредметът на Обособена позиция № 1 от настоящата поръчка е извършване на необходимото строителство според одобрения проект във фаза технически проект, изискванията на Възложителя – кмета на Община Средец, най-добрите строителни практики и стандарти в областта на строителството, както и действащото в Република България законодателство за „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец“ – Етап 1.\nОбществената поръчка включва СМР за подобекта – Етап 1 от вътрешна водопроводна мрежа на селото. \n\nПредметът на Обособена позиция № 2 от настоящата поръчка е извършване на необходимото строителство според одобрения проект във фаза технически проект, изискванията на Възложителя – кмета на Община Средец, най-добрите строителни практики и стандарти в областта на строителството, както и действащото в Република България законодателство за „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец“ – Етап 2.\nОбществената поръчка включва СМР за подобекта – Етап 2 от вътрешна водопроводна мрежа на селото и \n \nПредметът на Обособена позиция № 3 от настоящата поръчка е извършване на необходимото строителство според одобрения проект във фаза технически проект, изискванията на Възложителя – кмета на Община Средец, най-добрите строителни практики и стандарти в областта на строителството, както и действащото в Република България законодателство за „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец“ – Етап 3.\nОбществената поръчка включва СМР за подобекта – Етап 3 от вътрешна водопроводна мрежа на селото."
    },
    {
      "url": "/today/548716",
      "page_number": 6,
      "scraped_at": "2026-01-12T21:57:38.598192",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:09",
        "parsed": "2026-01-12T05:09:00",
        "formatted": "2026-01-12 05:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 215 531,15",
      "offer_opening": "10 фев 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на превързочни консумативи за нуждите на УМБАЛ „Света Анна“ – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 36 (тридесет и шест) месеца от нейното възлагане, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, но не по-дълъг от 4 часа от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 19 броя обособени позиции, някои от които включват подпозиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции.\nУчастието за обособена позиция е комплексно, като участниците следва да покриват всички подпозиции, съдържащи се в тази обособена позиция. Участници, които не покриват всички подпозиции в дадена обособена позиция се отстраняват от участие за тази обособена позиция. Участникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следния документ, който е неразделна негова част: Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата-производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества.\nУчастниците следва да представят мостри на предлаганите медицински изделия и консумативи, доказващи съответствието на оферираните продукти със заложените в техническата спецификация параметри. Мострите трябва да бъдат предоставени в запечатана непрозрачна опаковка, върху която трябва да има следните означения: наименование на участника, адрес за кореспонденция, телефон, по възможност факс и електронен адрес, наименованието на поръчката и обособените позиции и номенклатурни единици (подпозиции), за които мострите се подават. Мострите се предават в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение гр. София, ул. Димитър Моллов №1. В офертата си участникът посочва входящия номер, с който мострите са регистрирани в деловодството на възложителя, а когато са изпратени чрез пощенска или друга куриерска услуга - номерът на пратката. Когато мострите се представят след офертата, върху опаковката се посочва и номерът на офертата. Публичното заседание за отваряне на представените мостри ще се проведе на датата на отваряне на офертите от 14:30 часа в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение. Лицата, които могат да присъстват на публичното заседание са законовите представители на участниците или упълномощени от тях лица."
    },
    {
      "url": "/today/548245",
      "page_number": 6,
      "scraped_at": "2026-01-12T21:57:52.037848",
      "submission_deadline": {
        "raw": " 10 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-10T23:59:00",
        "formatted": "2026-02-10 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:09",
        "parsed": "2026-01-12T05:09:00",
        "formatted": "2026-01-12 05:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 562 421,06",
      "offer_opening": "11 фев 2026 (сря), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "МАРИЯ ИВАНОВА ИЛЬОВА maria.ilyova@mu-plovdiv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е обособен в 2 (две) обособени позиции, както следва:\n\n- Обособена позиция №1: Осигуряване на интегрирано решение за автоматизирано събиране и съхранение на информация от множество източници с възможност за изготвяне на справки на база събраната информация\n- Обособена позиция №2: Разработка на платформа за управление на интелектуална собственост"
    },
    {
      "url": "/today/546804",
      "page_number": 6,
      "scraped_at": "2026-01-12T21:58:05.122847",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:08",
        "parsed": "2026-01-12T05:08:00",
        "formatted": "2026-01-12 05:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0006",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 630 087,32",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Звездалина  Иванова +359 52820839  op@varna.bg",
      "documentation": "„Инженеринг - проектиране и изпълнение на СМР на обект: „Благоустрояване на Парк \"Елин Пелин\", находящ се в имот с ид. 10135.51.109 по КК и КР на гр. Варна, по плана на 12-ти м. р., гр. Варна”, по проект BG16FFPR003-1.001-0032 „Варна-иновативен, образован, здравословен и съхранен град“, по процедура BG16FFPR003-1.001 „Подкрепа за интегрирано градско развитие в 10-те градски общини – основни центрове на растеж“, Приоритет 1 „Интегрирано градско развитие“ на Програма „Развитие на регионите“ 2021-2027 г.“"
    },
    {
      "url": "/today/546327",
      "page_number": 6,
      "scraped_at": "2026-01-12T21:58:19.121170",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "12 яну 2026 (пон), 5:08",
        "parsed": "2026-01-12T05:08:00",
        "formatted": "2026-01-12 05:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00521-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 185 000,00",
      "offer_opening": "10 фев 2026 (вто), 12:00",
      "buyer": "Специализирана болница за активно лечение по акушерство и гинекология - Майчин дом ЕАД",
      "contact_person": "Росица Илиева Маринова-Филипова +359 29172499  sbalag.maichindom@abv.bg",
      "documentation": "Извършване на съпровождащи дейности при ползване на програмните продукти на болничната информационна система на „СБАЛАГ - Майчин дом” ЕАД и предоставяне на лицензи за ползване на програмни продукти и интегрирането им към болнична информационна система по две обособени позиции, подробно описани в приложената техническа спецификация, за срок от 36 месеца.\n​​​​​​​"
    }
  ]
}