{
  "metadata": {
    "total_tenders": 48,
    "skipped_old_tenders": 0,
    "pages_processed": 5,
    "last_updated": "2025-12-24T21:54:07.761210",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/549462",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:44:15.555969",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 18:02",
        "parsed": "2025-12-24T18:02:00",
        "formatted": "2025-12-24 18:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03968-2025-0020",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 41 730,00 (EUR 21 336,21)",
      "offer_opening": "14 яну 2026 (сря), 12:00",
      "buyer": "55-ТО СРЕДНО УЧИЛИЩЕ \"ПЕТКО КАРАВЕЛОВ\"",
      "contact_person": "TANYA Ralcheva Pancheva principal@55su.bg",
      "documentation": "Изпълнение на дейности във връзка сизграждането  на нова рампа и стъпала пред изход към двор на сграда 68134.1603.5923.1 на 55 СУ „Петко Каравелов”за подобряване на училищната среда и осигуряване на добри условия за ползване на сградата. \nВ предмета на поръчката са включени строително ремонтни работи, дейности по участие в съставянето на актове и протоколи по време на строителството съгласно Наредба № 3 за съставяне на  актове и протоколи по време на строителството, гаранционна отговорност на изпълнените СМР.\nДруги не строителни дейности, необходими за изпълнението на обекта."
    },
    {
      "url": "/today/548419",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:44:26.237537",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:42",
        "parsed": "2025-12-24T07:42:00",
        "formatted": "2025-12-24 07:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00870-2025-0023",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 430 915,00 (EUR 220 323,34)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "Специализирана болница за активно лечение по детски болести – проф.Иван Митев ЕАД",
      "contact_person": "Ралица  Туйкова +359 28154279  tuykova_r@pediatrichospital.bg",
      "documentation": "Поръчката е с предмет „Доставка на лекарствени продукти по обособени позиции”, които са както следва:\nОбособена позиция № 1 „Доставка на лекарствен продукт Vedolizumab 300 mg,  Powder for concentrate for solution for infusion”- 130 бр.\nОбособена позиция № 2 „Доставка на лекарствен продукт Sapropterin 100 mg, Soluble tablet” – 12 240 бр.\nОбособена позиция № 3 „Доставка на лекарствен продукт Tocilizumab 400 mg/ml-20 ml, Concentrate for solution for infusion” – 12 бр.\nОбособена позиция № 4„Доставка на лекарствен продукт Insulin lispro 100 IU/ml - 3 ml, Solution for injection, cartridges” - 60 бр.\nОбособена позиция № 5 „Доставка на лекарствен продукт Insulin aspart 100 U/ml-10 ml, Solution for injection, cartridges” – 400 бр.\nОбособена позиция № 6 „Доставка на лекарствен продукт Insulin glulisine 100 IU/ml - 3 ml, Solution for injection, pre-filled pen” – 60 бр.\nОбособена позиция № 7 „Доставка на лекарствен продукт Insulin glargine 100 IU/ml - 3 ml, Solution for injection, cartridges” – 50 бр.\nОбособена позиция № 8„Доставка на лекарствен продукт Insulin glargine 100 IU/ml - 3 ml, Solution for injection, pre-filled pen” – 60 бр.\nОбособена позиция № 9 „Доставка на лекарствен продукт Insulin degludec 100 IU/ml - 3 ml, Solution for injection, Cartridge (Penfill)” – 200 бр.\nОбособена позиция № 10„Доставка на лекарствен продукт Electrolytes NaCl, KCl, CaCl2  500 ml, solution for infusion” – 250 бр.\nОбособена позиция № 11„Доставка на лекарствен продукт Electrolytes NaCl, KCl, CaCl2, Sodium lactate, 500 ml, solution for infusion” – 250 бр.\nОбособена позиция № 12 „Доставка на лекарствен продукт Glucose, Sodium Chloride 500 ml, solution for infusion, LDPE, полиетиленова банка с два отделни, стерилни самозапечатващи се порта” – 600 бр.\nОбособена позиция № 13„Доставка на лекарствен продукт Propofol 10 mg/ml 20 ml,  Emulsion for injection/infusion” - 300 бр.\nОбособена позиция № 14 „Доставка на лекарствен продукт Diazepam 5 mg/ml 2 ml, amp” - 400 бр.\nОбособена позиция № 15 „Доставка на лекарствен продукт Ephedrine 50 mg/ml 1 ml,  amp” - 50 бр.\n\nСъгласно разпоредбата на чл.21, ал.6 от ЗОП Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната стойност на всяка от тях, при условие че стойността на съответната обособена позиция не надхвърля 156 464,00 лв. за доставки и услуги, и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nЗа обособени позиции №№ 3÷15 са изпълнени и двете условия за всяка от тях. Общата прогнозна стойност на обособени позиции №№ 3÷15 е в размер на 24 069,06 лв. без ДДС и представлява 5,29%  от общата прогнозна стойност на поръчката. Обособени позиции №№ 3÷15 бидейки по-малки от 50 000,00 лв. без ДДС, попадат в приложното поле на чл. 20 ал. 4, т. 3 от ЗОП. С оглед изложеното и на основание чл.21, ал.6 от ЗОП обособени позиции №№ 3÷15 се възлагат по реда на чл.20, ал.4, т.3 от ЗОП - чрез директно възлагане.\nВ изпълнение на чл.21, ал.6 от ЗОП остатъчната стойност в размер на 430 915,00 лв. без ДДС се явява прогнозна стойност на поръчката за останалите обособени позиции и се възлага по реда на чл.18, ал.1, т.1 от ЗОП – открита процедура.  \nОфертите се отварят, оценяват и разглеждат по реда на чл. 104, ал. 2 от ЗОП чрез Електронната платформа, като оценката на техническите и ценовите предложения на участниците се извършва преди разглеждане на документите за съответствие с критериите за подбор."
    },
    {
      "url": "/today/545273",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:44:37.149100",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:42",
        "parsed": "2025-12-24T07:42:00",
        "formatted": "2025-12-24 07:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0161",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 65 725,00 (EUR 33 604,66)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "АГЕНЦИЯ  \"ПЪТНА ИНФРАСТРУКТУРА\"",
      "contact_person": "Михаил  Николов +359 29173323  m.nikolov@api.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Изработване и доставка на рекламни материали за осем обекта на Програма „Развитие на регионите“ 2021-2027: \n\n\tОбособена позиция № 1: Път ІІ-53 „Ямбол-Средец“, участък „Обходен път на гр. Ямбол юг от км 147+824.90 до км 148+890.35“, Етап I;\n\tОбособена позиция № 2: Основен ремонт на път III-868 „Рудозем-Смолян от км 0+000 до км 20+108 и от км 20+190 до км 22+012“;\n\tОбособена позиция № 3: Основен ремонт на път II-11 „Граница ОПУ-Видин – Лом – Граница ОПУ-Враца от км 23+167 до км 46+880 и от км 49+691 до км 78+820“ и „Път II-11 „Мизия – Оряхово - Крушовене“, участък „Обход на град Оряхово от км 0+000 до км 8+770“;\n\tОбособена позиция № 4: Основен ремонт на път III-213 \"Айдемир - Силистра – Калипетрово от км 0+000 до км 14+880\";\n\tОбособена позиция № 5: Основен ремонт за подобряване организацията на движение на улица „33-ти Свищовски полк“ гр. Свищов /Републикански път II-52/ от км 49+310 до км 50+400;\n\tОбособена позиция № 6: Реконструкция на път ІІІ-514 от Северен обходен път на гр. Горна Оряховица (км 37+790) до кръстовище на ул.„Св. Княз Борис I“ с ул. „19 Февруари“ в гр. Горна Оряховица (км 42+642) и Реконструкция на републикански път III-5003 (Полски Тръмбеш - Велико Търново) - Янтра - (Драганово - Долна Оряховица) в участъка от км 0+000 до км 3+000 /от връзката с път I-5 при с. Поликраище до връзката с бъдещия Северен обходен път/;\n\tОбособена позиция № 7: Път III-2903 „гр. Генерал Тошево - с. Къпиново - с. Изворово - с. Красен - с. Росица - с. Лозница“ от км 0+000 до км 11 +770 и Път III-2904 \"с. Захари Стояново - с. Дуранкулак\" от км 0+000 до км 17+772;\n\tОбособена позиция № 8: „Основен ремонт на републикански път II-11 (о. п. Видин – Димово) – Симеоново – Ботево – Арчар – Граница Монтана от км 0+000 до км 9+990“.\n\nВ този смисъл, цел на обществената поръчка е Агенция „Пътна инфраструктура“ да определи изпълнител за всяка обособена позиция за закупуването, дизайна, изработването и доставката на рекламни материали с цел популяризиране на финансовия принос на Европейския съюз.\nПредметът на настоящата поръчка включва следните дейности:\n1. Изработка и доставка на рекламни материали, съгласно Техническата спецификация за изработка и доставка на рекламни материали\n2. Всички останали дейности, необходими за изпълнението на предмета на обществената поръчка.\nДейностите, предмет на поръчката, следва са съобразени със задължителните изисквания за мерките по видимост, прозрачност и комуникация на Европейския съюз (ЕС), предвидени в Регламент (ЕС) №1060/2021 на Европейския парламент и на Съвета от 24 юни 2021 година (Регламент1060/2021) за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Европейския фонд за морско дело, рибарство и аквакултури, Фонд за справедлив преход, фонд „Убежище, миграция и интеграция“, фонд „Вътрешна сигурност“ и Инструмент за финансова подкрепа за управлението на границите и визовата политика и Единен наръчник на бенефициента за прилагане на правилата за видимост, прозрачност и комуникация 2021-2027 г.\nДейностите, обект на настоящата обществена поръчка, се изпълняват в тираж и при спазване на минималните технически параметри, отразени в Техническата спецификация за изработка и доставка на рекламни материали – Приложение № 1."
    },
    {
      "url": "/today/538118",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:44:48.643444",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:36",
        "parsed": "2025-12-24T07:36:00",
        "formatted": "2025-12-24 07:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00028-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 250 000,00 (EUR 127 822,97)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "МИНИСТЕРСТВО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО",
      "contact_person": "Росица Стоянова Стоянова +359 29405334  op@mrrb.government.bg",
      "documentation": "Предмет на поръчката е „Извършване на междинна оценка и изготвяне на междинен доклад за изпълнението на Интегрираните териториални стратегии за развитие на шестте региона за планиране от ниво 2 с период на действие до  2027 г.“\nОсновната цел е да се разработят качествени и съдържателни междинна оценка и междинен доклад за изпълнението на ИТСР с период на действие 2021-2027 г., като се оцени напредъкът по постигането на заложените цели за регионално и пространствено развитие. ИТСР са приети с Решения на Министерски съвет от м. ноември 2022 г. Съгласно чл.31, ал.1 от Закона за регионалното развитие междинната оценка следва да отрази и наличните резултати от наблюдението и оценката на изпълнението и на плановете за интегрирано развитие на общините.\nСъгласно чл. 67, ал.1 от Правилника за прилагане на Закона за регионалното развитие (ППЗРР), на основата на информацията и данните, свързани с прилагането на системата от индикатори, на всеки три години до изтичане на срока на действие на стратегиите се разработват доклади за наблюдението на изпълнението на интегрираните териториални стратегии за развитие на регионите за планиране от ниво 2 (Тригодишните доклади). Тригодишните доклади се разработват от териториалното звено (ТЗ) на Министерството на регионалното развитие и благоустройството (МРРБ) в съответния регион за планиране, а чл. 67, ал. 2 от ППЗРР предвижда експертна подкрепа от дружеството по чл. 11, ал. 6 от Закона за регионалното развитие. Междинната оценка на ИТСР следва да ползва резултатите от Тригодишните доклади, разработени от териториалните звена на МРРБ, които ще предоставят в процеса на изпълнение на услугата част от необходимата информация в зависимост от етапа на изготвяне на докладите. \nИзбраният изпълнител на настоящата услуга ще има за задача да извърши всички дейности за: \n\n\n\tИзвършване на междинна оценка и междинен доклад за изпълнението на ИТСР с период на действие 2021-2027 г., като се оцени напредъкът по постигането на заложените цели за регионално и пространствено развитие и се отразят наличните резултати от наблюдението и оценката на изпълнението и на плановете за интегрирано развитие на общините.\n\nСъгласно техническата спецификация след изпълнението на обществената поръчка се очаква да бъдат постигнати следните резултати:\n\n\n\t1 бр. Встъпителен доклад;\n\t1бр. Първи междинен доклад;\n\t1 бр. Втори междинен доклад;\n\t1 бр. Окончателен доклад, чрез който се представя крайният продукт, както следва:\n\t\n\t\tРазработена междинна оценка за  изпълнението на всяка от шестте ИТСР включително одобрени от МОСВ Доклади по чл.68, ал.2 от ППЗРР  с отразени бележки и коментари от всички съгласувателни процедури. \n\t\tИзготвен междинен доклад  за изпълнението на всяка от шестте ИТСР с отразени бележки и коментари от всички съгласувателни процедури.\n\t\tИзготвено резюме, включващо кратки обобщени резултати от изпълнението на всички шест ИТСР на регионите за планиране от ниво 2 (на български и на английски език)."
    },
    {
      "url": "/today/546499",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:44:59.989637",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:35",
        "parsed": "2025-12-24T07:35:00",
        "formatted": "2025-12-24 07:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2025-0062",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 215 639,50 (EUR 2 155 422,25)",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на лични предпазни средства за нуждите на УМБАЛ „Света Анна“ – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 36 (тридесет и шест) месеца от нейното възлагане, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, но не по-дълъг от 4 часа от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 11 броя обособени позиции, някои от които включват подпозиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции.\nУчастието за обособена позиция е комплексно, като участниците следва да покриват всички подпозиции, съдържащи се в тази обособена позиция. Участници, които не покриват всички подпозиции в дадена обособена позиция се отстраняват от участие за тази обособена позиция. Участникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следния документ, който е неразделна негова част: Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата-производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества.\nУчастниците следва да представят мостри на предлаганите медицински изделия и консумативи, доказващи съответствието на оферираните продукти със заложените в техническата спецификация параметри. Мострите трябва да бъдат предоставени в запечатана непрозрачна опаковка, върху която трябва да има следните означения: наименование на участника, адрес за кореспонденция, телефон, по възможност факс и електронен адрес, наименованието на поръчката и обособените позиции и номенклатурни единици (подпозиции), за които мострите се подават. Мострите се предават в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение гр. София, ул. Димитър Моллов №1. В офертата си участникът посочва входящия номер, с който мострите са регистрирани в деловодството на възложителя, а когато са изпратени чрез пощенска или друга куриерска услуга - номерът на пратката. Когато мострите се представят след офертата, върху опаковката се посочва и номерът на офертата. Публичното заседание за отваряне на представените мостри ще се проведе на датата на отваряне на офертите от 14:30 часа в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение. Лицата, които могат да присъстват на публичното заседание са законовите представители на участниците или упълномощени от тях лица.\n​​​​​​​"
    },
    {
      "url": "/today/546464",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:45:11.124381",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:34",
        "parsed": "2025-12-24T07:34:00",
        "formatted": "2025-12-24 07:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00692-2025-0061",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 938 137,90 (EUR 2 524 829,82)",
      "offer_opening": "26 яну 2026 (пон), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на медицински изделия и консумативи за нуждите на Клиника по анестезиология и интензивно лечение при УМБАЛ „Света Анна“ – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 36 (тридесет и шест) месеца от нейното възлагане, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, но не по-дълъг от 4 часа от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 6 броя обособени позиции, някои от които включват подпозиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции.\nУчастието за обособена позиция е комплексно, като участниците следва да покриват всички подпозиции, съдържащи се в тази обособена позиция. Участници, които не покриват всички подпозиции в дадена обособена позиция се отстраняват от участие за тази обособена позиция. Участникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следния документ, който е неразделна негова част: Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата-производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества.\nУчастниците следва да представят мостри на предлаганите медицински изделия и консумативи, доказващи съответствието на оферираните продукти със заложените в техническата спецификация параметри. Мострите трябва да бъдат предоставени в запечатана непрозрачна опаковка, върху която трябва да има следните означения: наименование на участника, адрес за кореспонденция, телефон, по възможност факс и електронен адрес, наименованието на поръчката и обособените позиции и номенклатурни единици (подпозиции), за които мострите се подават. Мострите се предават в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение гр. София, ул. Димитър Моллов №1. В офертата си участникът посочва входящия номер, с който мострите са регистрирани в деловодството на възложителя, а когато са изпратени чрез пощенска или друга куриерска услуга - номерът на пратката. Когато мострите се представят след офертата, върху опаковката се посочва и номерът на офертата. Публичното заседание за отваряне на представените мостри ще се проведе на датата на отваряне на офертите от 14:30 часа в отдел „Правно обслужване и обществени поръчки”, етаж 2, Административна сграда на лечебното заведение. Лицата, които могат да присъстват на публичното заседание са законовите представители на участниците или упълномощени от тях лица."
    },
    {
      "url": "/today/541958",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:45:22.353156",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:32",
        "parsed": "2025-12-24T07:32:00",
        "formatted": "2025-12-24 07:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0160",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 390 610,00 (EUR 711 007,60)",
      "offer_opening": "23 яну 2026 (пет), 15:00",
      "buyer": "АГЕНЦИЯ  \"ПЪТНА ИНФРАСТРУКТУРА\"",
      "contact_person": "Гергана  Летейска g.leteyska@api.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Определяне на изпълнител на консултантска услуга във връзка с изграждането на 6 обекта от републиканската пътна мрежа, засегнати от геодинамични процеси и явление по 6 (шест) обособени позиции:\nОбособена позиция № 1: Трайно укрепване на проявени деформации на пътното платно на републикански път III-358 „Шипково – Рибарица – Тетевен“ в участъка при км 19+100;\nОбособена позиция № 2: Трайно укрепване на проявени деформации на пътното платно на републикански път III-358 „Шипково – Рибарица – Тетевен“ в участъка при км 21+300;\nОбособена позиция № 3: Укрепване на свлачище при с. Хубавене, път III-308 „(Ябланица - Ботевград) - Правешка Лакавица - Калугерово - Своге - (Роман - Златна Панега)“ при км 25+000 с идентификационен № VRC 32.77493.01;\nОбособена позиция № 4: Укрепване на свлачище на републикански път I-5 „Полски Тръмбеш – Велико Търново“ от км 98+030 до км 100+220 с идентификационен № VTR 04.10447.35;\nОбособена позиция № 5: Укрепване на свлачище на републикански път ІІ-15 Мизия-Оряхово при км 74+880 до км 75+000 с идентификационен № VRC 31.54020.01.04;\nОбособена позиция № 6: Укрепване на свлачище на републикански път ІІ-15 Мизия-Оряхово при км 75+775 до км 75+910, дясно с идентификационен № VRC 31.54020.01.01“ \n\nЦелта на обществената поръчка е Агенция „Пътна инфраструктура“ да определи изпълнител на консултантска услуга за всяка обособена позиция от 1 до 6 и да сключи договор за изготвяне на комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“, и упражняване строителен надзор по време на строителство на обекта в всяка една от обособените позиции, с оглед извършване на качествено строителство на обектите в съответствие с нормативните изисквания и спазване на договорените срокове.\n\n*ВАЖНО! ВСЕКИ УЧАСТНИК В ПРОЦЕДУРАТА ИМА ПРАВО ДА ПОДАВА ОФЕРТА ЗА МАКСИМУМ ДВЕ ОБОСОБЕНИ ПОЗИЦИИ! \nПредметът на обществената поръчка, за всяка обособена позиция от 1 до 6, включва описание на дейностите по поръчката, както следва:\nА) Етап I - Изготвяне на комплексен доклад за оценка на съответствието на инвестиционния проект с основните изисквания към строежите и технически контрол по част „Конструктивна“ на проектната разработка:\nА.1) Изготвяне и предоставяне на Възложителя на готов Комплексен доклад за оценка на съответствието на инвестиционния проект със основните изисквания към строежа, включително технически контрол по част „Конструктивна”, на база на предоставения от Възложителя Технически проект, необходим за изготвянето му. След приемането на доклада и одобрението му от Възложителя без грешки и/или непълноти, и/или несъответствия, Консултантът съставя Сертификат за плащане на дейностите по Етап I за неговото разплащане.\nБ) Етап II - Упражняване на строителен надзор при изпълнение на строителството в съответствие с изискванията на Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове.\nБ.1) Координиране на строителния процес до въвеждането на строежа в експлоатация;\nБ.2) Дейност на координатор по безопасност и здраве за етапа на изпълнение на строежа, съгласно Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи;\nБ.3) Контрол на строителните продукти, влагани в строежа преди и по време на извършване на строително-монтажни работи;\nБ.4) Контрол на извършените строително-монтажни работи (СМР);\nБ.5) Консултантът трябва да използва Акредитирана строителна лаборатория, различна от тази, която ще използва Изпълнителя по договора за строителство, с която да извършва задължителни собствени проби/ изпитвания и контролни проверки по време на изпълнението и приемането на СМР, съгласно Техническа спецификация 2025 г. на Агенция „Пътна инфраструктура“ (ТС 2025 на АПИ). Да присъства и да следи на място за вземането на проби и изпитването им в лабораторни условия, когато пробовземането се извършва от Изпълнителя по договора за строителство. Да провежда вземания на проби и изпитвания на материали и качество на изпълнение, където това е приложимо, както и да извършва изпитвания, когато е необходимо да бъдат потвърдени достигнатите стандарти. \nБ.6) Ежедневен контрол на строителния процес за съответствието на строежа с действащите норми и правила за изпълнение на СМР и за спазване на изискванията по чл. 169 от ЗУТ и одобрения инвестиционен проект;\nБ.7) Наблюдава изпълнението на дейностите, съгласно линейния график за изпълнение на СМР, качеството им, мерките за безопасност и здраве по време на работа, обезпечаването и доставката на стоки, мобилизацията на персонал, механизация и други ресурси, и контрол на мерките по опазването и възстановяването на околната среда.\nБ.8) Одобрява представената от Изпълнителя по договора за проектиране и строителство (инженеринг) „Временна организация и безопасност на движението“ (ВОБД), извършва ежедневен контрол за правилното ѝ изпълнение и поддържане, с цел осигуряване на най-висока степен на безопасност на участниците в движението. Следи за спазването на Наредба № 3 от 16.08.2010 г. за временна организация и безопасност на движението при извършване на строителни и монтажни работи по пътищата и улиците. Издава становища по изготвената проектна документация по част „Временна организация и безопасност на движението“ относно спазването на изискванията на Наредба № 3 от 16.08.2010 г., в т.ч. осигуряването на здравословни и безопасни условия на труд при извършване на СМР, както и безопасни условия за преминаващите МПС в обхвата на работния участък.\nБ.9) Проверяване и/или съставяне (в приложимите случаи) и подписване на актове и протоколи, съгласно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството и други законови разпоредби (в това число Протокол обр. 2а за стартиране на строителството; Констативен акт обр. 15, съгласно чл. 176, ал. 1 от ЗУТ, с който се удостоверява, че строежът е изпълнен съобразно одобрения инвестиционен проект, заверената екзекутивна документация, изискванията към строежите по чл. 169, ал. 1 и 3 от ЗУТ и условията на Договора; Протокол обр. 16 и Разрешението за ползване на строежа), в съответствие с договора за проектиране и строителство (инженеринг) и разпоредбите на българското законодателство в областта на строителството;\nБ.10) Консултанта трябва да прави проверка, съгласуване, одобряване и издаване на писмено становище в срок от 10 (десет) календарни дни след представянето от страна на Изпълнителя по договора за проектиране и строителство (инженеринг) на:\nа) съставената от Изпълнителя на Техническия проект отделна Количествено – стойностна сметка (КСС) към Техническия проект, след утвърждаването му;\nб) изготвения от Изпълнителя график за изпълнение на СМР;\nг) aнализни цени за видове работи, които ги има в Техническия проект, но за тях няма съгласувани единични цени по договора за проектиране и строителство за изпълнение на обекта;\nд) анализни цени при възникване на СМР, които не са предвидени в Техническия проект;\nе) заменителни таблици по образец на Възложителя;\nж) представената от изпълнителя на СМР „Временна организация за движение“;\nБ.11) Отчитане хода на изпълнение на договора и на извършените СМР с месечни доклади;\nБ.12) Към месечен доклад за отчитане хода на изпълнение на договора за проектиране и строителство (инженеринг) и на извършените СМР, следва да се представя попълнена и подписана от всеки от служителите/експертите от екипа на Консултанта Декларация, с която да се гарантира, че изпълнените СМР са с необходимото качество и са с реално изпълнени количества.\nМесечният доклад съдържа:\nа) Информация и оценка: Информация за състоянието на извършените СМР към момента на изготвяне на доклада и съответствието им с договора за проектиране и строителство (инженеринг), график за изпълнение на СМР и цената за изпълнение на СМР; информация за предстоящите работи; оценка на работата на участниците в строителството; препоръки към Възложителя.\nб) Приложения: Ежедневен отчет на извършените СМР на обекта, протоколи и взети решения на работни седмични срещи; копия от издадени заповеди; видовете СМР, които предстоят да бъдат извършени през месеца, следващ месеца, за който се отнася доклада.\nБ.13) Служителите/експертите от екипа на Консултанта е необходимо да бъдат на обекта по време на целия строителен период, като присъствието им по дни трябва да е изцяло съобразено с видовете работи, които ще се извършват на строежа съгласно график за изпълнение на СМР по договора за проектиране и строителство (инженеринг). Ръководителят на екипа и Координатора по безопасност и здраве трябва да бъдат непрекъснато на обекта по време на целия строителен период. Консултантът е задължен да представи времеви график за присъствието на членовете на неговия екип, в срок от 10 календарни дни след даване на становище по точка Б. 10, буква „б“ съобразно с одобрения график за СМР на Строителя; \nБ.14) Присъствието на служителите/експертите от екипа на Консултанта трябва да се удостоверява ежедневно от представители на ОПУ, на което е разположен обекта. Присъствието да се отчита чрез „Протокол за присъствието на обекта на членовете от екипа на консултанта осъществяващо строителен надзор по време на строителството“, като се посочат и видовете СМР, които се извършват в момента на проверката. Протоколът следва да се подписва и от присъстващите към момента на проверката членове на екипа на Консултанта.\nБ.15) Окомплектоване на цялата необходима документация по време на строителния процес – актове, протоколи, изпитвания и измервания, сертификати за вложени материали, декларации за съответствие и други, и информиране на Възложителя за липсващи документи, както и съдействие за тяхното набавяне;\nБ.16) Съставяне и подписване на Констативен акт (Образец 15), съгласно чл. 176, ал. 1 от ЗУТ, с който се удостоверява, че строежът е изпълнен съобразно одобрения инвестиционен проект, заверената екзекутивна документация, изискванията към строежите по чл. 169, ал. 1 и 3 от ЗУТ и условията на договора за проектиране и строителство (инженеринг);\nБ.17) Осъществяване на геодезическо заснемане на строежа при спазване на изискванията на Наредба № РД-02-20-5 от 15.12.2016 г. за съдържанието, създаването и поддържането на кадастралната карта и кадастралните регистри, както и изработване на проект за изменение на Кадастралната карта, с който да бъде нанесен окончателно обекта в действащите КККР за съответните землища – относно чл. 54а от Закона за кадастъра и имотния регистър (ЗКИР);\nБ.18) Заверява екзекутивната документация, изготвена по време, на и след приключване на строителния процес, вкл. проверява извършеното от Изпълнителя по договора за проектиране и строителство (инженеринг) екзекутивно замерване на теренната основа на строежа преди началото на строителството и представя, съвместно с Изпълнителя по договора за проектиране и строителство (инженеринг), за одобрение на Възложителя протокол, удостоверяващ резултатите от направените измервания.\nБ.19) Съдействие за издаване на всички необходими писмени становища от специализираните контролни органи, договорите с експлоатационните дружества за присъединяване към мрежите на техническата инфраструктура;\nБ.20) Съставяне на Окончателен доклад по ЗУТ за въвеждане на Строежа в експлоатация;\nБ.21) Изготвяне на Технически паспорт на Строежа съгласно Наредба № 5 от 28.12.2006 г. за техническите паспорти на строежите;\nБ.22) Консултантът е длъжен да упражнява строителен надзор и да извършва координация при изпълнение на строителството на обекта чрез технически правоспособни лица, съгласно изискванията на Наредба № РД-02-20-25 от 03.12.2012 г. за условията и реда за издаване на удостоверение за вписване в регистъра на консултантите за оценяване на съответствието на инвестиционните проекти и/или упражняване на строителен надзор;\nБ.23) Приемане на хоризонталната пътна маркировка, съгласно проекта за „Постоянна организация и безопасност на движението“ (ПОБД) чрез прилагане на методика за измерване и приемане, респективно с последващо удостоверяване пред Възложителя, че същата отговаря на съответните нормативни изисквания.\nБ.24) Приемане на вертикалната сигнализация, съгласно проекта за ПОБД, чрез прилагане на методика за измерване и приемане, респективно с последващо удостоверяване пред Възложителя, че същата отговаря на съответните нормативни изисквания.\nБ.25) Консултантът трябва да действа с цялата необходима грижа за защита на интересите на Възложителя;\nБ.26) Консултантът трябва да консултира Възложителя по отношение на всички необходими мерки за преодоляване на спорни ситуации и постигане на целите на договора проектиране и строителство (инженеринг);\nБ.27) Консултантът трябва да оказва правна помощ на Възложителя, като дава правни становища относно законосъобразност, както и относно възникнали при реализацията на обекта правни казуси;\nБ.28) Консултантът трябва да преглежда, проверява и одобрява сертификатите на Строителя, след което да се представят на Възложителя за окончателно одобрение и разплащане, при установяване на грешки същият следва да бъде коригиран. При установяване на технически грешки и несъответствия в сертификат от страна на Възложителя след като му е предаден за окончателно одобрение, респективно и за последващо разплащане, който е одобрен от надзора, се допуска налагане на санкция на Консултантът.\nБ29) Консултантът трябва да следи внимателно напредъка на работите и своевременно да информира Възложителя за възможни проблеми, които могат да окажат влияние върху постигането на целите на Възложителя, във връзка с изпълнението на строежа, съгласно график за изпълнение на СМР, представен от Изпълнителя по договора за проектиране и строителство.\nБ.30) Изпълняване на всички останали задължения на Консултанта, предвидени в договора за обществена поръчка, договора с Изпълнителя на проектиране и строителство (инженеринг) и законовите разпоредби.\nВ) Етап III - Упражняване на строителен надзор по време на отстраняване на проявени дефекти през гаранционните срокове:\nВ.1) Извършване на редовни инспекции на въведения в експлоатация строеж през гаранционния период, минимум 2 (два) пъти в годината, и изготвяне на доклади за резултатите от тези инспекции. В случай на установени дефекти се представя становище от Изпълнителя на СМР за причините за възникване на дефекта.\nВ.2) Проверка и изпращане на уведомление до Изпълнителя по договора за проектиране и строителство (инженеринг) за всички дефекти, за които е бил уведомен от Възложителя, както и определяне на действия, необходими за отстраняването им.\nВ.3) Издаване на инструкции към Изпълнителя по договора за проектиране и строителство (инженеринг) за отстраняване на дефекти и одобрение на предложените мерки за отстраняването им, както и постигане на съгласие с Изпълнителя по договора за проектиране и строителство за отстраняването на повреди на работите.\nВ.4) Проверява и одобрява отстраняването на дефектите и повредите на Работите от Строителя;\nГ) Всички останали задължения, необходими за изпълнението на предмета на обществената поръчка и гаранционното поддържане на строежа, посочени в настоящата документация, както и тези, посочени в договора за проектиране и строителство, и законовите разпоредби."
    },
    {
      "url": "/today/548703",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:45:34.513353",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:20",
        "parsed": "2025-12-24T07:20:00",
        "formatted": "2025-12-24 07:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00048-2025-0010",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 285 000,00 (EUR 145 718,19)",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "ВЪРХОВЕН АДМИНИСТРАТИВЕН СЪД",
      "contact_person": "Ирина Василева Ковачева i.kovacheva@sac.justice.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва изработване, доставка и монтаж на мебелно обзавеждане за нуждите на учебния център на Върховен административен съд в с. Лозенец, област Бургас.\nСъщата се явява обособена позиция № 1 от обществена поръчка за доставка на мебелно обзавеждане за нуждите на Върховен административен съд, както следва:\n- Обособена позиция № 1 „Изработване, доставка и монтаж на мебелно обзавеждане за Учебен център, с. Лозенец, област Бургас“;\n- Обособена позиция № 2 „Изработване, доставка и монтаж на мебелно обзавеждане за регистратурата на Върховен административен съд“;\n- Обособена позиция № 3 „Доставка на офис столове за нуждите на Върховен административен съд“.\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 156 464 лв. за доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата стойност на поръчката.\nВ случая обособени позиции № 2 и № 3, чиято обща прогнозна стойност възлиза на 20 на сто от общата прогнозна стойност на поръчката като цяло, ще бъдат възложени по реда за съответните им индивидуални стойности на основание чл. 21, ал. 6 от ЗОП – чрез директно възлагане на основание чл. 20, ал. 4, т. 3 от ЗОП. За тези обособени позиции не следва да се подават оферти!\nМебелното обзавеждане следва да съответва на минимално заложените параметри, посочени в Техническата спецификация на поръчката, доколкото същите са съобразени с функционалността и размерите на всяко помещение, така че да се осигури удобство и комфорт на неговите потребители. Преди стартиране на производството и доставката на артикулите по договора, изпълнителят следва да организира посещение на място на обекта с цел да бъдат взети точни размери за мебелите и съответно постигане на максимална функционална ефективност при отчитане на резултатите от изпълнението на поръчката.\nПълният обхват на дейностите, включени в предмета на поръчката, са подробно описани в Техническата спецификация, неразделна част от настоящата документация."
    },
    {
      "url": "/today/549433",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:45:45.033447",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:19",
        "parsed": "2025-12-24T07:19:00",
        "formatted": "2025-12-24 07:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00444-2025-0024",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 72 756,88 (EUR 37 200,00)",
      "offer_opening": "12 яну 2026 (пон), 10:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ШУМЕН АД",
      "contact_person": "Красимира  Димитрова-Кирова 054 855 775  mbal-shumen@ro-ni.net",
      "documentation": "Поръчката включва ежедневен превоз през цялото денонощие на територията на Община Шумен на лекари, медицински специалисти и друг персонал за извършване на спешни и неотложни дейности /операции, консулти, изследвания и др. / от домовете им до „МБАЛ – Шумен” АД  и обратно."
    },
    {
      "url": "/today/549166",
      "page_number": 1,
      "scraped_at": "2025-12-24T21:45:55.579209",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:14",
        "parsed": "2025-12-24T07:14:00",
        "formatted": "2025-12-24 07:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00073-2025-0119",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 510 482,34 (BGN 998 416,68)",
      "offer_opening": "30 яну 2026 (пет), 10:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Милена  Курдова +359 62619229  mop_vt@abv.bg",
      "documentation": "Предметът на обществената поръчка включва изграждане на нови детски площадки и основно обновяване на съществуващи площадки за игра на открито на територията на община Велико Търново, съгласно Техническата спецификация.\nПод „основно обновяване“ следва да се разбира - изграждане на нова детска площадка, съгласно Наредба №1 от 12 януари 2009 г. за условията и реда за устройството и безопасността на площадките за игра, на мястото на вече съществуваща такава и отредена за тази цел.\nИзграждане на нови детски площадки на открито, в това число и тяхното проектиране, както и обновяване на вече съществуващи такива. В обхвата на поръчката попада и гаранционната поддръжка на изграденото. \nИзграждането и въвеждането в експлоатация на нови площадки за игра, разположени на открито, както и основно обновяване на съществуващи площадки за игра се извършва при условията и по реда на ЗУТ и Наредба №1 от 12 януари 2009 г. за условията и реда за устройството и безопасността на площадките за игра.\nПри проектирането и изготвянето на проектите да се спазват изискванията на действащите нормативни документи - Наредба №1 от 12 януари 2009 г. за условията и реда за устройството и безопасността на площадките за игра, Наредба №4 от 21 май 2001 г. за обхват и съдържание на инвестиционните проекти, Наредба №РД-02-20-2 от 26 януари 2021 г. за определяне на изискванията за достъпност и универсален дизайн на елементите на достъпната среда в урбанизираната територия и на сградите и съоръженията - ДВ, бр. 12 от 12 февруари 2021 г., в сила от 13.03.2021 г. \nНеразделна част от Техническата спецификация е Списък на детски, спортни и фитнес площадки (приложение №1а) и Приложение №1б с видове работи.\nПълното описание на предмета на обществената поръчка и обхвата на дейностите по нея и изискванията за изпълнение са посочени в Техническата спецификация – Приложение №1 от настоящите условия.\nСрокът за изпълнение на договора е 24 месеца, считано от датата на влизането му в сила, или до достигане на максимално допустимата стойност на договора, в зависимост от това кое от двете събития настъпи по-рано.\n​​​​​​​"
    },
    {
      "url": "/today/548740",
      "page_number": 2,
      "scraped_at": "2025-12-24T21:46:06.348218",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:14",
        "parsed": "2025-12-24T07:14:00",
        "formatted": "2025-12-24 07:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00251-2025-0018",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 45 397,00 (EUR 23 211,12)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ШУМЕНСКИ УНИВЕРСИТЕТ \"ЕПИСКОП КОНСТАНТИН ПРЕСЛАВСКИ\"",
      "contact_person": "Драгомир  Михайлов +359 54830356  d.mihaylov@shu.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва извършване на доставка и гаранционна поддръжка, както и въвеждане на доставената техника в работно състояние (ако е приложимо), за нуждите на Шуменски университет. \nПодробните технически параметри на техниката, по обособени позиции, са разписани в Техническата спецификация на обществената поръчка – неразделна част от настоящата документация."
    },
    {
      "url": "/today/542168",
      "page_number": 2,
      "scraped_at": "2025-12-24T21:46:17.084945",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:11",
        "parsed": "2025-12-24T07:11:00",
        "formatted": "2025-12-24 07:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00752-2025-0106",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 84 433,58 (EUR 43 170,20)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "Министерство на вътрешните работи",
      "contact_person": "Мартин Иванов Кадиев MivKadiev@mvr.bg",
      "documentation": "Предметът на обществената поръчка включва доставка и гаранционно (сервизно) обслужване на един брой пътнически автомобил(микробус,ван) от категория М1 или М1G.\n\nГаранционния срок на автомобила е, както следва:\nГаранционен срок на автомобила от поява на фабрични дефекти в т.ч автомобилни осветителни крушки/модули – не по-малко от 5 години или не по- малко от 120 000 (сто и двадесет хиляди) километра пробег - в зависимост от това кое обстоятелство настъпи по- рано, считано от датата на подписване на приемо-предавателен протокол, подписан от представители на Възложителя и Изпълнителя.\nГаранционен срок на всички лаково-бояджийски покрития - не по-малко от 5 години, считано от датата на подписване на приемо-предавателен протокол, подписан от представители на Възложителя и Изпълнителя.\nГаранционен срок на антикорозионното покритие - не по-малко от 10 години, считано от датата на подписване на приемо-предавателен протокол, подписан от представители на Възложителя и Изпълнителя.\n\nЗа целите на чл. 72, ал. 1, т. 2 от ЗОП при оценяване на една или две оферти, като база за сравнение по отношение на предложената от участниците цена в лева без ДДС , Възложителят определя обявената прогнозната стойност на обществената поръчка посочена в обявлението."
    },
    {
      "url": "/today/548076",
      "page_number": 2,
      "scraped_at": "2025-12-24T21:46:29.148394",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:10",
        "parsed": "2025-12-24T07:10:00",
        "formatted": "2025-12-24 07:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00833-2025-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 752 926,67 (EUR 384 965,29)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ВИСШ СЪДЕБЕН СЪВЕТ",
      "contact_person": "Николина  Христова +35929151924  n.hristova@vss.justice.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Извършване на първоначални разширени одити на използваните централизирани информационни системи и подготовка на документация от правила“.\nПредмет на обществената поръчка е извършване на цялостна проверка, оценка и анализ на информационната сигурност на 15 централизирани информационни системи, използвани от органите на съдебната власт, включително извършване на пенетрейшън тестове, оценка на код и инфраструктура, и изготвяне на доклад и проект на правила за сигурност по Наредбата за минималните изисквания за мрежова и информационна сигурност (НМИМИС). В обхват на услугата са включени дейностите:\n- Извършване на анализ и одит по сигурността, включително: - Анализ на архитектура, инфраструктура, и сорс код на системите; - Провеждане на пенетрейшън тестове съгласно MITRE ATT&CK и OWASP; - Преглед на автентикация, достъп, логове, криптография, уязвимости; - Изготвяне на одитни доклади за всяка система;\n- Изготвяне на проект на вътрешни правила: - Проект на правила по чл. 5, ал. 1, т. 6 и т. 7 от НМИМИС; - Съответствие с ISO 27001; - Документиране на организационни и технически мерки за сигурност.\nПълното описание на техническите характеристики на предмета на поръчката и обхвата на дейностите по нея са посочени в техническата спецификация на възложителя – Приложение № 1."
    },
    {
      "url": "/today/538941",
      "page_number": 2,
      "scraped_at": "2025-12-24T21:46:43.311664",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:07",
        "parsed": "2025-12-24T07:07:00",
        "formatted": "2025-12-24 07:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00752-2025-0105",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 121 000,00 (EUR 61 866,32)",
      "offer_opening": "30 яну 2026 (пет), 13:00",
      "buyer": "Министерство на вътрешните работи",
      "contact_person": "Мартин Иванов Кадиев MivKadiev@mvr.bg",
      "documentation": "Предмета на обществената поръчка включва доставка, инсталация, въвеждане в експлоатация и гаранционна поддръжка на 1 брой газов хроматограф с пламъчно-йонизационен детектор,комплект включващ-1 брой азотен генератор, 1 брой водороден генератор и 1 брой​​​​​​​ въздушен компресор, както и спомагателно оборудване включващо ултразвукова вана с нагряване\nВ предмета на поръчката се включва и обучение на 2-ма служители в рамките 1 (един) двудневен курс за работа с газов хроматограф с пламъчно-йонизационен детектор."
    },
    {
      "url": "/today/548879",
      "page_number": 2,
      "scraped_at": "2025-12-24T21:46:53.666145",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:03",
        "parsed": "2025-12-24T07:03:00",
        "formatted": "2025-12-24 07:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0168",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 30 000,00 (EUR 15 338,76)",
      "offer_opening": "05 фев 2026 (чет), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО СТРУМЯНИ\"",
      "contact_person": "Иван Николаев Ризов +359 887002617  ivan_rizov_88@abv.bg",
      "documentation": "„Доставка на електрическа енергия и избор на координатор на балансираща група за нуждите на ТП  „ДГС Струмяни“, за срок от 36 месеца“ по приложен списък на ползватели за възлагане доставка на електрическа енергия в мястото на измерване по свободно договорени цени, съгласно чл. 92, чл. 96а, чл. 100, чл. 101, чл. 102 и чл. 103 от Закона за енергетиката (ЗЕ) и Правилата за търговия с електрическа енергия за захранване на ползвателите, посочени в документацията за участие, от мрежа ниско напрежение.\n Процедурата се  провежда с  цел избор на  доставчик на нетна електрическа енергия, координатор на стандартна балансираща група, пълно администриране на информационния поток с Електроенергиен системен оператор (ЕСО) и поемане на разходите за небаланси за обектите на ТП „ДГС Струмяни“, посочени в Техническата спецификация, част от документацията за участие. Избраният доставчик следва да осигури на Възложителя прогнозиране на потребление и отговорност по балансиране. \n     Предметът на поръчката включва и администриране на сумите за нормативно определените такси, мрежови услуги и акциз. Същите ще бъдат заплащани от възложителя на изпълнителя. Във връзка с горното с изпълнителя ще бъде сключен договор за комбинирани услуги по смисъла на чл. 11, т. 10 и при условията на чл. 20 от ПТЕЕ (Правила за търговия с електрическа енергия).\n      Общото прогнозно количество за доставка на нетна активна електрическа енергия за срока на договора е 103,00 МWh.\n      Обекти, потребители на електрическа енергия (място на доставка).\nКъм настоящия момент Възложителят разполага с три броя обекти със следните характеристики:\n\n\tАдминистративната сграда на ТП „ДГС Струмяни”, с. Струмяни; \n\tГорски разсадник „Микрево”, с. Микрево;\n\tЖилищен блок в с. Цапарево;"
    },
    {
      "url": "/today/544156",
      "page_number": 2,
      "scraped_at": "2025-12-24T21:47:03.514968",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 7:02",
        "parsed": "2025-12-24T07:02:00",
        "formatted": "2025-12-24 07:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02443-2025-0049",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 810 000,00 (EUR 925 438,30)",
      "offer_opening": "11 фев 2026 (сря), 10:00",
      "buyer": "Главна дирекция \"Пожарна безопасност и защита на населението\" (ГДПБЗН) - МВР",
      "contact_person": "Мирослав Росенов Марков +359 296010291  mromarkov@mvr.bg",
      "documentation": "„Доставка на лични предпазни средства”, по обособени позиции, както следва:\nОбособена позиция № 1: „Доставка на каски за пожарникари тип 1”; \nОбособена позиция № 2: „Доставка на каски за пожарникари тип 2”, \nв рамките на проект № BG16FFPR002-4.001-0001 „Повишаване техническата обезпеченост и капацитета на структурните звена на Главна дирекция „Пожарна безопасност и защита на населението“ и подготовка на населението за реагиране при горски пожари“, финансиран по Програма „Околна среда“ 2021 – 2027 г.\n\nКратко описание:\nОбществената поръчка, обхваща доставка на лични предпазни средства за защита на служителите на Главна дирекция „Пожарна безопасност и защита на населението“ при осъществяване на пожарогасителна и/или спасителна дейност.\nКоличество или обем на обществената поръчка:\nОбособена позиция № 1: каска за пожарникари тип 1 – 3 000 броя; \nОбособена позиция № 2: каска за пожарникари тип 2 – 3 000 броя каски окомплектовани с фенер и очила."
    },
    {
      "url": "/today/549194",
      "page_number": 2,
      "scraped_at": "2025-12-24T21:47:54.396965",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:59",
        "parsed": "2025-12-24T06:59:00",
        "formatted": "2025-12-24 06:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00568-2025-0045",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 15 108,33 (BGN 29 549,33)",
      "offer_opening": "02 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА СОЗОПОЛ",
      "contact_person": "Ралица Йорданова Василева +359 055025775  rdyankova@sozopol.bg",
      "documentation": "Предметът на настоящата поръчка е осигуряването на ефективна, иновативна и достъпна образователна среда, чрез доставката, където е необходимо – монтажа и гаранционна поддръжка на оборудване и обзавеждане на сграда с обществено предназначение за образование и творчество в гр. Черноморец, като част от дейностите по проект № BSB00027 (Go2Recycling) “Транснационално сътрудничество за устойчиво управление на отпадъците и практики за рециклиране в черноморския басейн“ финансиран по първата покана за предложения по Програма INTERREG NEXT Black Sea Basin 2021-2027.\n         Наименованието на обществената поръчка е: „Доставка и монтаж на оборудване и обзавеждане за нуждите на Община Созопол\" по обособени позиции:\nОбособена позиция №1: „Доставка и монтаж на офис и училищно обзавеждане“  \nОбособена позиция №2: „Доставка на презентационно оборудване“\nОбособена позиция №3: „Доставка на лабораторно оборудване“\nОбособена позиция №4: „Доставка и монтаж на кухненско обзавеждане и оборудване“  по реда на чл.21, ал.6 от ЗОП\n\n\tдоставки, планирани за провеждане по реда, валиден за индивидуалната им прогнозната стойност на Обособена позиция №4: „Доставка и монтаж на кухненско обзавеждане и оборудване“  по реда на чл.21, ал.6 от ЗОП, в размер на 1 191,67  (хиляда сто деветдесет и едно евро и шестдесет и седем цента) евро без ДДС. \n\n            Възложителят ще възложи тази част от обществената поръчка по реда, валиден за индивидуалната ѝ прогнозна стойност, в конкретния случай, чрез директно възлагане, по реда на чл. 20, ал. 4, т. 3 от ЗОП, извън обхвата на предвидените в настоящата обществена поръчка доставки. Индивидуалната стойност на съответната обособена позиция не надхвърля сумата от 156 464 лв. и същевременно общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. Участниците НЕ СЛЕДВА да подават оферти по ОП4.\n           Същата е с предмет: Обособена позиция №4: „Доставка и монтаж на кухненско обзавеждане и оборудване“  и включва: Кухненски шкаф – 1 бр. и Хладилник – 1 бр."
    },
    {
      "url": "/today/531716",
      "page_number": 2,
      "scraped_at": "2025-12-24T21:48:05.605485",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:58",
        "parsed": "2025-12-24T06:58:00",
        "formatted": "2025-12-24 06:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00196-2025-0035",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 8 253 588,51 (EUR 4 219 992,80)",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА БЕЛИЦА",
      "contact_person": "RADOSLAV SABINOV REVANSKI +359 7444 2323  obelica@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Инженеринг (проектиране, СМР и авторски надзор) на обект „Реконструкция и разширение на път BLG3023 /III-8406/ Белица – м. Андрианов чарк“.\nНастоящата обществена поръчка обхваща дейности по предоставяне на услуги по проектиране, авторски надзор и изпълнение на СМР на обект „Реконструкция и разширение на път BLG3023 /III-8406/ Белица – м. Андрианов чарк“.\nЩе бъде изготвен инвестиционният проект във фаза „Техническа“\nИ да съдържа минимум следните части:\n-      Част „Геодезия”\n-      Част „Пътна”;\n-      Част „Организация и безопасност на движението“;\n-      Част „Временна организация на движението“;\n-      Част „План за управление на строителните отпадъци“;\n-      Част „План за безопасност и здраве”;\n-      Част „Пожарна безопасност“;\n-      Част „Сметна документация”\nПредвижда се разширение на пътя с дължина  10,163км, като пътното платно да е с две ленти за движение, като ширината на настилката да  варира  до 5,00м. От страна на ската да има  необлицована канавка с ширина 0,40-0,60м и банкета от двете страни минимум по 0,50м.\nИзпълнителят на настоящата обществена поръчка ще упражнява и авторски надзор по смисъла на ЗУТ в обем и\nобхват, съгласно изискванията на приложимата нормативна уредба в Република България и съпътстващите документи във връзка с нейното изпълнение.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са\nподробно индивидуализирани в Техническата спецификация на изискванията на Възложителя.\n​​​​​​​"
    },
    {
      "url": "/today/509250",
      "page_number": 2,
      "scraped_at": "2025-12-24T21:48:18.989984",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:58",
        "parsed": "2025-12-24T06:58:00",
        "formatted": "2025-12-24 06:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00571-2025-0033",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 6 000 000,00 (EUR 3 067 751,29)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕАД",
      "contact_person": "Георги  Мръчков +359 56871447  gmrachkov@vik-burgas.com",
      "documentation": "Предмет на настоящата процедура е извършването на следните видове дейности: мазачески работи; настилъчни и облицовъчни работи; кофражни работи; бетонови работи; армировъчни работи; зидарски работи; демонтаж и монтаж на помпени агрегати; демонтаж и монтаж на водопроводна арматура; демонтаж и монтаж на тръбни системи; демонтаж и монтаж на повдигателни съоръжения; други строително-монтажни работи, свързани с предмета на поръчката, съобразно необходимостта на Възложителя.\nПосочените по-горе дейности ще се изпълняват по отношение на следните обекти:\n- Съоръжения към язовири, ПСПВ, ПСОВ, КПС и/или ПС, водоеми, сред които: язовирна стена, водовземна кула, инжекционна галерия, преливник, основен изпускател, енергогасител; съоръжения към местни водоизточници; енергогасител, довеждащ канал, утаители, филтри, резервоар за чиста вода, резервоар за промивна вода, съоръжения за реагенти, съоръжения за хлориране, трафопост, входни/арматурни шахти, решетки, пясъкозадържател, биобасейни, съоръжения за обработка на утайката, метантанкове, черпател.\nГрупа и категория на обектите – Четвърта група, Първа категория, съгласно Правилника за реда за вписване и водене на Централния професионален регистър на строителя.\nДейностите, предмет на настоящата процедура, ще се изпълняват по отношение следното прогнозно количество съоръжения на дружеството: 15 бр. съоръжения, като същите ще се възлагат съобразно конкретната необходимост на Възложителя чрез провеждането на вътрешен конкурентен избор."
    },
    {
      "url": "/today/526151",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:48:31.284645",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:49",
        "parsed": "2025-12-24T06:49:00",
        "formatted": "2025-12-24 06:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00728-2025-0048",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 255 000,00 (EUR 130 379,43)",
      "offer_opening": "26 яну 2026 (пон), 14:35",
      "buyer": "НАРОДНО СЪБРАНИЕ",
      "contact_person": "Васил Благовестов Русанов Vasil.Rusanov@parliament.bg",
      "documentation": "В предметния обхват на поръчката е включена услугата по изработване и доставка на 20 (двадесет) броя месингови изображения герб на Р България, 3 (три) броя тройни, 5 (пет) броя двойни и 30 (тридесет) броя единични месингови стойки за знамена."
    },
    {
      "url": "/today/549193",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:48:42.505960",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:46",
        "parsed": "2025-12-24T06:46:00",
        "formatted": "2025-12-24 06:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0123",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 593,00 (EUR 41 206,55)",
      "offer_opening": "27 яну 2026 (вто), 12:15",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Никола Николаев Недков n.nedkov@pirogov.bg",
      "documentation": "Общата прогнозна стойност на обществената поръчка е 97 073,00 (деветдесет и седем хиляди седемдесет и три лева и нула стотинки) лв. без ДДС / 49 632,64 (четиридесет и девет хиляди шестстотин тридесет и две евро и шестдесет и четири цента)  , разпределена по обособени позиции, както следва:\nОбособена позиция № 1 – „Хистероскопска система - 1 бр.“ – 67 961,00 лв. без ДДС/ 34 747,91евро без ДДС.\nОбособена позиция № 2 – „Апарат за измерване на кръвосъсирване – 1 бр.“ – 12 632,00 лв. без ДДС/ 6 458,64 евро без ДДС.\nОбособена позиция № 3 „Видеоларингоскоп с транспортен тролей (стойка)“ – 5000,00 лв. без ДДС/ 2 556,46 евро без ДДС.\nОбособена позиция № 4 – „Ролбордове – 2 бр.“ – 2 940,00 лв. без ДДС/ 1 503,2 евро без ДДС.\nОбособена позиция № 5 – „Изпарители севофоран – 2 бр.“ – 5 400,00 лв. без ДДС/  2 760,98 евро без ДДС.\nОбособена позиция № 6 – „Инфузионна стойка – 10 бр.“ – 1 200,00 лв. без ДДС/  613,55 евро без ДДС.\nОбособена позиция № 7 – „Светловод – 1 бр.“ – 1000,00 лв. без ДДС/  511,29 евро без ДДС.\nОбособена позиция № 8 – „Редуцир вентили с манометър – 2 бр.“ – 940,00 лв. без ДДС/  480,61 евро без ДДС.\nСъгласно чл. 21, ал. 6 ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 156 464,00 лв. за доставки и услуги, и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тези случай независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата прогнозна стойност на цялата поръчка.\nИмайки предвид горното, прогнозната стойност на:\nОбособена позиция № 3 е 5,2 % от общата прогнозна стойност;\n Тъй като прогнозната стойност на ОП № 3 е по-малка от 50 000 лв. без ДДС, тя попада в приложното поле на чл. 20, ал. 4, т. 3 ЗОП. Предвид изложеното и на основание чл. 21, ал. 6 ЗОП. Обособена позиция № 3 ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nОбособена позиция № 4 е 3 % от общата прогнозна стойност;\n Тъй като прогнозната стойност на ОП № 4 е по-малка от 50 000 лв. без ДДС, тя попада в приложното поле на чл. 20, ал. 4, т. 3 ЗОП. Предвид изложеното и на основание чл. 21, ал. 6 ЗОП. Обособена позиция № 4 ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nОбособена позиция № 5 е 5,6 % от общата прогнозна стойност;\n Тъй като прогнозната стойност на ОП № 5 е по-малка от 50 000 лв. без ДДС, тя попада в приложното поле на чл. 20, ал. 4, т. 3 ЗОП. Предвид изложеното и на основание чл. 21, ал. 6 ЗОП. Обособена позиция № 5 ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nОбособена позиция № 6 е 1,2 % от общата прогнозна стойност;\n Тъй като прогнозната стойност на ОП № 6 е по-малка от 50 000 лв. без ДДС, тя попада в приложното поле на чл. 20, ал. 4, т. 3 ЗОП. Предвид изложеното и на основание чл. 21, ал. 6 ЗОП. Обособена позиция № 6 ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nОбособена позиция № 7 е 1 % от общата прогнозна стойност;\n Тъй като прогнозната стойност на ОП № 7 е по-малка от 50 000 лв. без ДДС, тя попада в приложното поле на чл. 20, ал. 4, т. 3 ЗОП. Предвид изложеното и на основание чл. 21, ал. 6 ЗОП. Обособена позиция № 7 ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nОбособена позиция № 8 е 1 % от общата прогнозна стойност;\n Тъй като прогнозната стойност на ОП № 8 е по-малка от 50 000 лв. без ДДС, тя попада в приложното поле на чл. 20, ал. 4, т. 3 ЗОП. Предвид изложеното и на основание чл. 21, ал. 6 ЗОП. Обособена позиция № 8 ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nПрогнозната стойност на настоящата обществена поръчка (Обособена позиция № 1 и 2) е в размер на 80 593, 00 лв. (осемдесет хиляди петстотин деветдесет и три лева и нула стотинки) без ДДС/ 41 206,55 (четиридесет и една хиляди двеста и шест евро и петдесет и пет цента) евро без ДДС.\nМясто за изпълнение на поръчката: съответната структура указана от Възложителя, находяща се в УМБАЛСМ „Н.И.Пирогов” ЕАД“: гр. София, бул. ”Тотлебен” № 21.\nСрок за изпълнение на поръчката:\nСрокът за доставка на медицинската апаратура/оборудване е: до 90 (деветдесет) календарни дни.  Срокът започва да тече от сключване на договора.\nСрок на валидност на офертите: 6 (шест) месеца, считано от крайния срок за получаване на офертите.\nВъзможност за представяне на варианти в офертите: Не се допуска вариантност на предложенията.\nУсловия и начин на финансиране и плащане:\nФинансиране със собствени средства.\nПлащанията на дължимите суми ще се извършват по банков път, в български лева по банкова сметка посочена от Изпълнителя, в срок до 60 (шестдесет) календарни дни, съгласно проекто - договора.\nКритерий за възлагане: Оценяването и класирането на офертите на участниците ще се извърши въз основа на икономически най-изгодната оферта. Икономически най-изгодната оферта ще се определи въз основа на критерия за възлагане: „най-ниска цена“, съгласно чл. 70, ал. 2, т. 1 ЗОП. На оценка подлежи предложената обща стойност без ДДС до втори знак след десетичната запетая.\nПри разглеждане на офертите назначената комисия ще приложи т.нар. \"обърнат ред\",  на основание чл. 104, ал. 2 от ЗОП, във връзка с чл. 61 от ППЗОП. Техническите и Ценови предложения на участниците ще бъдат разгледани преди документите за удостоверяване на личното състояние и критериите за подбор.\nИзпълнителят гарантира изпълнението на произтичащите от настоящия Договор свои задължения с гаранция за изпълнение, в размер на 2 % (два процента) от общата стойност на Договора без ДДС."
    },
    {
      "url": "/today/548590",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:48:52.845630",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:46",
        "parsed": "2025-12-24T06:46:00",
        "formatted": "2025-12-24 06:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2025-0091",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 4 896 588,03 (EUR 2 503 585,71)",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Десислава Петрова  Алайкова-Стоева +359 885963400  ob_porachki@kyustendil.bg",
      "documentation": "В обхвата на настоящата обществена поръчка за всяка от обособените позиции са включени следните дейности: \nДейност 1 – изготвяне на инвестиционен проект във фаза технически проект; \nДейност 2 – изпълнение на СМР /строително-монтажни работи/ по одобрения инвестиционния проект;\nДейност 3 – упражняване на авторски надзор по време на строителството.\nПълният обем от дейности по всяка от обособените позиции е посочен в Техническо задание, която изпълнява и ролята на Задание за проектиране за възлагане на Инвестиционния проект. \nПоради естеството на проекта и спецификата на дейностите възложителят (общината) е различно лице от собствениците на обекта на интервенция, като извършва възлагане по силата на сключения договор. \nНастоящата процедура за всяка от обособените позиции се открива при условията на чл. 114 от ЗОП, т.е. към момента на откриването й не е осигурено финансиране.\nИзпълнението на дейностите и интервенциите, включени в предметния обхват на настоящата обществена поръчка се предвижда да бъде финансирано по процедура BG16FFPR003 – 4.001 „Подкрепа за устойчиво енергийно обновяване на многофамилни жилищни сгради, включително справяне с енергийната бедност“ по Приоритет 4 от „Справедлив преход“ на Програма „Развитие на регионите“ 2021-2027 г.\n​​​​​​​"
    },
    {
      "url": "/today/548410",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:49:07.256840",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:45",
        "parsed": "2025-12-24T06:45:00",
        "formatted": "2025-12-24 06:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0122",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Проект на договор - Образец.doc  606 KB  Указания.doc  177.5 KB  Приложение № 1 - Техническа спецификация.docx  34.75 KB",
      "offer_opening": "27 яну 2026 (вто), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Никола Николаев Недков n.nedkov@pirogov.bg",
      "documentation": "Прогнозна стойност на обществената поръчка е до 97 500, 00 (деветдесет и седем хиляди петстотин лева и нула стотинки) лева без ДДС / 49 850,96 (четиридесет и девет хиляди осемстотин и петдесет евро и деветдесет и шест цента) евро без ДДС.\nВ прогнозната стойност са включени всички разходи за изпълнение на поръчката  - доставка до място за изпълнение на поръчката и разходите за транспорт.\nНеобходимите принадлежности на шкафовете са посочени в Техническата спецификация към настоящата документация.\nФинансиране: Със собствени средства. \nСрок за изпълнение на поръчката: до 90 (деветдесет) календарни дни, считано от датата на подписване на договора за изпълнение на обществената поръчка.\nПлащания към изпълнителя на поръчката: Възложителят заплаща 100 % (с думи: сто процента) от цената в срок от 60 (шейсет) календарни дни след подписване на посочените документи в Договор, при условие че Изпълнителят е предоставил фактура.  За дата на плащането, се счита датата на заверяване на банковата сметка на Изпълнителя със съответната дължима сума.\nМясто за изпълнение: Съответната структура указана от Възложителя, находяща се в УМБАЛСМ „Н.И.ПИРОГОВ” ЕАД: гр. София, бул. „Тотлебен” № 21.  \nСрок на валидност на офертите: 6 (шест) месеца, считано от крайния срок за получаване на офертите.\nПри разглеждане на офертите назначената комисия ще приложи т.нар. \"обърнат ред\",  на основание чл. 104, ал. 2 от ЗОП, във връзка с чл. 61 от ППЗОП. Техническите и Ценови предложения на участниците ще бъдат разгледани преди документите за удостоверяване на личното състояние и критериите за подбор.\nИзпълнителят гарантира изпълнението на произтичащите от настоящия Договор свои задължения с гаранция за изпълнение, в размер на 3 % (три процента) от общата стойност на Договора без ДДС.​​​​​​​\n​​​​​​​"
    },
    {
      "url": "/today/542422",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:49:14.332360",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:42",
        "parsed": "2025-12-24T06:42:00",
        "formatted": "2025-12-24 06:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00797-2025-0105",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 25 676,67 (EUR 13 128,27)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА БУРГАС",
      "contact_person": "Гергана Апостолова Стоянова ge.stoyanova@burgas.bg",
      "documentation": "Предметът на поръчката включва: Модернизация на система за метеорологична прогноза с видимо табло на Лодкостоянка „Ченгене скеле“, финансирана по проект BG14MFPR001-1.004-0002 „Подобряване на инфраструктурата и модернизация на Закрита лодкостоянка „Ченгене скеле“, процедура BG14MFPR001-1.004 \"Подобряване на инфраструктурата на рибарските пристанища, рибните борси, местата на разтоварване и лодкостоянките, с цел да се улесни разтоварването и съхранението на нежелания улов\", от Програма за морско дело, рибарство и аквакултури 2021-2027г., която включва доставка на системата за предоставяне на информация за метеорологичната прогноза и за отделни параметри на времето, като същата се състои от три елемента, а именно: мултимедиен промишлен дисплей за външен монтаж, медиа плеър и софтуер.\n​​​​​​​"
    },
    {
      "url": "/today/549377",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:49:27.129052",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:40",
        "parsed": "2025-12-24T06:40:00",
        "formatted": "2025-12-24 06:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02711-2025-0108",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 24 675,00 (EUR 12 616,13)",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "СЕВЕРОИЗТОЧНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Нели Красимирова Борисова n.borisova@dpshumen.bg",
      "documentation": "„Подпомагане на естественото възобновяване, чрез изсичане на подлес и храсти в държавни горски територии на ТП ДГС Суворово, териториално поделение на СИДП ДП Шумен\""
    },
    {
      "url": "/today/549331",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:49:36.619885",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:39",
        "parsed": "2025-12-24T06:39:00",
        "formatted": "2025-12-24 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01942-2025-0010",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 15 551,00 (EUR 7 951,10)",
      "offer_opening": "26 яну 2026 (пон), 13:00",
      "buyer": "ИНСТИТУТ ПО МЕХАНИКА",
      "contact_person": "Milko Zlatkov Mihaylov milko_mihailov@abv.bg",
      "documentation": "„Доставка и гаранционен сервиз на компютърна и периферна техника за нуждите на ИМЕХ-БАН и изпълняването от него проекти по три обособени позиции”"
    },
    {
      "url": "/today/548219",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:49:46.540771",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:39",
        "parsed": "2025-12-24T06:39:00",
        "formatted": "2025-12-24 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00240-2025-0041",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 259 442,04 (EUR 132 650,61)",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА  ЧИРПАН",
      "contact_person": "Иванка Георгиева Петрова +359 41699621  ivankapetrova@chirpan.bg",
      "documentation": "„Доставка и монтаж на оборудване и обзавеждане за нуждите на различни услуги в Община Чирпан“,  разпределена в обособени позиции, както следва:\nОбособена позиция 1: „Доставка и монтаж на оборудване за нуждите на Основно училище „Св. св. Кирил и Методий”, гр. Чирпан“\nОбособена позиция 2: „Доставка и монтаж на оборудване за нуждите на нови социални услуги\"\nОбособена позиция 3: \"Доставка и монтаж на обзавеждане за нуждите на нови социални услуги в Община Чирпан”\nОбособена позиция 4: „Доставка и монтаж на материали и стоки за нуждите на нови социални услуги в Община Чирпан, запазена на основание чл. 80, ал.1 от ППЗОП.“\nОбособена позиция 5: \"Доставка на професионална електрическа печка за нуждите на ДГ \"Калина Малина\"\nОбособена позиция 6: \"Доставка и монтаж на колонен климатик за нуждите на НЧ \"Отец Паисий - 1903\" с. Средно Градище\"\n\nПълна информация относно предмета на поръчката по отделните обособени позиции – предмет на възлагане с настоящата процедура, се съдържа в Техническата спецификация по съответната обособена позиция – неразделна част от настоящата Документация за участие."
    },
    {
      "url": "/today/549231",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:49:56.777950",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:35",
        "parsed": "2025-12-24T06:35:00",
        "formatted": "2025-12-24 06:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01483-2025-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 123 500,00 (EUR 63 144,55)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ИНСТИТУТ ПО ПОЛИМЕРИ-БАН",
      "contact_person": "Петър Димитров Петров +359 9796335  ppetrov@polymer.bas.bg",
      "documentation": "Предметът на поръчката предвижда извършване на периодични доставки, осъществявани чрез покупка на разтворители и химически реагенти.Процедурата е разделена на 5 обособени позиции, както следва:\nОбособена позиция № 1 „Доставка на Високомолекулни синтетични съединения“ \nОбособена позиция № 2 „Доставка на Неорганични вещества и материали“ \nОбособена позиция № 3 „Доставка на Нискомолекулни органични химикали и реактиви“ \nОбособена позиция № 4 „Доставка на Природни вещества и материали“  \nОбособена позиция № 5 „Доставка на Разтворители“  \nОбособени позиции от № 6 до № 14, включително са възложени на основания чл. 20, ал. 4 във връзка с чл. 21, ал. 6 от ЗОП.\nАртикулите, предмет на поръчката, се използват за извършване на научно изследователската дейност на Възложителя и точното количество, което би било необходимо за всяко конкретно изследване, се установява в хода на изследователския процес. Поради това обстоятелство, към датата на обявяване на поръчката конкретните нужди (количества) на Възложителя не могат да бъдат определени точно. Възложителят не се задължава да поръча пълния обем от посочените в спецификацията количества."
    },
    {
      "url": "/today/549230",
      "page_number": 3,
      "scraped_at": "2025-12-24T21:50:06.581507",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:35",
        "parsed": "2025-12-24T06:35:00",
        "formatted": "2025-12-24 06:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0137",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 49 288,55 (BGN 96 400,02)",
      "offer_opening": "26 яну 2026 (пон), 14:30",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Стела Янакиева Дишкова syanakieva@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: “Абонамент за лицензиран достъп до научни бази данни за нуждите на ТУ-София“ по обособени позиции:\nОбособена позиция № 1: „Абонамент за лицензиран достъп до бази данни „Academic Search ULTIMATE“ на EBSCO Publishing за нуждите на ТУ – София“\nОбособена позиция № 2: „Абонамент за лицензиран достъп до бази данни „eBook Academic Subscription Collection“ на EBSCO Publishing за нуждите на ТУ – София“.\nУчастникът, който подава оферта по горепосочените обособени позиции, трябва да притежава правото за разпространение на базите данни на територията на Република България.\nСрокът за изпълнение на поръчката по всяка обособена позиция е 24 /двадесет и четири/ , считано от датата на регистрирането на договора в Деловодството на Възложителя.\nМястото за изпълнение на поръчката за двете обособени позиции е сградата на Библиотечно-информационния център (БИЦ) на Технически университет – София, на адрес: гр. София, бул. „Св. Климент Охридски“ № 8."
    },
    {
      "url": "/today/549115",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:50:23.599333",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:34",
        "parsed": "2025-12-24T06:34:00",
        "formatted": "2025-12-24 06:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0136",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 60 843,75 (BGN 119 000,03)",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Стела Янакиева Дишкова syanakieva@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Абонамент за лицензиран достъп до бази данни IEEE Xplore “IEEE Electronic Library” за нуждите на ТУ-София, по проект BG-RRP-2.004-0005 „Подобряване на научноизследователския капацитет и качество за международна разпознаваемост и устойчивост на ТУ-София“.\n „Електронната библиотека на IEEE (IEL)“ на IEEE Xplore предоставя достъп до приблизително 30% от световната литература по електротехника и компютърни науки и др., включваща висококачествено съдържание.\nIEEE Xplore е водеща световна електронна библиотека в областта на електроинженерството, телекомуникациите, компютърните науки, електрониката, роботиката и информационните технологии.\nВключва ключови издания като IEEE Transactions on Communications, IEEE Access, IEEE Spectrum, Proceedings of the IEEE и др."
    },
    {
      "url": "/today/548237",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:50:37.089909",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:34",
        "parsed": "2025-12-24T06:34:00",
        "formatted": "2025-12-24 06:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0135",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 75 877,42 (BGN 148 403,33)",
      "offer_opening": "26 яну 2026 (пон), 14:30",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Калинка Маринова Илиева kmilieva@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка и въвеждане в експлоатация на специализирано оборудване за обучение за нуждите на Технически колеж - София“ по проект BG16FFPR003-2.006-0060-CO1 с бенефициент Технически колеж-София при Технически университет – София, финансиран по процедура за безвъзмездна финансова помощ BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“, по обособени позиции:\nОбособена позиция № 1 „Доставка на обработващ център“\nОбособена позиция № 2 „Доставка на CNC струг с наклонени направляващи и задно седло“\nОбособена позиция № 3 „Доставка на симулатор на управление на машини“\nДоставеното оборудване трябва да оригинално, т.е. същото следва да бъде продукт на производителя на съответната марка.  Доставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки.  Доставеното оборудване трябва да бъде окомплектовано с всички необходими силови, интерфейсни и други кабели, адаптери и аксесоари, необходими за нормалната му работа съгласно спецификацията (където е приложимо)."
    },
    {
      "url": "/today/546877",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:50:48.184931",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:33",
        "parsed": "2025-12-24T06:33:00",
        "formatted": "2025-12-24 06:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0128",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 45 560,00 (EUR 23 294,46)",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител за доставка на клетъчни култури, органоиди и консумативи за обезпечаване изпълнението на работната програма на научна група 3.1.3. „Хранене и невроразвитие“, по договор №BG-RRP-2.004-0009-C02. \n     Поръчката включва доставка на клетъчни култури, органоиди и консумативи, предварително заявени и конкретизирани по вид (търговска номенклатура) и количества. Стоките са подробно описани в Приложение №1.1÷1.4 Техническа спецификация от документацията.\n     Поръчката включва доставка общо на 84 опаковки и 3 703 броя от 46 (четиридесет и шест) вида клетъчни култури, органоиди и консумативи, разделени в четири обособени позиции.\n     Количеството на стоките се определя от Възложителя в зависимост от конкретните потребности, установени при изпълнението на работната програма на научна група 3.1.3. по договор № BG-RRP-2.004-0009-C02. Посочените количества в документацията са прогнозни, за срока на договора и ще служат при оценяване на офертите. Възложителят си запазва правото да увеличи или намали посочените количества на стоките съобразно нуждите си.\n     Минималните технически характеристики на клетъчните култури, органоидите и консумативите са подробно описани в Техническата спецификация (Приложение №1) за съответната обособена позиция. Предлаганите клетъчни култури, органоиди и консумативи трябва да бъдат с параметри идентични или по-добри от минималните изисквания на Възложителя, посочени в Техническата спецификация (Приложение №1).\n     Във връзка с въвеждане на еврото в България Възложителят е публикувал Информация до заинтересованите лица в профила на купувача на следния адрес: https://app.eop.bg/buyer/18416 в секция „Публикувани документи“."
    },
    {
      "url": "/today/545408",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:51:03.746020",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:33",
        "parsed": "2025-12-24T06:33:00",
        "formatted": "2025-12-24 06:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0134",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 4 331,07 (BGN 8 470,84)",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Калинка Маринова Илиева kmilieva@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на ново мебелно обзавеждане за нуждите на Технически колеж - София“, по проект BG16FFPR003-2.006-0060-CO1 с бенефициент Технически колеж-София при Технически университет – София, финансиран по процедура за безвъзмездна финансова помощ BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“.\nДоставеното обзавеждане трябва да е ново и неупотребявано. Обзавеждането трябва да се достави в подходяща транспортна опаковка, която гарантира запазването на целостта и функционалността му при транспорт, товаро-разтоварни дейности и съхранение. Обзавеждането трябва да бъде ергономично, безопасно, лесно за обслужване, удобно за работа, функционално за използване.Обзавеждането не трябва да променя цвета си от пряка слънчева светлина, и е с възможност за лесно обслужване и почистване. Повърхностите трябва да бъдат гладки, чисти, без видими драскотини и вдлъбнатини."
    },
    {
      "url": "/today/548192",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:51:12.933919",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:30",
        "parsed": "2025-12-24T06:30:00",
        "formatted": "2025-12-24 06:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00211-2025-0112",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 32 000,00 (EUR 16 361,34)",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ХАСКОВО",
      "contact_person": "Вълчо Александров Събев v.subev@haskovo.bg",
      "documentation": "Предмет на настоящата обществена поръчка е избирането на изпълнител, притежаващ професионална квалификация и практически опит в упражняването на консултантски услуги по смисъла на чл. 166, ал. 1, т. 1 от ЗУТ, а именно изготвяне на оценка на съответствието на инвестиционния проект с основните изисквания към строежите и упражняване на строителен надзор по време на строителството на обект „Реконструкция и преустройство на съществуващо бивше общежитие на Дом за деца и юноши „Асен Златаров“ в Медико-технологичен център, гр. Хасково“ в поземлен имот с идентификатор 77195.716.505 по КККР на гр. Хасково“ за гарантиране законосъобразното изпълнение на строителството, включително упражняване на инвеститорски контрол по време на изпълнение на СМР, изпълнение функциите на координатор по безопасност и здраве, изготвяне на окончателен доклад, технически паспорт, сертификат за енергийни характеристики на сградата, геодезическо заснемане  за осигуряване на Удостоверение от АГКК по чл.54а от ЗКИР, както и всички необходими документи за издаване на Удостоверение за въвеждането в експлоатация на обекта."
    },
    {
      "url": "/today/548174",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:51:25.019411",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:30",
        "parsed": "2025-12-24T06:30:00",
        "formatted": "2025-12-24 06:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00833-2025-0018",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 752 400,00 (EUR 384 696,01)",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ВИСШ СЪДЕБЕН СЪВЕТ",
      "contact_person": "Светла  Димитрова s.dimitrova@vss.justice.bg",
      "documentation": "„Осигуряване на извънгаранционна поддръжка на оборудване с цел осигуряване непрекъсваемост при експлоатацията на системи, поддържащи Центрове за обработка на данни (ЦОД), намиращи се в административни сгради на бул. „Ген. М. Д. Скобелев“ № 23 и ул. „Черковна“ № 90“ със седем обособени позиции.\nПредмет на поръчката по обособени позиции е извършване на извънгаранционна поддръжка на системи инсталирани в Центрове за обработка на данни (ЦОД), намиращи се в административни сгради на бул. „Ген. М. Д. Скобелев“ № 23 и ул. „Черковна“ № 90​​​​​​​."
    },
    {
      "url": "/today/546904",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:51:36.145143",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:26",
        "parsed": "2025-12-24T06:26:00",
        "formatted": "2025-12-24 06:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0127",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 17 000,00 (EUR 8 691,96)",
      "offer_opening": "30 яну 2026 (пет), 13:30",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предметът на обществената поръчка е избор на изпълнител за доставка, инсталиране, монтаж, въвеждане в експлоатация, провеждане на един брой обучение на персонала (до 5 служители на Възложителя) за работа с индустриална прахосмукачка за работа в потенциално експлозивна среда, с цел обезпечаване на изпълнението на работната програма на научна група 3.1.4. Персонализирани импланти за костна регенеративна терапия по договор № BG-RRP-2.004-0009-C02 за изграждане на цялостна система за предоперативно хирургично планиране и създаване на специфични за пациента анатомични модели, дизайн и изработка чрез 3D принтиране на персонализирани импланти за костна регенеративна терапия.\nМинималните технически характеристики и окомплектоване са подробно описани в Техническата спецификация (Приложение №1).\n\nВъв връзка с въвеждане на еврото в България Възложителят е публикувал Информация до заинтересованите лица в профила на купувача на следния адрес: https://app.eop.bg/buyer/18416 в секция „Публикувани документи“.\n​​​​​​​"
    },
    {
      "url": "/today/544981",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:51:46.909653",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:22",
        "parsed": "2025-12-24T06:22:00",
        "formatted": "2025-12-24 06:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0181",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 11 248,42 (BGN 22 000,00)",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - МОНТАНА",
      "contact_person": "Красимир Илиев Илиев k.iliev@mn.eso.bg",
      "documentation": "Техническо обслужване и поддържане в работно състояние на пожарогасителите в обектите, експлоатирани от ЕСО ЕАД, Управление МЕР Монтана, съгласно изискванията на НАРЕДБА № 8121з-647 от 1.10.2014 г. за правилата и нормите за пожарна безопасност при експлоатация на обектите."
    },
    {
      "url": "/today/542404",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:51:57.519703",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:22",
        "parsed": "2025-12-24T06:22:00",
        "formatted": "2025-12-24 06:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0180",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 124,84 (BGN 2 200,00)",
      "offer_opening": "28 яну 2026 (сря), 12:00",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - МОНТАНА",
      "contact_person": "Красимир Илиев Илиев k.iliev@mn.eso.bg",
      "documentation": "Поддържане и обслужване на пожароизвестителна система в п/ст „Вълчедръм“ при ЕСО ЕАД, УМЕР Монтана за срок до изтичане на гаранционния срок на монтираното оборудване и апаратура - 21.01.2028 г. и  включва: Първоначална профилактика, осигуряване на пълна работоспособност и функционалност на системата за пожароизвестяване, изготвяне и завеждане на дневници на ПИС,  изготвяне на работна инструкция за техническо обслужване на съответните системи."
    },
    {
      "url": "/today/548482",
      "page_number": 4,
      "scraped_at": "2025-12-24T21:52:10.364474",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:17",
        "parsed": "2025-12-24T06:17:00",
        "formatted": "2025-12-24 06:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05947-2025-0040",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 560 947,92 (EUR 798 100,00)",
      "offer_opening": "22 яну 2026 (чет), 13:00",
      "buyer": "Многопрофилна болница за активно лечение \" Лозенец \" ЕАД",
      "contact_person": "РОСИЦА ЛЮБЕНОВА МАКЕДОНСКА +359 2 960 72 18  rmakedonska@lozenetz-hospital.com",
      "documentation": "Обществената поръчка включва доставка на различни видове реактиви и консумативи за нуждите на Клинична лаборатория и Лаборатория по трансфузионна хематология в МБАЛ „Лозенец“ ЕАД, подробно описани по видове и количества в Техническата спецификация – Приложение № 1 и Приложение № 1.1, неразделна част от документацията на поръчката.\nВъзложителят разделя поръчката на 9 (девет) обособени позиции, както следва:\n\n\tОП 1 Редки тест-серуми за типизиране на кръвногрупови антигени извън АВО и Резус системи, от един производител.\n\tОП 2 Тест реагенти за моноклонални IgM, за бърз аглутинационен тест на стъкло от един производител\n\tОП 3 Тест реагенти за мануална работа в колонно-хемаглутинационна гел-техника, от един производител, съвместими със специализирана апаратура за колонно-аглутинационна техника: DiaMed Centrifuge 12 S II, DiaMed Incubator 37 S I или еквивалентни\n\tОП 4 Тест реагенти и консумативи за автоматизирана имунохематологична диагностика, съвместими със специализирана апаратура OrthoVision Analyzer или еквивалентни\n\tОП 5 Консумативи за вземане, пренос и обработка на  венозна и периферна кръв и урина и биопсични материали\n\tОП 6 Реактиви за уринен анализатор Atellica 1500\n\tОП 7 Електроди за Radiometer ABL 800          \n\tОП 8 Моноклонални тест-серуми за типизиране на антигени от системата АВО за мануална работа на плочка\n\tОП 9 Реактиви от човешки произход за изследване на кръвногрупови аглутинини от системата АВО за мануална работа на плочка\n\nВсяка обособена позиция съдържа в себе си самостоятелни номенклатури, които са подробно посочени в Техническата спецификация, неразделна част от документацията на поръчката.\nВъзложителят поставя изискване за комплексност на офертата - участниците следва да оферират всички продукти, включени в обособената позиция, по която участват.\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 156 464,00 лв. за доставки и услуги, и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тези случай независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата прогнозна стойност на цялата поръчка. Обособени позиции № 8 и № 9, са с прогнозна стойност до 49 999.90 лева без ДДС всяка, като такива попадат в приложното поле на чл. 20, ал. 4, т. 3 от ЗОП, като общата им прогнозна стойност е 31 097,70 лева / 15 900,00 евро без ДДС и за тях са изпълнени и двете условия.\nС оглед изложеното, Възложителят прилага чл. 21, ал. 6 от ЗОП и отделя обособени позиции № 8 и № 9, които ще се възложат по реда на чл. 20 ал. 4, т. 3 от ЗОП – чрез директно възлагане.\n​​​​​​​"
    },
    {
      "url": "/today/545391",
      "page_number": 5,
      "scraped_at": "2025-12-24T21:52:24.717052",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:16",
        "parsed": "2025-12-24T06:16:00",
        "formatted": "2025-12-24 06:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01128-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 448 432,32 (EUR 229 279,80)",
      "offer_opening": "26 яну 2026 (пон), 14:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ПО ГОРИТЕ-БУРГАС",
      "contact_person": "Tatyana Ivanova Stoyanova tatiana_21@abv.bg",
      "documentation": "Възложител на обществената поръчка е Регионална дирекция по горите гр. Бургас, която на основание чл. 8, ал. 1 от Закона за обществените поръчки и споразумение с рег. № РДГ03 - 11788 / 03.12.2025 г. провежда откритата процедура и от името на „Югоизточно държавно предприятие“ ДП – гр. Сливен."
    },
    {
      "url": "/today/541180",
      "page_number": 5,
      "scraped_at": "2025-12-24T21:52:35.352217",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:15",
        "parsed": "2025-12-24T06:15:00",
        "formatted": "2025-12-24 06:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00640-2025-0066",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 200 000,00 (EUR 613 550,26)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "СОФИЙСКИ УНИВЕРСИТЕТ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Габриела Красимирова Младенова +359 29308259  gmladenova@admin.uni-sofia.bg",
      "documentation": "Възложителят прилага открита процедура по чл. 18, ал. 1, т. 1 от ЗОП за възлагане на обществена поръчка, по реда на ЗОП и ППЗОП\nЦел и описание на предмета на настоящата обществена поръчка. Предметът на обществената поръчка има за цел да обезпечи нуждите на СУ „Св. Климент Охридски“ свързани с „Осигуряване на кафе-паузи и кетъринг в рамките на конферентни събития, семинари, кръгли маси, симпозиуми и др.“.\n​​​​​​​"
    },
    {
      "url": "/today/548314",
      "page_number": 5,
      "scraped_at": "2025-12-24T21:52:45.840956",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:12",
        "parsed": "2025-12-24T06:12:00",
        "formatted": "2025-12-24 06:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01064-2025-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 500 777,56 (EUR 256 043,50)",
      "offer_opening": "05 фев 2026 (чет), 13:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ПО ГОРИТЕ - ВЕЛИКО ТЪРНОВО",
      "contact_person": "Радослав Велев Славов +35962620059  rugvtarnovo@iag.bg",
      "documentation": "Извършване на инвентаризация на горските територии, независимо от тяхната собственост, изработване на горскостопанска карта, ловностопански план и план за дейности по опазване на горските територии от пожари в района на дейност на ТП „Държавно ловно стопанство Росица“, за частта на бившето ТП „Държавно горско стопанство Севлиево“, както и изработване на горскостопански план за държавните горски територии, попадащи в същия район на дейност при спазване изискванията на Наредба № 18 от 07.10.2015 г. за инвентаризация и планиране в горските територии (обн., ДВ, бр. 82 от 2015 г.), наричана по – долу „Наредбата” и Наредба № 20 от 18.11.2016 г. за съдържанието, условията и реда за създаването и поддържането на горскостопанските карти (обн., ДВ, бр. 95 от 2016 г.)."
    },
    {
      "url": "/today/545962",
      "page_number": 5,
      "scraped_at": "2025-12-24T21:52:56.098726",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:12",
        "parsed": "2025-12-24T06:12:00",
        "formatted": "2025-12-24 06:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00563-2025-0042",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 262 700,86 (EUR 134 316,82)",
      "offer_opening": "27 яну 2026 (вто), 13:30",
      "buyer": "Академия на Министерство на вътрешните работи /МВР/",
      "contact_person": "Мария Ангелова  Пашова +359 29829279  mary_pashova@abv.bg",
      "documentation": "Предметът на обществената поръчка включва доставка на специализирано спасително оборудване, както следва:\n- Разпъвач - 1 бр.;\n- Режещ инструмент с принадлежности - 1 комплект;\n- Цилиндър - 1 бр.;\n- Мини режещото устройство с принадлежности - 1 комплект;\n- Комплект приставки за теглене - за разпъвач - 1 комплект;\n- Акумулаторни батерии за хидравличните спасителни инструменти - 6 бр.;\n- Зарядно устройство за батерии - 6 бр.;\n- Захранващ блок за 220 - 240 V променлив ток (конектор за мрежово захранване) - 3 бр.;\n- Комплект подемни възглавници за високо налягане - 1 комплект;\n- Електрически перфоратор с принадлежности - 1 комплекта;\n- Акумулаторен перфоратор с принадлежности - 1 комплект;\n- Акумулаторен реципрочен саблен трион с принадлежности - 1 комплект;\n- Акумулаторен реципрочен саблен трион с принадлежности - 1 комплект;\n- Ъглошлайф електрически с принадлежности - 1 комплект;\n- Акумулаторен ъглошлайф с принадлежности - 1 комплект;\n- Ръчен циркуляр с принадлежности - 1 комплект;\n- Моторен трион за бетон с принадлежности - 1 комплект;\n- Моторен ъглошлайф с принадлежности - 1 комплект;\n- Комбиниран комплект сеизмична и видео апаратура за издирване на затрупани хора - 1 комплект;\n- Акумулаторен осветителен прибор с принадлежности - 4 комплекта;\n- Устройство за теглене с принадлежности - 1 комплект;\n- Електрически удължител 220 V - 1 бр.;\n- Електрически удължител 400 V - 1 бр.;\n- Преносими LED прожектори с принадлежности - 2 комплекта;\n- Колан за укрепване на товари - 2 бр.;\n- Специализиран стоманен лост – тип 1 - 2 бр.;\n- Специализиран стоманен лост – тип 2 - 2 бр.;\n- Брадва - 4 бр.\n\n Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в техническата спецификация – Приложение № 1, неразделна част от документацията за участие.\n​​​​​​​"
    },
    {
      "url": "/today/540579",
      "page_number": 5,
      "scraped_at": "2025-12-24T21:53:06.743737",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:11",
        "parsed": "2025-12-24T06:11:00",
        "formatted": "2025-12-24 06:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00222-2025-0046",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 63 900,00 (BGN 124 977,54)",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "ДЪРЖАВНО ПРЕДПРИЯТИЕ \"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\" ТПП",
      "contact_person": "Мария Панайотова  Иванова mariya.ivanova@bulatsa.com",
      "documentation": "Предметът на поръчката е предоставяне на възможност за ползване на мобилни услуги за гласова телефония, пренос на данни и достъп до интернет посредством мобилни телефони и други специализирани устройства."
    },
    {
      "url": "/today/548254",
      "page_number": 5,
      "scraped_at": "2025-12-24T21:53:28.168911",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:08",
        "parsed": "2025-12-24T06:08:00",
        "formatted": "2025-12-24 06:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00640-2025-0065",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 199 403,00 (BGN 389 998,37)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "СОФИЙСКИ УНИВЕРСИТЕТ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Николина  Вълканова +359 29308259  nvalkanova@admin.uni-sofia.bg",
      "documentation": "Предметът на обществената поръчка е разделен на обособени позиции, както следва:\nОбособена позиция № 1 „Застраховане на имущество“ \nОбособена позиция № 2 „Застраховане на моторни превозни средства“ \nОбособена позиция № 3 „Застраховане срещу злополука и заболяване по време на пребиваване в (студентски практики и застраховане на спортисти) и извън територията на Република България с осигурен асистанс“\nОбособена позиция № 4: „Застрахователни услуги за нуждите на Национален център за полярни изследвания (НЦПИ)“ (възлага се по реда на чл. 21, ал. 6 от ЗОП)\n!!! За Обособена позиция № 4 не се подават оферти в настоящата процедура.\n\nНастоящата обществена поръчка  включва предоставянето на следните услуги:\n-Застраховка на сградния фонд и поземлени имоти, общо 183 бр., стопанисвани от Софийски университет „Св. Климент Охридски“, публична държавна собственост, описани в Приложение № 1.1  – Списък на сградите и имотите (Таблица), неразделна част от Техническата спецификация по обособена позиция №1;\n-Застраховки „Гражданска отговорност“, „Каско“ и „Злополука на водача и пътниците в МПС“ на моторните превозни средства от автопарка на Софийски университет „Св. Климент Охридски“, общо 36 бр. превозни средства, описани в Приложение № 1.2– Списък на МПС (Таблица), неразделна част от Техническата спецификация по обособена позиция №2. \n-Застраховки при пътуване и престой на преподаватели, студенти и служители на Софийски университет „Св. Климент Охридски“ при изпълнение на служебните командировки и   специализации в чужбина – прогнозно количество 1980 лица на година, пътуващи. Застраховка на спортни отбори  (състезатели/студенти и треньори/преподаватели), участващи на спортни състезания и тренировъчни лагери в страната – за приблизително 290 лица/състезатели на година. Застраховка „Злополука“ на студентите провеждащи практическо обучение в реална работна среда по Проект BG05SFPR001-3.002-0001 „От висше образование към заетост“, финансиран по програма „Образование“ 2021-2027, съфинансиран от Европейския съюз – застраховани лица до 5750 със срок на полиците от 6 месеца.\nОбхватът и основните параметри на обществената поръчка са подробно описани в Техническите спецификации за съответната обособена позиция.  \nСрок на договора -  Договорът е със срок на изпълнение 36 месеца или достигане на предвидения финансов ресурс за него. \nСУ „Св. Климент Охридски“ има сключен договор за застрахователно посредничество и ползва услугите на застрахователен брокер „Петронис“ ЕООД, с ЕИК: 175035169 и с лиценз за застрахователен брокер  № 876-3Б/18.05.2023г.\n\nИзискванията към изпълнението на поръчката, предвидените опции и подновяване са подробно разписани в Документацията за участие и Приложение №1 Техническа спецификация."
    },
    {
      "url": "/today/547933",
      "page_number": 5,
      "scraped_at": "2025-12-24T21:53:39.366053",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:07",
        "parsed": "2025-12-24T06:07:00",
        "formatted": "2025-12-24 06:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0121",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 191 237,63 (EUR 97 778,25)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Предметът на обществената поръчка включва доставки на диагностични консумативи и реактиви, съгласно приложената Техническа спецификация, с цел избор на изпълнител/и и сключване на договор/и при най-благоприятни условия за Медицински университет – София. Възложителят разделя поръчката на 7 (седем) обособени позиции, както следва:\nОбособена позиция № 1  Консумативи към установка за измерване промените в екстрацелуларния матрикс\nОбособена позиция № 2  Реактиви съвместими с апарат NycoCard Reader II\nОбособена позиция № 3  Консумативи и реактиви съвместими с апарат TapeStation 4150\nОбособена позиция № 4  Реактиви и консумативи съвместими с апарат MiSeq, Illumina \nОбособена позиция № 5  Реактиви съвместими с апарат NovaSeq 6000, Illumina\nОбособена позиция № 6  Реактиви към автоматичен оцветителен апарат за имунохистология Leica Bond Max\nОбособена позиция № 7  Консумативи и реактиви съвместими с апарат Cobas Integra 400          \n​​​​​​​Обособени позиции № 1 до 7 са подробно посочени в Техническата спецификация – Приложение № 1, неразделна част от настоящата документация за възлагане. Всяка обособена позиция съдържа в себе си самостоятелни артикули."
    },
    {
      "url": "/today/549173",
      "page_number": 5,
      "scraped_at": "2025-12-24T21:53:50.729359",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:03",
        "parsed": "2025-12-24T06:03:00",
        "formatted": "2025-12-24 06:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00590-2025-0017",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "02 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА СТАМБОЛИЙСКИ",
      "contact_person": "Петър Георгиев Неделев 033962493  stamboliyski@mail.orbitel.bg",
      "documentation": "Предметът на обществената поръчка - избор на изпълнител за доставка чрез закупуване на електрическо превозно средство и зарядна станция, за целите на предоставяне на социални услуги в Община Стамболийски. Доставката включва - 1 брой нов, неупотребяван електрически автомобил 8+1, окомплектован съгласно чл. 139 от Закона за движение по пътищата, придружен от необходимите за регистрацията му документи, сервизна книжка, както и инструкция за експлоатация и доставка, в това число обособяване на паркомясто за  зареждане на електромобили чрез доставка;монтаж и пускане в експлоатация на -1 бр. зарядна станция с минимална мощност 22 kW на посочено от възложителя място в рамките на град Стамболийски , както и осигуряване на гаранционна поддръжка на доставеното. Предметът на поръчката следва да бъде изпълнен в съответствие с изискванията на приложимото действащо законодателство, Техническата спецификация на възложителя  неразделна част от настоящата документация и условията за изпълнение на поръчката."
    },
    {
      "url": "/today/548448",
      "page_number": 5,
      "scraped_at": "2025-12-24T21:54:05.435363",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "24 дек 2025 (сря), 6:03",
        "parsed": "2025-12-24T06:03:00",
        "formatted": "2025-12-24 06:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00095-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 280 000,00 (EUR 143 161,73)",
      "offer_opening": "27 яну 2026 (вто), 15:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - КЪРДЖАЛИ",
      "contact_person": "Снежана Стоянова Карагьозова +359 36168241  sneja_sk@abv.bg",
      "documentation": "Настоящата поръчка предвижда да се избере лицинзиран оператор за:\n\n\tотпечатване, управление и доставка на ваучери за храна на персонала на ЦСМП Кърджали, за ползването им в гр. Кърджали и филиалите в гр. Крумовград, гр. Джебел, гр. Момчилград и гр. Ардино; с. Черноочене, с. Кирково и с. Чорбаджийско и мобилни екипи, позиционирани в с. Фотиново и с. Бенковски в съответствие с Наредба № 11 от 21.12.2005г. за определяне на условията и реда за осигуряване на безплатна храна и/или добавки към нея от сключване на договора за период  от 12 (дванадесет) месеца.\n\tиздаване, предоставяне, зареждане и админстриране (в т.ч. обслужване и управление) на ваучери за храна на физически електронен носител (персонализирана карта - пластика) за лицата, работещи по трудово правоотношение със средства от фонд СБКО, за ползването им в гр. Кърджали и филиалите в гр. Крумовград, гр. Джебел, гр. Момчилград и гр. Ардино; с. Черноочене, с. Кирково и с. Чорбаджийско и мобилни екипи, позиционирани в с. Фотиново и с. Бенковски от сключване на договора за период от 12 (дванадесет) месеца."
    }
  ]
}