{
  "metadata": {
    "total_tenders": 98,
    "skipped_old_tenders": 0,
    "pages_processed": 10,
    "last_updated": "2025-12-18T22:00:03.556358",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/547615",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:43:09.555356",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 18:37",
        "parsed": "2025-12-18T18:37:00",
        "formatted": "2025-12-18 18:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00955-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 200 000,00 (EUR 613 550,26)",
      "offer_opening": "09 яну 2026 (пет), 13:20",
      "buyer": "НАЦИОНАЛНА ХУДОЖЕСТВЕНА АКАДЕМИЯ",
      "contact_person": "Диана Петрова Захова +359 898308678  zahova.diana@gmail.com",
      "documentation": "Извършване на строително - ремонтни работи, свързани с поддръжката на сградите на Националната художествена академия в две обособени позиции – Обособена позиция 1 „Извършване на строително - ремонтни работи, свързани с поддръжката на сградите на Националната художествена академия в град София“ и Обособена позиция 2 „Извършване на строително - ремонтни работи, свързани с поддръжката на сградите на Националната художествена академия извън град София. В обхвата на поръчката се включва изпълнение на строителни-монтажни работи, доставка на необходимите за това суровини и материали, използваните при изпълнението механизация, работна сила, услуги и дейности, в съответствие с изискванията на техническата спецификация, както и дейности по отстраняване на дефекти в гаранционните срокове.\nПри извършването на всички строително-монтажни работи трябва да се спазват всички стандарти и нормативи, действащи в Република България.\nПълно описание на предмета на поръчката се съдържа в техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/548783",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:43:23.216413",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 18:31",
        "parsed": "2025-12-18T18:31:00",
        "formatted": "2025-12-18 18:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00187-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 769 142,70 (EUR 393 256,42)",
      "offer_opening": "09 яну 2026 (пет), 13:40",
      "buyer": "ОБЩИНА КАЛОЯНОВО",
      "contact_person": "Мария Петрова Начева +359 886848728  mariq_nacheva72@abv.bg",
      "documentation": "Общата дължина на улицата в обхвата на поръчката е 446,45 м. и обща площ на пътното платно 2 900 кв.м. Поради недоброто състояние на уличната настилка се предвижда нова такава по цялата ширина на улицата. Новата настилка следва съществуващата, като се предвижда фрезоване 2 см. и два нови асфалтови пласта 4 см. – плътен асфалтобетон и 6 см. неплътен асфалтобетон, както и 40 см. несортиран трошен камък. Поръчката предвижда също: нови бордюри и тротоари; направа на хоризонтална маркировка и вертикална сигнализация с пътни знаци; изграждане на трасе за оптична кабелна мрежа; доставка и монтиране на ОСП Н2W4 комбиниран с парапет.\n           Подробно описание на дейностите, видовете и количествата работи предвидени за изпълнение се съдържа в количествената сметка, и техническата спецификация, неразделна  част от документацията по поръчката."
    },
    {
      "url": "/today/544502",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:43:32.315438",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 18:07",
        "parsed": "2025-12-18T18:07:00",
        "formatted": "2025-12-18 18:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0170",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 600,00 (EUR 1 840,65)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ДОБРИЧ",
      "contact_person": "Здравко Владимиров Радичков ZRadichkov@dob.nhif.bg",
      "documentation": "Следгаранционното сервизно обслужване включва ремонт и поддръжка на два броя служебни автомобила на РЗОК - Добрич. Изпълнението на предмета на поръчката включва периодична диагностика и при необходимост ремонт на автомобилите на възложителя,  както и влагане на резервни части, консумативи и принадлежности, когато е необходимо. В срока на изпълнение на договора е възможно броят на служебните автомобили включени в документацията да се променя, чрез придобиване, изтичане на гаранционното сервизно обслужване или отчисляване от по-нататъшна експлоатация."
    },
    {
      "url": "/today/545951",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:43:39.508209",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 18:03",
        "parsed": "2025-12-18T18:03:00",
        "formatted": "2025-12-18 18:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00160-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 668 889,84 (EUR 341 997,94)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ВЪЛЧИ ДОЛ",
      "contact_person": "Bogdana Panayotova Stoycheva 0884944849  b.stoycheva@valchidol.bg",
      "documentation": "Целта на настоящото възлагане е да бъде избран изпълнител – строител по смисъла на Закона за устройство на територията, с чието участие да се реализира изпълнението на инвестиционен проект за строеж „Основен ремонт  подобряване на енергийната ефективност на ДГ „Здравец“ гр.Вълчи дол –  Етап II“, находяща се в УПИ IХ детски дом, кв.23 /ПИ с идентификатор № 12574.501.370/по плана на гр.Вълчи дол, община Вълчи дол, съгласно издадено Разрешение за строеж № 43 / 15.12.2022 год./, издадено от главния архитект на община Вълчи дол.\nПредмет на настоящата обществена поръчка е извършване на всички предвидени за изпълнение дейности по видове и количества, включени в одобрените проектни части, приложени към настоящата документация, а именно: \n\n\tИзпълнение на част „Архитектура“\n\tИзпълнение на част „ВиК“\n\nИзпълнението на строително-монтажни работи следва да включва доставката на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с изискванията на Възложителя, одобрените проекти и количествените сметки, в това число гаранционната отговорност на изпълнителя, съобразно условията и изискванията на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ.\n​​​​​​​\n​​​​​​​Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в „Техническата спецификация”, неразделна част от документацията за възлагане на обществената поръчка."
    },
    {
      "url": "/today/548730",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:43:50.523154",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 17:38",
        "parsed": "2025-12-18T17:38:00",
        "formatted": "2025-12-18 17:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00187-2025-0033",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 478 205,74 (EUR 755 794,59)",
      "offer_opening": "09 яну 2026 (пет), 12:30",
      "buyer": "ОБЩИНА КАЛОЯНОВО",
      "contact_person": "Мария Петрова Начева +359 886848728  mariq_nacheva72@abv.bg",
      "documentation": "Общата дължина на улицата в обхвата на поръчката е 794,95 м. и обща площ на пътното платно 6 120 кв.м. Поради недоброто състояние на уличната настилка се предвижда нова такава по цялата ширина на улицата. Новата настилка следва съществуващата, като се предвижда фрезоване 2 см. и два нови асфалтови пласта 4 см. – плътен асфалтобетон и 6 см. неплътен асфалтобетон, както и 40 см. несортиран трошен камък. Поръчката предвижда също: нови бордюри и тротоари; направа на хоризонтална маркировка и вертикална сигнализация с пътни знаци; изграждане на трасе за оптична кабелна мрежа. \n           Подробно описание на видовете и количествата работи предвидени за изпълнение се съдържа в количествената сметка, част от документацията по поръчката. \n           За обекта има одобрен инвестиционен проект."
    },
    {
      "url": "/today/548434",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:44:02.205252",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 17:25",
        "parsed": "2025-12-18T17:25:00",
        "formatted": "2025-12-18 17:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00564-2025-0043",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 5 000,00 (EUR 2 556,46)",
      "offer_opening": "08 яну 2026 (чет), 15:00",
      "buyer": "ОБЩИНА ПАНАГЮРИЩЕ",
      "contact_person": "Петя Димитрова Терзийска petya.terzyiska@panagyurishte.bg",
      "documentation": "В рамките на предмета на поръчката ще бъде: \n- Изготвен доклад за оценка на съответствието на инвестиционния проект. Дейността е свързана с осъществяване на дейностите на консултант по смисъла на ЗУТ за изготвяне на комплексен доклад за съответствие при реализацията и изпълнението на проектите и техническите паспорти.\n - Упражняване на строителен надзор. Строителният надзор носи отговорност за дейностите и задълженията си като участник в инвестиционния процес, регламентирани  в ЗУТ, и другите приложими разпоредби на законодателството. Строителният надзор ще се изпълнява в обхват съобразно изискванията на ЗУТ, изискванията на Наредба № 3/2003 г. за съставяне на актове и протоколи по време на строителството, с отчитане на изискванията на Наредбата за съществените изисквания към строежите и оценяване съответствието на строителните продукти и всички законови и подзаконови нормативни актове. Той ще подписва всички актове и протоколи за откриване на строителна площадка и по време на строителството, необходими за оценка на строежа, относно изискванията за безопасност и за законосъобразно изпълнение. Гарантиране качеството на вложените материали също ще следва да се осигури от строителния надзор. След приключване на СМР лицето, упражняващо строителен надзор, ще изготви окончателен доклад и технически паспорт."
    },
    {
      "url": "/today/534407",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:44:14.021293",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 17:21",
        "parsed": "2025-12-18T17:21:00",
        "formatted": "2025-12-18 17:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2025-0064",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 529 634,00 (EUR 782 089,45)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Martin  Dimovski m.dimovski@rail-infra.bg",
      "documentation": "Поръчката включва укрепване на насип на железния път находящ се в дясно по посоката на нарастване на километража от км 20+690 до км 20+810 с дължина 120 м' в междугарието Волуяк-Храбърско по 6-та жп линия. Разположен в близост до градовете Божурище и с. Храбърско, с географски координати 42°48'58.3\"N 23°06'44.1\"E.\nЗа изпълнение на обекта е необходимо да се извършат следните видове строително-монтажни работи, съгласно работния проект:\nПремахване на канавка при короната на насипа в ляво от жп трасето;\nИзграждане на подпорна стена лек тип фундирана върху уплътнена трошено-каменна възглавница в дясно на жп трасето; Подпорната стена се състои от 10 секции с дължина 12,10 м и средна височина от 4,50 м мерено от котата на подложния бетон. Тялото на стената е с наклон 10:1 от вътрешната (нелицева) страна. Дълбочината на фундиране  е 1,00 м под нивото на прилежащия терен. Секциите на подпорната стена ще бъдат разделени по между си посредством фуга с дебелина 5 см. Минимално бетоново покритие на армировката – 50мм за всички елементи.\nПредвижда се извършването на обратна засипка от страната на железния път, които да бъдат разделени (хидравлично) от основния терен  и насипа чрез геотекстил.;\nОзеленяване съгласно предвиденото в част „Озеленяване“ на работния проект;\nСвоевременно разпределяне и извозване на всички строителни отпадъци от обекта до депо за строителни отпадъци съгласно „Закон за управление на отпадъците (Обн. ДВ. бр. 53 от 13.07.2012 г., посл. изм. и доп. ДВ. бр.108 от 30.12.2023г.)“.\nВидовете и количествата работи за изпълнението на обекта са, както следва:\nУКРЕПВАНЕ НАСИП - 120 м:\nI. Подготвителни работи    \n Доставка и монтаж на информационна табела - 2,00 бр\n Изсичане на храсти и гора ръчно при дебелина на дърветата до 10 см - 1 500,00 м2\n Изсичане на единични дървета ръчно с диаметър до 10 см - 5,00 бр \n Натоварване на отпадъци на самосвал - 60,00 м3 \n Транспортиране със самосвал на отпадъци - до 10 км -  60,00м3 \n II. Част конструктивна-подпорни стени \n Изкоп с багер земни маси при утежнени условия на транспорт 95% - 3 610,00 м3 \n Изкоп ръчен земни маси на транспорт 5% - 190,00 м3 \n Транспорт земни маси на 10 км на депо - 3 800,00 м3 \n Доставка и полагане на основа под подпорна стена от трошен камък H=100-150 см – 1 215,00 м3 \n Уплътняване на трошен камък- 1 215,00 м3  \n Доставка и полагане на подложен бетон С12/15 - H=10 см - 45,98 м3 \n Изготвяне на кофраж за подпорни стени - 1 573,00 м2 \n Доставка на армировка В500В - 28 850,00кг\n Доставка и полагане на бетон С30/37 за стоманобетон - 471,00 м3 \n Доставка и полагане на PVC тръба Ф 80 за барбакани - 240,00 м \n Доставка и полагане на набъбваща ХИ лента - 140,00 м \n Доставка и полагане на геотекстил 300 г/м2 - 2 178,00 м2 \n Доставка и полагане на перфорирана дренажна PVC тръба Ф 110 зад барбакани - 122,00 м \n Доставка и полагане на дренажен слой зад стената - 80,00 м3 \n Обратен насип трошен камък зад подпорна стена - 3 524,00 м3 \n Уплътняване на обратен насип от трошен камък - 3 524,00 м3 \n III. Част отводняване     \n Изкоп ръчно и механизирано в началото и края на съоръжението - 10,00 м3 \n Натоварване и извозване на земни маси на предвидените за това места на 10 км на депо - 10,00 м3 \n Доставка и монтаж на готови стоманобетонови елементи с размери 50/30/200 см с глъб и зъб - включително обработване на фугите - 62,00 бр \n Доставка и полагане на подложен бетон под бетонен улей /включително и кофраж/ - 15,00 м3 \n Доставка и монтаж на армировъчна скара под бетонен улей - 80,00 м2 \n Доставка и полагане на бетон около бетонен улей за фиксиране - 35,00 м3 \n Направа на начало и край на бетонен улей /включително армировъчна скара, кофраж, изливане на бетон и декофраж/ - 2,00 бр \n Засипване на  трамбоване - обратен насип с хумус около бетонни улеи - 100,00 м3 \n Натоварване и извозване на строителни отпадъци - 5,00 м3 \n IV. Озеленяване  \n Доставка и засаждане на Tamarix tetranda - 184,00 бр\nОбектът е първа категория съгласно чл. 137, ал. 1, т. а) и т.н) от Закона за устройство на територията (ЗУТ) и при изпълнението му ще се прилагат разпоредбите на\n „Закон за устройство на територията Обн. ДВ, бр. 1 от 02.01.2001 г.; в сила от 31.03.2001 г.“ и наредбите към него\nПълното описание на изискванията на възложителя е посочено в Техническата спецификация, Приложение № 1 от\nдокументацията за обществената поръчка."
    },
    {
      "url": "/today/548715",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:44:26.126211",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 17:17",
        "parsed": "2025-12-18T17:17:00",
        "formatted": "2025-12-18 17:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00196-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 29 567,57 (EUR 15 117,66)",
      "offer_opening": "09 яну 2026 (пет), 15:00",
      "buyer": "ОБЩИНА БЕЛИЦА",
      "contact_person": "RADOSLAV SABINOV REVANSKI +359 7444 2323  obelica@abv.bg",
      "documentation": "Настоящата обществена поръчка обхваща дейности по предоставяне на услуги по проектиране и авторски надзор\nпо интервенция „II.Г.6 Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“ от\nСтратегически план за развитие на земеделието и селските райони 2023- 2027 г.“ на обект \"Строителство и\nизграждане на нови улици в с. Горно Краище, общ. Белица, включващ:\n- Улица от ОК57 до ОК133 по ПУП-ПР на с. Горно Краище, общ. Белица - 335 .00квм\n- Улица от ОК114 до ОК120 по ПУП-ПР на с. Горно Краище, общ. Белица-765.00кв.м\n- Улица от ОК173 до ОК164 по ПУП-ПР на с. Горно Краище, общ.Белица -1690.00 кв.м \n- Улица от ОК98 до ОК99 по ПУП-ПР на с. Горно Краище, общ. Белица - 506.00кв.м\nИнвестиционният проект във фаза „Работна“, да бъде изготвен въз основа на одобрения инвестиционен проект\nвъв фаза „Техническа“\nИ да съдържа минимум следните части:\n- „Геодезия“;\n-„Инженерна Геология И Хидрология“\n- „Пътна“;\n- „Временна организация на движението““;\n- „Организация и безопасност на движението“\n- „ПУСО“;\n- „Пожарна безопасност“;\n- „ПБЗ“;\n-“Сметна документация ”\nИзпълнителят на настоящата обществена поръчка ще упражнява и авторски надзор по смисъла на ЗУТ в обем и\nобхват, съгласно изискванията на приложимата нормативна уредба в Република България и съпътстващите\nдокументи във връзка с нейното изпълнение.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са\nподробно индивидуализирани в Техническата спецификация на изискванията на Възложителя."
    },
    {
      "url": "/today/546733",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:44:34.476322",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:57",
        "parsed": "2025-12-18T16:57:00",
        "formatted": "2025-12-18 16:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00631-2025-0010",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 203 170,83 (EUR 103 879,60)",
      "offer_opening": "08 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ЧЕЛОПЕЧ",
      "contact_person": "SASHKA HRISTOVA VATEVA +359 886890405  Sashka.Vateva@chelopech.egov.bg",
      "documentation": "Дейности по почистване на дере „ Шарло дере“ в регулационните граници на село Челопеч, община Челопеч.\nШарло дере“ преминава от северната част на село Челопеч до южната, като пресича две от улиците на селото /ул. Миньорска и ул. Рудничар/ и ж.п. линията София –Бургас. Улиците, които пресича дерето са основни транспортни линии в работата на рудник ДПМ  Челопеч.  \n\n\tПремахване и почистване на натрупаните земни и скални наноси по поречието на „Шарло дере“ в цялата зона преминаваща през село Челопеч. \n\tОформяне и почистване на прилежащите терени в зоната на дерето.\n\n\n\n\tОсигуряване на проводимост в участъците преминаващи през селото.\n\tПочистване на коритото и водостоците на „Шарло дере“.\n\tПремахване на земните и скални маси иззети от дерето и транспортирането им до място посочено от Възложителя.\n\tОформяне на земно скален „табан“ на посоченото от Възложителя място.\n\nОбщата дължина на дерето преминаващо през село Челопеч е 490 метра, както следва по зони:\n\n\n\tПърва зона – 70 метра\n\tВтора зона – 210 метра\n\tТрета зона – 210 метра"
    },
    {
      "url": "/today/548238",
      "page_number": 1,
      "scraped_at": "2025-12-18T21:44:45.663974",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:53",
        "parsed": "2025-12-18T16:53:00",
        "formatted": "2025-12-18 16:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00362-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 198 000,00 (EUR 101 235,79)",
      "offer_opening": "12 яну 2026 (пон), 11:00",
      "buyer": "ОБЩИНА БРЕЗОВО",
      "contact_person": "Kalin Tanev Kalapankov kalapankov@gmail.com",
      "documentation": "Настоящата обществена поръчка е с предмет доставка на нетна активна електрическа енергия и изпълнение функциите на координатор на стандартна балансираща група на обекти на територията на община Брезово с пълно администриране на информационния поток с Електроенергиен системен оператор (EСО) и поемане на разходите за небаланси."
    },
    {
      "url": "/today/548114",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:44:53.823571",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:49",
        "parsed": "2025-12-18T16:49:00",
        "formatted": "2025-12-18 16:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00418-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 50 000,00 (EUR 25 564,59)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ДУПНИЦА",
      "contact_person": "Александра Иванова Ильова +359 70159270  alex_ilyova@abv.bg",
      "documentation": "Доставка, по смисъла на чл. 3, ал. 1, т. 2 от ЗОП. Предметът на настоящата процедура за възлагане на обществена поръчка е избор на Изпълнител, който ще сключи договор за извършване на доставка на автовишка за нуждите на Община Дупница.\n​​​​​​​"
    },
    {
      "url": "/today/527717",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:45:04.725259",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:48",
        "parsed": "2025-12-18T16:48:00",
        "formatted": "2025-12-18 16:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00954-2025-0010",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ЗЛАТАРИЦА",
      "contact_person": "Соня Анатолиева Настова +359 61535420  sonya.nastova@zlataritsa.bg",
      "documentation": "​​​​​​​Предметът на обществената поръчка включва доставка чрез закупуване на електрическо превозно средство ​​​​​​​- 1 (един) брой нов, неупотребяван 100 % електрически автомобил 8+1, окомплектован съгласно чл. 139 от Закона за движение по пътищата, придружен от необходимите за регистрацията му документи, сервизна книжка, както и инструкция за експлоатация и доставка, в това число обособяване на паркомясто за зареждане на електромобили чрез доставка, инсталиране/монтаж и пускане в експлоатация на 1 (един) бр. зарядна станция с минимална мощност 22 kW на посочено от възложителя място в рамките на община Златарица, както и осигуряване на гаранционна поддръжка на доставеното.\nОбществената поръчка е по проект: „Зелена инициатива за децата от ЦНСТ „Вяра, Надежда, Любов\" гр. Златарица\". \nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/548437",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:45:16.364924",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:40",
        "parsed": "2025-12-18T16:40:00",
        "formatted": "2025-12-18 16:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03878-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 299 999,00 (EUR 153 387,05)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ПАЗАРИ СЕВЕР ЕАД",
      "contact_person": "Светослав Величков Тодоров trz@pazarisever.bg",
      "documentation": "Строително ремонтни работи на сградния фонд и  прилежащото пространство на  обектите стопанисвани от „Пазари Север“ ЕАД  в т.ч. изкопни работи, дейности по част „конструктивна“, покривни работи,  направа на шпакловки, боядисване на стени и тавани, преработка на ел. инсталация, циклене и лакиране на паркет, ремонт на санитарни възли и др.\nВъзложителя ще възлага по своя преценка и в случай на необходимост изпълнението на отделни строителни работи, чрез нарочно възлагателно писмо, в което са описани количествата и видовете работи, които следва да бъдат изпълнени.\nИзпълнението на строителните работи в случай на аварийна ситуация следва да започне веднага, а в останалите случаи до седем дни след получаване на възлагателно писмо."
    },
    {
      "url": "/today/548665",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:45:27.910129",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:26",
        "parsed": "2025-12-18T16:26:00",
        "formatted": "2025-12-18 16:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00904-2025-0028",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 123 066,00 (EUR 62 922,65)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ДРАГОМАН",
      "contact_person": "Andrey Aleksiev Ivanov obshtina_dragoman@abv.bg",
      "documentation": "​​​​​​​Дейностите, предмет на настоящата обществена поръчка ще се осъществяват за територията на община Драгоман.         Общината се състои от 34 населени места.\nСъгласно чл.19 от Закона за управлението па отпадъците Кметът на общината има законовото задължение да организира управлението на битовите и строителните отпадъци, образувани на територията на общината и да осигури условия, при които всеки притежател на битови отпадъци да се обслужва от лица, притежаващи разрешително, издадено по реда на чл.35 от ЗУО, на които е предоставено право да извършват дейности по тяхното събиране, транспортиране, оползотворяване и/или обезвреждане.\nС настоящата поръчка Община Драгоман възлага изпълнението на услуга за Третиране, включително оползотворяване и обезвреждане чрез депониране на неопасни (битови) отпадъци, генерирани от територията на община Драгоман, за предварително третиране с код R 12; оползотворяване с код R 10; обезвреждане чрез депонирате с код D5; с прогнозно количество до - 2077 тона, Третиране, включително оползотворяване и обезвреждане чрез депониране на неопасни (битови) отпадъци, генерирани от територията, както следва:\n\n\tНеопасни битови отпадъци с код от група 20 - битовите отпадъци, получени в резултат на жизнената дейност на хората по домовете, в административни, социални и обществени сгради, към които се приравняват и отпадъците от търговски обекти и съпътстващи производството дейности, обекти за отдих и забавления, когато нямат характер на опасни отпадъци и тяхното количество или състав няма да попречи на третирането им съвместно с битовите.\n\tНеопасни отпадъци с код от група 19 - отпадъците, получени в резултат от извършените възложени от общината дейности по третиране на неопасните отпадъци, включително механичното им сепариране, утайки от пречиствателни станции н отпадъци от други ползвани съоръжения за третиране.\n\tНеопасни отпадъци с код от група 17- отпадъците, получени в резултат на строителната дейност на строителни площадки, от разрушаване или реконструкция на сгради и съоръжения на територията на община Драгоман, включително и възложените от общината строителни дейности;\n\n-За оползотворяване на отпадъци с код 200301, 200399, 150106, 170604, 170904, 200136, 200138, 200307 с операция с код R12- размяна на отпадъците за оползотворяване - предварително третиране преди оползотворяването, трошене, шредиране, сортиране, пресяване преди подлагане на някоя от операциите с кодове R1 - R11;\n-За оползотворяване на отпадъци с кодове:\n\n\n\t17 01 01 - Бетон;\n\t17 01 02 - Тухли;\n\t17 01 03 - Керемиди, плочки, фаянсови и керамични изделия;\n\t17 01 07 - Смеси от бетон, тухли, керемиди, плочки, фаянсови и керамични изделия, различни от упоменатите в 17 01 06;\n\t17 05 04 - Почва и камъни, различни от упоменатите в 17 05 03\n\t17 05 06 - Драгажна маса, различна от упоменатата в 17 05 05;\n\t17 09 04 - Смесени отпадъци от строителство и събаряне, различни от упоменатите в 17 09 01, 17 09 02 и 17 09 03;\n\t19 03 05 - Стабилизирани отпадъци, различни от упоменатите в 19 03 04;\n\t19 05 03 - Нестандартен компост;\n\t19 12 09 - Минерали (например пясък, камъни);\n\t20 02 02 - Почва и камъни, с операция R10- обработване на земната повърхност, благоприятстващо земеделието или подобряващо качествата на околната среда\n\nПри необходимост Възложителят може да предава за съхранение и обезвреждане в регионалното депо Костинброд и други видове отпадъци, за които изпълнителят на поръчката е получил разрешение. Изпълнителят на услугата се задължава да извърши точно и добросъвестно предвидените дейности като оператор на съоръжението, като спазва изискванията на издаденият разрешителен документ за дейността, както и екологичните изисквания на българското законодателство в областта на управлението на отпадъците.\nПри приемане на доставените от Възложителя количества отпадък Изпълнителят проверява:\nа) придружаващата документация, която следва да съдържа: данни за притежателя на отпадъците (име, адрес, телефон, лице за контакт и др.); код и наименование на отпадъците съгласно Приложение № 1 от Наредба № 2 от 23.07.2014 г., изм. ДВ бр.51 от 19.06.2018 г., за класификация на отпадъците; произход на отпадъците"
    },
    {
      "url": "/today/547524",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:45:36.369505",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:26",
        "parsed": "2025-12-18T16:26:00",
        "formatted": "2025-12-18 16:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00613-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 914 545,00 (EUR 467 599,43)",
      "offer_opening": "20 яну 2026 (вто), 13:15",
      "buyer": "ОБЩИНА КРУШАРИ",
      "contact_person": "Веселина  Иванова +359 889574013  vesi_stoeva@yahoo.com",
      "documentation": "Предметът на обществената поръчка включва изпълнение на текущ ремонт на част от уличната мрежа в с. Крушари, с. Телериг, с. Северняк, с. Коритен и с. Ефрейтор Бакалово, община Крушари, област Добрич. Изискванията за изпълнението на поръчлата са пдробно описани в Техническата спецификация на Възложителя."
    },
    {
      "url": "/today/548634",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:45:47.550131",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:22",
        "parsed": "2025-12-18T16:22:00",
        "formatted": "2025-12-18 16:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01026-2025-0039",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ИСКЪР",
      "contact_person": "Temenuzhka Vasileva Hristova +359 879010314  tvasileva@iskarbg.com",
      "documentation": "В предмета на обществената поръчка са включени дейностите по доставка на фабрично нов електрически автомобил с (8+1) места и дейностите по доставка и монтаж на зарядна станция с капацитет за зареждане 22 kW за нуждите на Община Искър. \nЦелта на обществената поръчка е да се обезпечи технически и да се улесни оперативната работа на Община Искър по предоставяне на социални услуги и изпълнение на задълженията си към обществото. Минималните изисквания относно вида, техническите данни и характеристики на автомобила и свързаната зарядна станция, които следва да достави изпълнителят, са подробно описани в приложените таблици към Техническата спецификация, неразделна част от настоящата документация.\nПриложения:\n1. ЕЕДОП (Образец № 1);\n2. Техническо предложение по (Образец № 2) и Детайлно техническо предложение за автомобила и зарядната станция;\n3. Ценово предложение по (Образец № 3).\n4. Техническа спецификация;\n5. Методика за оценка на офертите;\n6. Проект на договор;\n7. Приемо-предавателен протокол (ППП)-Приложение №2 за ЕПС;\n8. Приемо-предавателен протокол (ППП)- Приложение № 3 за зарядната станция.\n9. Обяснителна записка - част Електрическа;\n​​​​​​​10. Обяснителна записка - част Архитектура.\n\n​​​​​​​\n​​​​​​​"
    },
    {
      "url": "/today/548611",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:45:58.929207",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:22",
        "parsed": "2025-12-18T16:22:00",
        "formatted": "2025-12-18 16:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02593-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 8 571,00 (EUR 4 382,28)",
      "offer_opening": "09 яну 2026 (пет), 11:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"БАЧО КИРО\"",
      "contact_person": "Petya Kirilova Nedelcheva +359 61052732  info@supavlikeni.com",
      "documentation": "Доставка на хляб и хлебни изделия съгласно изискванията за изпълнението на поръчката"
    },
    {
      "url": "/today/546627",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:46:09.597329",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:21",
        "parsed": "2025-12-18T16:21:00",
        "formatted": "2025-12-18 16:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00974-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 25 000,00 (EUR 12 782,30)",
      "offer_opening": "12 яну 2026 (пон), 10:00",
      "buyer": "ВОДОСНАБДЯВАНЕ  и  КАНАЛИЗАЦИЯ -  ВИДИН ЕООД",
      "contact_person": "Снежанка Илиева Бадева-Любенова +359 94 601 071  snejana.badeva@vik-vidin.com",
      "documentation": "Обект на настоящата обществена поръчка е \"предоставянето на услуги\" по смисъла на чл. 3, ал. 1, т. 3 от ЗОП.  Предметът на поръчката е свързан с ремонт и сервизно обслужване, доставка на консумативи и резервни части , необходими при изпълнението на ремонта на леки автомобили, лекотоварни автомобил/ до 3.5 т./ и товарни автомобили  собственост на .,В и К“ ЕООД гр.Видин . Обществената поръчка ще се изпълнява съобразно необходимостта от ремонт на МПС ,собственост  на  'В и К  ЕООД  Видин и в съответствие с предложената оферта на участника, определен за Изпълнител. \nОбществената поръчка е разделена на две обособени позиции:\n1. Обособена позиция 1 — „Извънгаранционно обслужване и ремонт  на леки автомобили и товарни автомобили с товароносимост до 3.5 т.\n2 Обособена позиция 2 — „Извънгаранционно обслужване и ремонт  на товарни автомобили , собственост на Вик Видин“.\nНе се предвиждат варианти и опции за изпълнение."
    },
    {
      "url": "/today/546279",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:46:16.840815",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:17",
        "parsed": "2025-12-18T16:17:00",
        "formatted": "2025-12-18 16:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00585-2025-0052",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 51 000,00 (EUR 26 075,89)",
      "offer_opening": "13 яну 2026 (вто), 12:00",
      "buyer": "РУСЕНСКИ УНИВЕРСИТЕТ \"АНГЕЛ КЪНЧЕВ\"",
      "contact_person": "Ваня Величкова Пантелеева v_panteleeva@abv.bg",
      "documentation": "Предметът на обществената поръчка е услуга по абонамент по  обособени позиции на български периодични издания и на американска и западноевропейска периодика, необходими за нуждите на Русенски университет „Ангел Кънчев“.\nСлед сключването на договорите по всяка от обособените позиции, с оглед конкретните нужди на възложителя след 01.01.2026 година и при необходимост, е възможно да бъде изрично посочено по всяка от позициите кои издания /или колко бройки от конкретни издания/ къде точно ще бъдат доставяни – съответно в Русе, Разград, Силистра и Видин.\nИзпълнителят по обособена позиция № 1  ще има задължението да извършва услугата по абонамент на някои от периодичните български издания, предназначени за доставка в град Русе, не в Университетската библиотека, а в други звена на университета в град Русе, съобразно конкретните нужди на възложителя след 01.01.2026 година.\nЗа всяка от обособените позиции са изготвени проекто – договори, в които са посочени допълнителни конкретни изисквания за изпълнение предмета на поръчката.\nМясто на  изпълнение /за всички обособени позиции/  – град Русе, Разград, Силистра и Видин, съобразно конкретните потребности на възложителя.\nПосочените прогнозни стойности са максималният финансов ресурс, който Възложителят допуска да усвои по всяка от обособените позиции поотделно.\nМоля, запознайте се с изискванията на възложителя, посочени в Техническата спецификация за изпълнение на поръчката за всяка от обособените позиции и Техническото задание, общо за всички обособени позиции.​​​​​​​"
    },
    {
      "url": "/today/548427",
      "page_number": 2,
      "scraped_at": "2025-12-18T21:46:24.376226",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:13",
        "parsed": "2025-12-18T16:13:00",
        "formatted": "2025-12-18 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2025-0142",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 280 084,55 (EUR 143 204,96)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Мария Веселинова Кузманова m.boyanova@starazagora.bg",
      "documentation": "Строежът е ЧЕТВЪРТА КАТЕГОРИЯ, по смисъла на чл. 137, ал.1, т. 4 б) от ЗУТ и чл. 8, ал. 2, т. 1 от Наредба № 1/30.07.2003г. за номенклатурата на видовете строежи.\nПредметът на настоящата обществена поръчка е възстановяване на покрива на жилищната сграда, изгорял в следствие на възникнал пожар на 25.11.2023г.\nПредвидено е изграждане на нова покривна конструкция и възстановяване на съществуващите подпокривни помещения. Покритието да бъде с термопанел 10см с пълнеж от каменна вата, върху дървена покривна конструкция. Водоотвеждането е предвидено да бъде външно с улуци и водосточни тръби от пластифицирана ламарина. Предвижда се отделяне на таванските помещения от жилищната част чрез монтиране на огнеустойчива врата EI90C3. Ще бъде изградена осветителна инсталация и мълниезащитна инсталация."
    },
    {
      "url": "/today/543377",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:46:32.841042",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 16:13",
        "parsed": "2025-12-18T16:13:00",
        "formatted": "2025-12-18 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00340-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 221 600,00 (EUR 113 302,28)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА УГЪРЧИН",
      "contact_person": "Станимир Йотов Петков +359 69312121  op_ugarchin@abv.bg",
      "documentation": "Предметът на обществената поръчка, възлагана с настоящата процедура е: „Извършване на обществена услуга за превоз на пътници по междуселищни автобусни линии от Републиканската транспортна схема, от квотата на Община Угърчин, от Областната транспортна схема, от квотата на Община Угърчин, от Общинската транспортна схема на Община Угърчин, по приложени маршрутни разписания, както и извършване на случаен превоз на пътници в страната от и до населено място или обект, находящи се на територията на Република България за нуждите на Община Угърчин“ по 9 обособени позиции:\nOбособена позиция № 1: „Автобусна линия София – Драгана: Маршрутно разписание №11101“\nOбособена позиция № 2: „Автобусна линия Угърчин – Ловеч: Маршрутно разписание №7101“\nOбособена позиция № 3: „Автобусна линия Угърчин – Ловеч: Маршрутно разписание №7102“\nOбособена позиция № 4: „Автобусна линия Угърчин – Ловеч: Маршрутно разписание №7104“\nOбособена позиция № 5: „Автобусна линия Угърчин – Ловеч: Маршрутно разписание №7105“ \nOбособена позиция № 6: „Автобусна линия Угърчин – Сопот – Славщица – Лесидрен – Кирчево – Сопот – Угърчин: Маршрутно разписание №1“ \nOбособена позиция № 7: „Автобусна линия Угърчин – Драгана – Орляне – Катунец – Каленик – Угърчин: Маршрутно разписание №2“\nOбособена позиция № 8: „Автобусна линия Угърчин – Микре – Голец – Угърчин: Маршрутно разписание №3“ \nOбособена позиция № 9: „Случаен превоз на пътници в страната от и до населено място или обект, находящи се на територията на Република България, за нуждите на Община Угърчин“\nВАЖНО!!! Съгласно Методическо указание на Агенцията за обществените поръчки изх. №МУ-1/05.12.2025г. https://www2.aop.bg/wp-content/uploads/2025/12/MU-1_2025.pdf  стойностите, посочени в левове, се приемат за стойности в евро съгласно правилата за превалутиране по чл. 12 и съответно за закръгляване по чл. 13 от Закона за въвеждане на еврото в Република България (ЗВЕРБ)."
    },
    {
      "url": "/today/548695",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:46:44.024866",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:57",
        "parsed": "2025-12-18T15:57:00",
        "formatted": "2025-12-18 15:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00536-2025-0075",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Прикачени файлове ТЕХНИЧЕСКА СПЕЦИФИКАЦИЯ -ПРИЛОЖЕНИЕ1.pdf  254.74 KB  ДОГОВОР.doc  172 KB  ПОКАНА.pdf  699.4 KB",
      "estimated_amount": "BGN 668 588,96 (EUR 341 844,11)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "Предмет на обществената поръчка: „Доставки на лекарствени продукти, неодходими за дейността на УМБАЛ “Проф. д-р Стоян Киркович“ АД.\nОбект на поръчката са периодично повтарящи се доставки на лекарствени продукти, необходими за дейността на УМБАЛ „ПРОФ. Д-Р СТОЯН КИРКОВИЧ” АД в рамките на прогнозните количества от техническата спецификация и поканата за участие в ограничена процедура за срок от 24 месеца.\nобществената поръчка не се разделя на обособени позиции.\nФинансовият ресурс, определен от възложителя за настоящата поръчка - за всички номенклатирни единици е в размер на 668 588,96 лева без включен ДДС, собствени средства на Възложителя, като така определената цена е прогнозна.\nСрок за изпълнение на поръчката: 24 (двадесет и четири) месеца, считано от датата на сключване на договора. \nВсички видове лекарствени продукти са описани подробно в техническата спецификация към настоящата документация.\nТехническата спецификация е съобразена с поддържания на интернет страницата на МЗ Регистър - Позитивен лекарствен списък, Приложение № 2 към дата 02.12.2025 г., Регистър пределни цени на лекарствените продукти, отпускани по лекарско предписание и Регистър на максималните продажни цени на лекарствени продукти, отпускани без лекарско предписание, актуални към същата дата и други лекарства.\nУчастникът може да подава оферта за една, повече от една или всички номенклатурни единици. Не се допускат представяне на варианти в офертата.\n\nОбществената поръчка се възлага въз основа на икономически най-изгодна оферта при критерири за възлагане „най-ниска цена” на номенклатурна единица в лева, без вкл. ДДС.\n\nПроцедурата по отваряне, разглеждане, оценка и класиране на офертите се извършва по реда на чл. 104 от ЗОП и на глава V, раздел VIII от ППЗОП."
    },
    {
      "url": "/today/546649",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:46:55.769854",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:44",
        "parsed": "2025-12-18T15:44:00",
        "formatted": "2025-12-18 15:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00645-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 416 666,67 (EUR 1 746 913,93)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ВЕТОВО",
      "contact_person": "Михрибан Ридван Меджит +359 816122-53  mihribanmedzhit@gmail.com",
      "documentation": "В изпълнение на възлагането по настоящата обществена поръчка, определеният Изпълнител, следва да изпълнени строително-монтажни работи, включващи комплекс от планирани и икономически ефективни дейности за обект „Рехабилитация и реконструкция на улица „Драва“ и част от ул. „Бачо Киро“, гр. Глоджево, Община Ветово, обл. Русе“.\n\n\n​​​​​​​"
    },
    {
      "url": "/today/546481",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:47:02.761677",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:41",
        "parsed": "2025-12-18T15:41:00",
        "formatted": "2025-12-18 15:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01351-2025-0089",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 47 000,00 (BGN 91 924,01)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "БУЛГАРТРАНСГАЗ ЕАД",
      "contact_person": "Йоана  Кандилова yoana.kandilova@bulgartransgaz.bg",
      "documentation": "Поръчката включва регулярни доставки по заявка на Възложителя за обезпечаване на необходимостта от  тонизиращи напитки – кафе капсули за работещите по график, както и предоставяне за временно и безвъзмездно ползване на кафе машини, необходими за консумацията им за срок от 12 месеца или до достигане на сумата от 47 000,00 евро без ДДС."
    },
    {
      "url": "/today/548702",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:47:10.711799",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:37",
        "parsed": "2025-12-18T15:37:00",
        "formatted": "2025-12-18 15:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00372-2025-0007",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 273 812,00 (EUR 139 997,85)",
      "offer_opening": "12 яну 2026 (пон), 12:00",
      "buyer": "ЦЕНТЪР ЗА  РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ",
      "contact_person": "Йоана  Пеловска yoana_pelovska@chrdri.net",
      "documentation": "Доставка, инсталация и внедряване на обслужваща инфраструктура за работни станции, находящи се в дигитални клубове в гр. Бургас, ул. Булаир 10, РД ЦРЧРРИ – Бургас, гр. Варна, ул. Христо Самсаров 2А, гр. София, кв. Кремиковци – ЦРЧРРИ, гр. Стара Загора, ул. Капитан Петко Войвода 34, РД ЦРЧРРИ - Стара Загора, гр. Плевен, ул. Александър Стамболийски 16, РД ЦРЧРРИ – Плевен, гр. Пазарджик, ул. Пловдивска 17, РД ЦРЧРРИ – Пазарджик, гр. Смолян, ул. Искра 8, РД ЦРЧРРИ – Смолян, гр. Tроян, ул. „Васил Левски “№ 129, за провеждане на Образователни и учебно-тренировъчни услуги от Център за развитие на човешките ресурси и регионални инициативи (ЦРЧРРИ) при изпълнение на неговите компетенции“.\n​​​​​​​"
    },
    {
      "url": "/today/544686",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:47:17.407185",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:37",
        "parsed": "2025-12-18T15:37:00",
        "formatted": "2025-12-18 15:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02722-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 217 179,00 (EUR 111 041,86)",
      "offer_opening": "19 яну 2026 (пон), 13:00",
      "buyer": "ПРОФИЛИРАНА ПРИРОДО-МАТЕМАТИЧЕСКА ГИМНАЗИЯ \"ЕКЗАРХ АНТИМ 1\"",
      "contact_person": "Малинка Павлова Митова malinka_pavlova@abv.bg",
      "documentation": "Настоящата процедура има за цел да достави максимално актуално и модерно оборудване за СТЕМ среда и ВОСКС кабинети по проект BG-RRP-1.015-1844 „СТЕМ Център „Дигитални създатели““ в Профилирана Природо-математическа гимназия \"Екзарх Антим I\"- гр. Видин. \nСистемната обвързаност на науките става все по-голяма през последните години и развитието на децата в направлението точни науки е необходимо да бъде извършвано интегрирано, като се набляга на връзката между отделните видове, както и между теория и практика. \nОборудването, което ще бъде доставено в СТЕМ центъра ще даде възможност за подпомагане развитието на творческите дигитални умения на учениците, като ще създаде възможност за създаване, обработка и публикуване на дигитално съдържание. Учениците ще имат на разположение техника за заснемане, компютри с инсталирани приложения за дизайн, обработка на изображения, видеомонтаж, цветни корекции, 3D моделиране и анимиране. По този начин ще се повишат значително възможностите за интегрираното обучение и ще дадем възможност на учениците за широка и жива представа за света, в който живеем, за връзката на явленията и предметите, за разнообразието на тези връзки, като по този начин ще се изгради един по-различен мироглед в подрастващите.\nВОСКС кабинетите ще бъдат оборудвани с интерактивни дисплей и поддържащо оборудване. По този начин ще се налични условията за реализирането на разнообразни проекти, експерименти, взаимосвързани задачи, които да обединяват множество предмети, което е именно основата на интегрираното преподаване.\nЧрез реализирането на тази конкретна доставка и проекта, като цяло - ще се изградят модерни кабинети за голяма част от основните учебни предмети, които ще оформят по-ясно основния профил на училището: изучаване на природо-математическите науки."
    },
    {
      "url": "/today/545547",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:47:26.674979",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:31",
        "parsed": "2025-12-18T15:31:00",
        "formatted": "2025-12-18 15:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01008-2025-0044",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 69 150,00 (EUR 35 355,83)",
      "offer_opening": "08 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА КАМЕНО",
      "contact_person": "Ивайла Миткова Гаджерукова ivaila_mg@mail.bg",
      "documentation": "„Предоставяне на външна експертна помощ за организация, управление и осигуряване на необходимите мерки за информация и комуникация на проект: „ИЗГРАЖДАНЕ И ОБОРУДВАНЕ НА НОВИ СОЦИАЛНИ И ИНТЕГРИРАНИ ЗДРАВНО-СОЦИАЛНИ УСЛУГИ ЗА РЕЗИДЕНТНА ГРИЖА И СПЕЦИАЛИЗИРАНИ СОЦИАЛНИ УСЛУГИ ЗА ЛИЦА С УВРЕЖДАНИЯ В УПИ I, КВ. 162 ПО ПЛАНА НА С. РУСОКАСТРО, ОБЩИНА КАМЕНО, ПИ С ИНДЕНТ. 63478.39.54“, ПОДОБЕКТ 1: ЕДНОЕТАЖНИ СГРАДИ ЗА ПРЕДОСТАВЯНЕ НА РЕЗИДЕНТНА ГРИЖА ЗА ПЪЛНОЛЕТНИ ЛИЦА С ИНТЕЛЕКТУАЛНИ ЗАТРУДНЕНИЯ; ПОДОБЕКТ 2: ЦЕНТЪР ЗА СПЕЦИАЛИЗИРАНА ПОДКРЕПА ЗА ЛИЦА С УВРЕЖДАНИЯ И ТЕХНИТЕ СЕМЕЙСТВА“"
    },
    {
      "url": "/today/548630",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:47:33.722178",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:19",
        "parsed": "2025-12-18T15:19:00",
        "formatted": "2025-12-18 15:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01829-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "09 яну 2026 (пет), 14:15",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"П.К.ЯВОРОВ\"",
      "contact_person": "Трифон Найденов Йорданов souchirpan@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ДОСТАВКА И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА СУ „ВАСИЛ ЛЕВСКИ“, ГР. СТАРА ЗАГОРА“. Предназначението на обзавеждането е за обновяване на училищните кабинети.\nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на обзавеждане в сградата на Училището."
    },
    {
      "url": "/today/548620",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:47:41.305034",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:16",
        "parsed": "2025-12-18T15:16:00",
        "formatted": "2025-12-18 15:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01829-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"П.К.ЯВОРОВ\"",
      "contact_person": "Трифон Найденов Йорданов souchirpan@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА  СРЕДНО УЧИЛИЩЕ „ПЕЙО К. ЯВОРОВ“, ГР.ЧИРПАН““\nПредназначението на оборудването е за образователни цели. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/522388",
      "page_number": 3,
      "scraped_at": "2025-12-18T21:47:48.519245",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:04",
        "parsed": "2025-12-18T15:04:00",
        "formatted": "2025-12-18 15:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0219",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 500,00 (EUR 1 789,52)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ЛОВНО СТОПАНСТВО-ГРАМАТИКОВО\"",
      "contact_person": "Велина Данаилова Абаджиева advokatab@abv.bg",
      "documentation": "„ Доставка на хигиенни материали и пособия за нуждите на ТП ДЛС ГРАМАТИКОВО за срок от 12 месеца“\n\n​​​​​​​"
    },
    {
      "url": "/today/547514",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:47:57.519304",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 15:01",
        "parsed": "2025-12-18T15:01:00",
        "formatted": "2025-12-18 15:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00283-2025-0016",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БАНСКО",
      "contact_person": "ЦВЕТАНКА  ОБЕЦАНОВА +359 74988650  ts.obetsanova@bansko.bg",
      "documentation": "Закупуване на електрическо превозно средство и зарядна станция в изпълнение на проектно предложение № BG-RRP-13.009-0157-C01 „Инсталиране на фотоволтаични системи (ФЕЦ) в ДЦДМУ “Здравец”, гр. Банско и ЦНСТПЛД- с. Места и закупуване на ЕПС, включително свързана зарядна станция за предоставяне на социални услуги в ДЦДМУ “Здравец”, гр. Банско“, Национален план за възстановяване и устойчивост, Приоритетна ос REPowerEU, Процедура № BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги\""
    },
    {
      "url": "/today/543344",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:48:09.147590",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:59",
        "parsed": "2025-12-18T14:59:00",
        "formatted": "2025-12-18 14:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0263",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Прикачени файлове ТС №25.ЕП-2.ТЗ.1572_Redacted.pdf  394.57 KB  Проект на договор.pdf  170.38 KB  Общи условия.pdf  197.75 KB",
      "estimated_amount": "EUR 23 396,51 (BGN 45 759,60)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Станислава  Богоева +359 97374184  SLBogoeva@npp.bg",
      "documentation": "Обект на поръчката е доставка на резервни части и консумативи за отстраняване на течове по метода на \"PETROSEAL\".  Технологията по метода на \"PETROSEAL\" е единствения начин, без да се налага аварийно извеждане на съоръжението от експлоатация, да се извършват ремонтни дейности.  Доставката е необходима за предотвратяване на течове от оборудването, което е свързано с надеждната експлоатация и безопасност  на \"АЕЦ Козлодуй\" ЕАД.\nТехническите характеристики и количества са посочени в Техническа спецификация № 25.ЕП-2.ТЗ.1572."
    },
    {
      "url": "/today/548319",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:48:16.956599",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:55",
        "parsed": "2025-12-18T14:55:00",
        "formatted": "2025-12-18 14:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00474-2025-0024",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 185 000,00 (EUR 94 589,00)",
      "offer_opening": "12 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА ИВАНОВО",
      "contact_person": "Кремена Евгениева Георгиева k.georgieva@ivanovo.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Доставка на комбинирана машина за земекопни дейности за нуждите на Община Иваново, Област Русе“. Характеристиките на комбинираната машина за земекопни дейности, която е предмет на доставка, са подробно изложени в Раздел VI „Техническа спецификация“.\nКомбинираната машина трябва да е нова, неупотребявана, с гарантиран произход и да фигурира в официалната продуктова листа на производителя към момента на доставката.\nВ случай, че изпълнителят (респективно доставчикът, когато е различен от изпълнителя) не е производител на комбинираната машина, той трябва да е оторизиран да извършва доставки на територията на Република България на тази комбинирана машина (марка и модел) от Производителя."
    },
    {
      "url": "/today/548580",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:48:31.761829",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:50",
        "parsed": "2025-12-18T14:50:00",
        "formatted": "2025-12-18 14:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00196-2025-0033",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 54 697,47 (EUR 27 966,37)",
      "offer_opening": "09 яну 2026 (пет), 16:00",
      "buyer": "ОБЩИНА БЕЛИЦА",
      "contact_person": "RADOSLAV SABINOV REVANSKI +359 7444 2323  obelica@abv.bg",
      "documentation": "Настоящата обществена поръчка обхваща дейности по предоставяне на услуги по проектиране и авторски надзор\nпо интервенция „II.Г.6 Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“ от\nСтратегически план за развитие на земеделието и селските райони 2023- 2027 г.“ на обект \"Строителство и\nизграждане на нови улици в с. Краище, общ. Белица, включващ:\n- Улица от ОК111 до ОК99 по ПУП-ПР на с. Краище, общ. Белица –785.00   кв.м\n- Улица от ОК79 до ОК69 по ПУП-ПР на с. Краище, общ. Белица – 2024.00кв.м\n- Улица от ОК35а до ОК42 по ПУП-ПР на с. Краище, общ. Белица – 2865.00 кв.м \n- Улица от ОК32 до ОК33 по ПУП-ПР на с. Краище, общ. Белица -  395.00   кв.м\n​​​​​​​Инвестиционният проект във фаза „Работна“, да бъде изготвен въз основа на одобрения инвестиционен проект\nвъв фаза „Техническа“\nИ да съдържа минимум следните части:\n- „Геодезия“;\n-„Инженерна Геология И Хидрология“\n- „Пътна“;\n- „Временна организация на движението““;\n- „Организация и безопасност на движението“\n- „ПУСО“;\n- „Пожарна безопасност“;\n- „ПБЗ“;\n-“Сметна документация ”\nИзпълнителят на настоящата обществена поръчка ще упражнява и авторски надзор по смисъла на ЗУТ в обем и\nобхват, съгласно изискванията на приложимата нормативна уредба в Република България и съпътстващите\nдокументи във връзка с нейното изпълнение.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са\nподробно индивидуализирани в Техническата спецификация на изискванията на Възложителя.\n​​​​​​​"
    },
    {
      "url": "/today/546295",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:48:40.576783",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:49",
        "parsed": "2025-12-18T14:49:00",
        "formatted": "2025-12-18 14:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00246-2025-0211",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 31 700,00 (BGN 61 999,81)",
      "offer_opening": "12 яну 2026 (пон), 10:30",
      "buyer": "ТЕЦ МАРИЦА ИЗТОК 2 ЕАД",
      "contact_person": "Велизар Велизаров Пачеджиев +359 42662907  v.v.pachedzhiev@tpp2.com",
      "documentation": "Застраховка \"Гражданска отговорност\" на МПС, собственост на \"ТЕЦ Марица изток 2\" ЕАД, както и такива, които ще бъдат придобити по време на изпълнение на договора."
    },
    {
      "url": "/today/546655",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:48:50.973214",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:46",
        "parsed": "2025-12-18T14:46:00",
        "formatted": "2025-12-18 14:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00474-2025-0023",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ИВАНОВО",
      "contact_person": "Едис Бейсим Неджати edis.nedjati@ivanovo.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Закупуване на електрическо превозно средство и свързана зарядна станция за целите на предоставяне на социални услуги, които са делегирани от държавата дейност в община Иваново“.\nЗа изпълнение на настоящата обществена поръчка е осигурено финансиране по проект проект: BG-RRP-13.009-0230 „Закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социална услуга, делегирана от държавата дейност, в сграда - собственост на Община Иваново“ с Договор за безвъзмездна финансова помощ № BG-RRP-13.009-0230-С01, финансиран по Национален план за възстановяване и устойчивост, Приоритетна ос «REPowerEU”, процедура чрез директно предоставяне на средства от Механизма BG-RRP-13.009 \"Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги\".\n​​​​​В изпълнение на възлагането по настоящата обществена поръчка, Изпълнителят следва да извърши съответната доставка, съобразно изискванията на изготвената и одобрена пълна Техническа спецификация.\n​​​​​​Важно! Подробно описание на всички предвидени дейности и техния обем се съдържа в приложената към настоящата документация Техническа спецификация – Приложение № 1."
    },
    {
      "url": "/today/548470",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:48:58.103295",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:36",
        "parsed": "2025-12-18T14:36:00",
        "formatted": "2025-12-18 14:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2025-0087",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 75 000,00 (EUR 38 346,89)",
      "offer_opening": "30 дек 2025 (вто), 12:30",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Венислава Димитрова Соколова 078550815  ob_porachki@kyustendil.bg",
      "documentation": "В предмета на обществената поръчка е включена доставката на техническа сол (морска), за обезпечаването на снегопочистването и поддържането на пътища на територията на Община Кюстендил. Предмета на обществената поръчка ще се изпълнява под формата на периодични доставки въз основа на писмени заявки в зависимост от потребностите на възложителя. Срокът за доставката е до 3 (три) календарни дни от получаване на заявката. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Техническа спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/543141",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:49:11.938587",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:30",
        "parsed": "2025-12-18T14:30:00",
        "formatted": "2025-12-18 14:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0114",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 64 231,00 (EUR 32 840,79)",
      "offer_opening": "13 яну 2026 (вто), 14:30",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Поръчката включва доставка на реактиви и консумативи за обезпечаване извършването на задачите на МП21, МП27, НИГ 3.1.6, НИГ 3.1.11 и НИГ 3.1.13 от проект BG-RRP-2.004-0004-С01:„Стратегическа научноизследователска и иновационна програма за развитие на медицински университет – София“, финансиран от НПВУ, подробно посочени в Техническата спецификация – Приложение № 1 по видове и количества. \nПодлежащите на доставка артикули следва да съответстват напълно на всички изисквания на Възложителя от техническите спецификации. Предлаганите артикули следва да са нови, неупотребявани, да не са мостри и да не са рециклирани и да се доставят в оригинална опаковка с ненарушена цялост.\nВ Техническите спецификации не се съдържат изисквания, насочващи към определен производител или доставчик, нито търговска марка, патент или произход, характеризиращи артикулите.\nВ случай на посочване от Възложителя в Техническата спецификация на стандарти, модели, източници, процеси, търговски марки, патенти, типове, произход или производство следва да се има предвид \"и /или еквивалент\"."
    },
    {
      "url": "/today/548398",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:49:20.440708",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:26",
        "parsed": "2025-12-18T14:26:00",
        "formatted": "2025-12-18 14:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00851-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,16 (BGN 94 666,40)",
      "offer_opening": "05 яну 2026 (пон), 12:00",
      "buyer": "ОБЩИНА ПИРДОП",
      "contact_person": "Mариана Георгиева Стоянова +359 884301019  obshtina@pirdop.egov.bg",
      "documentation": "В предмета на обществената поръчка са включени дейностите по доставка на електрически автомобил и зарядна станция с контрол на достъпа. Целта на обществената поръчка е да се обезпечи технически и да се улесни оперативната работа на Община Пирдоп по предоставяне на социални услуги и изпълнение на задълженията си към обществото. Минималните изисквания относно вида, техническите данни и характеристики на автомобила и зарядната станция, които следва да достави изпълнителят, са подробно описани в Техническата спецификация, неразделна част от настоящата документация."
    },
    {
      "url": "/today/548616",
      "page_number": 4,
      "scraped_at": "2025-12-18T21:49:27.747380",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:16",
        "parsed": "2025-12-18T14:16:00",
        "formatted": "2025-12-18 14:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01911-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 124 217,27 (EUR 63 511,28)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СЕЛСКО СТОПАНСТВО - с. БЕЛОЗЕМ",
      "contact_person": "Йосиф  Стамболийски iosif_stamboliiski@abv.bg",
      "documentation": "Обектът се намира в двора на ПГ по СЕЛСКО СТОПАНСТВО в с. Белозем, обл. Пловдив. Представлява едноетажна сграда, състояща се от: Стая 1 – 64,60 м² , Стая 2 – 64,60 м², Стая 3 – 64,60 м² и Коридор – 61,00 м². Покривът е двускатен, изграден от дървена конструкция и покрит с керамични керемиди.\nПредвижда се цялостен ремонт на помещенията, включващ: прозвъняване на съществуващата ЕЛ-инсталация и изграждане на нова там, където е необходимо, премахване на балатумна настилка, демонтаж на фаянсови плочи, демонтаж на окачен растерен таван, направа на мазилки и шпакловки, грундиране и боядисване, монтаж на растерен таван, направа на настилка от гранитогресни плочи, монтаж на прозорци и врати, претърсване на покрив и доставка на санитарно оборудване."
    },
    {
      "url": "/today/546870",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:49:36.017818",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 14:05",
        "parsed": "2025-12-18T14:05:00",
        "formatted": "2025-12-18 14:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00349-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 145 800,00 (EUR 74 546,36)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "БЪЛГАРСКО НАЦИОНАЛНО РАДИО",
      "contact_person": "Пламена Петкова Георгиева plamena.georgieva@bnr.bg",
      "documentation": "Предметът на поръчката е доставката, инсталацията в сградата на БНР с адрес гр. София, бул. „Драган Цанков“ № 4 и гаранционна поддръжка на 1 (един) брой лентова библиотека за създаване на backup за цифрово съхранение на дигитализираните звукови файлове в изпълнение на Споразумение № СПОР-43/04.05.2023 г. и Инвестиция C11.I7 „Цифровизация на музейни колекции, библиотеки и архиви“ от Плана за възстановяване и устойчивост."
    },
    {
      "url": "/today/547661",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:49:46.414715",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:59",
        "parsed": "2025-12-18T13:59:00",
        "formatted": "2025-12-18 13:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00213-2025-0013",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "06 яну 2026 (вто), 13:30",
      "buyer": "ОБЩИНА ЛОЗНИЦА",
      "contact_person": "METIN MUSTAFOV MUSTAFOV obloznica@abv.bg",
      "documentation": "Настоящата обществена поръчка се възлага в рамките на проектно предложение за изпълнение на инвестиция BG-RRP-13.009-0145 „Закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги в община Лозница“ в рамките на процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“. Електрическият автомобил следва да е фабрично нов, неупотребяван, който да отговаря на нормите на българското законодателство, включително и на тези за хомологация (технотест) за движение по европейските пътища и на технически стандарти в ЕС или еквиваленти към датата на доставка и технически характеристики посочени в Техническата спецификация към настоящата документация."
    },
    {
      "url": "/today/547812",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:49:53.684442",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:49",
        "parsed": "2025-12-18T13:49:00",
        "formatted": "2025-12-18 13:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00976-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 68 500,00 (EUR 35 023,49)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ЯДРЕНА ЕНЕРГЕТИКА \"ИГОР В.КУРЧАТОВ\"",
      "contact_person": "SNEZHINA TSVETANOVA IVANOVA pg_qe@mail.bg",
      "documentation": "Настоящата обществена поръчка има за цел осигуряване оборудване за видеонаблюдение в сградата на общежитието към ПГ по ядрена енергетика „Игор В. Курчатов“ – гр. Козлодуй.\n​​​​​​​\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\n•   Дейност № 1 „Доставка и монтаж на оборудване – система за видеонаблюдение“\n•   Дейност № 2 „Внедряване – конфигуриране, тестване и въвеждане в експлоатация“.\n•   Дейност № 3 „Обучения“  \n•   Дейност № 4 „Гаранционна поддръжка“."
    },
    {
      "url": "/today/547997",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:50:05.279554",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:41",
        "parsed": "2025-12-18T13:41:00",
        "formatted": "2025-12-18 13:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02526-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 122 157,20 (EUR 62 457,98)",
      "offer_opening": "09 яну 2026 (пет), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СЕЛСКО СТОПАНСТВО \"ХАН АСПАРУХ\"",
      "contact_person": "Sali Baki Nazif +359 884458400  pgssisperih@gmail.com",
      "documentation": "Извършване на специализиран превоз на прогнозен брой 37 ученици и 1придружител  през учебната 2026 година по утвърдено маршрутно разписание до ПГСС „Хан Аспарух” гр. Исперих по маршрут: ПГСС - гр. Исперих – с. Тодорово – с. Китанчево – гр. Исперих - ПГСС” с дължина на маршрута - с дължина на маршрута 22 КМ. за курс, по два курса на ден, за прогнозно 110 учебни дни;\n\tИзвършване на специализиран превоз на прогнозен брой 8 ученици и 1 придружител през учебната 2026 година по утвърдено маршрутно разписание до ПГСС „Хан Аспарух” гр. Исперих по маршрут: \"ПГСС -гр. Исперих – с. Делчево – с. Печеница – гр. Исперих -ПГСС” с дължина на маршрута – 32 км. на курс, по два курса на ден, за прогнозно 110 учебни дни;\n\tИзвършване на специализиран превоз на прогнозен брой 32 ученици и 1 придружител през учебната 2026 година по утвърдено маршрутно разписание до ПГСС „Хан Аспарух” гр. Исперих по маршрут: ПГСС - с. Райнино - с. Вазово - с. Свещари - с. Драгомъж – М. Поровец - ПГСС\", 51 км. на курс, по два курса на ден, за прогнозно 110 учебни дни.\n\t „Извършване на специализиран превоз на прогнозно 17 ученици и 1 придружител през учебната 2026 година по утвърдено маршрутно разписание до ПГСС „Хан Аспарух” гр. Исперих по маршрут: ПГСС - гр. Исперих –с. Китанчево – гр. Исперих - ПГСС” - 14 км. на курс, по два курса на ден, за прогнозно 110 учебни дни.\n\tИзвършване на специализиран превоз на прогнозен брой 32 ученици и 1 придружител през учебната 2026 година по утвърдено маршрутно разписание до ПГСС „Хан Аспарух” гр. Исперих по маршрут ПГСС - гр. Исперих – с. Г. Поровец – с. Лудогорци – с. Бърдоква – с. Ст. Селище – с. М. Йонково – с. Йонково - гр. Исперих - ПГСС  - с дължина на маршрута 52 КМ. за курс, по два курса на ден, за прогнозно 110 учебни дни;\n\tИзвършване на специализиран превоз на  прогнозен брой 50 ученици и 1 придружител през учебната 2026 година по утвърдено маршрутно разписание до ПГСС „Хан Аспарух” гр. Исперих по маршрут: ПГСС -гр. Исперих –с. Браничево - с. Духовец –с. Белинци - с. Подайва- с. Къпиновци – с. Средоселци – с. Къпиновци  - гр. Исперих -ПГСС\"” с дължина на маршрута 54 КМ за курс, по два курса на ден, за прогнозно 110 учебни дни ;\n\tИзвършване на специализиран превоз на прогнозен брой 13  ученици за учебната 2026година по маршрут с. Вълкан - с. Листец– с. Паисиево – с. Зарица- с. Зебил – с. Конево -с. Яким Груево- гр. Исперих с дневен пробег от 106 км за прогнозно 110 учебни дни;\n\tИзвършване на специализиран превоз на прогнозен брой 43 ученици и 1 придружител през учебната 2026 година по утвърдени маршрутни разписания до ПГСС „Хан Аспарух” гр. Исперих: РСПБЗН - Автогара Исперих - спирка пред блок № 6 на ж.к. \"Васил Априлов\" (заведение Болт) – до ПГСС \"Хан Аспарух\" гр. Исперих - и обратно по два курса всеки учебен ден  и обратно по два курса всеки учебен ден - дневен пробег - 18 км на ден, за прогнозно 110 учебни дни;\n\n      9.Извършване на специализиран превоз на прогнозен брой 50 ученици и 1 придружител през учебната 2026 година по утвърдени маршрутни разписания до ПГСС \"Хан Аспарух\" гр. Исперих: ОУ \"Хр. Ботев\" гр. Исперих – спирка пред ОУ \"В. Априлов\" гр. Исперих - до ПГСС \"Хан Аспарух\" гр. Исперих и обратно по два курса всеки учебен ден“ и обратно по два курса всеки учебен ден - дневен пробег 18 км за прогнозно 110 учебни дни ."
    },
    {
      "url": "/today/548495",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:50:12.698514",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:39",
        "parsed": "2025-12-18T13:39:00",
        "formatted": "2025-12-18 13:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00110-2025-0069",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 432 102,50 (EUR 220 930,50)",
      "offer_opening": "16 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА ТЕРВЕЛ",
      "contact_person": "Симеон Георгиев Симеонов tervel2000@yahoo.com",
      "documentation": "Предмет на настоящата обществена поръчка са строително-монтажни работи за основен ремонт на участък от улица „Единадесета“  от О.Т. 16 до О.Т. 12 в село Жегларци с дължина 520,00 м. \n​​​​​​​Предвидените дейности обхващат цялото улично платно без тротоарите. В участъка от кръстовището с ул. „Първа“ (Републикански път) км 0+005 до кръстовището с ул. „Двадесета“ на км 0+190 и от км 0+240 до кръстовището с ул. „Седемнадесета“ е предвидено да се изгради нова пътна конструкция с основа от трошен камък с височина 20 см ( от км 0+190 до км 0+240 с височина 50 см) и два пласта асфалтобетон с обща височина 10 см. Преди да се изпълни основния пласт и след профилирането на основата, земно основната площадка да е с минимален деформационен модул Е0 = 30 МРа. По цялата дължина на улицата, от двете страни, се полагат нови пътни бордюри  с размери на 15/25/50 см, с регула 6, 10 и 15 см. Не се предвижда изграждане на нова тротоарна настилка, единствено в участъка от км 0+200 до км 0+240 се предвижда изграждане на затревен откос от земни почви примесени с трошен камък в отношение 50:50. В кръстовището с ул. „Седемнадесета“ е предвидено нивелетно фрезоване на асфалтобетоновата настилка и след това полагане на изравнителен пласт от неплътен асфалтобетон със средна дебелина 6 см и плътен асфалтобетон с дебелина 4 см. Предвижда се изграждане на нов водосток и двойна дъждоприемна шахта. \nОбектът на настоящата обществена поръчка е „строителство“ по смисъла на чл. 3, ал. 1, т.1, б. „а” от ЗОП.\nЗа изпълнение на строителството е издадено едно разрешение за строеж. Строежът е „четвърта“ категория по смисъла чл. 137, ал. 1, т. 4 от ЗУТ.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническата спецификация за изискванията на Възложителя и приложените към нея технически проект и документи, неразделна част от Документацията за участие."
    },
    {
      "url": "/today/548531",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:50:24.338461",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:31",
        "parsed": "2025-12-18T13:31:00",
        "formatted": "2025-12-18 13:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00899-2025-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 68 200,00 (EUR 34 870,11)",
      "offer_opening": "12 яну 2026 (пон), 12:00",
      "buyer": "ИНСТИТУТ ПО РАСТИТЕЛНИ ГЕНЕТИЧНИ РЕСУРСИ - САДОВО",
      "contact_person": "Katya Spasova Uzundzhalieva s4etovodstvo_irgr@abv.bg",
      "documentation": "На основание чл. 186, във вр. с чл. 187 и чл. 20, ал. 3 от ЗОП, както и взето от Възложителя Решение за откриване на процедура за събиране на оферти с обява  по реда регламентиран в Част Пета, Глава Двадесет и шеста от Закона за обществените поръчки."
    },
    {
      "url": "/today/548500",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:50:31.201874",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:25",
        "parsed": "2025-12-18T13:25:00",
        "formatted": "2025-12-18 13:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2025-0127",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 49 000,00 (EUR 25 053,30)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Николета Кирилова Тричкова +359 885898074  nikoleta.trichkova@veolia.com",
      "documentation": "Периодични прегледи за проверка на техническата изправност на ППС собственост на Софийска вода АД“ от следните категории: M1; N1; M1G; N1G"
    },
    {
      "url": "/today/546263",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:50:42.431267",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:23",
        "parsed": "2025-12-18T13:23:00",
        "formatted": "2025-12-18 13:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01659-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 572 348,25 (EUR 1 315 220,78)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЛАСТНА АДМИНИСТРАЦИЯ - ОБЛАСТ ПЕРНИК",
      "contact_person": "Peter Anatoliev Parvanov advokat.parvanov@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка е: „Инженеринг – проектиране във фаза работен проект, изпълнение на СМР и авторски надзор на обект: \"Осигуряване на безопасна проводимост на участък от коритото на р. Конска с дължина 2400 м извън урбанизираната територия на с. Ярджиловци до включването й в р. Струма“\nОсновните проблемни зони по поречието на река Конска извън урбанизираната територия на с. Ярджиловци са свързани с разливи и наводнения на прилежащи терени при високи води.\nПричините за щетите са следните:\n•              Образуване на наноси по поречието на реката. Наносите в коритото на реката са формирани от меандрирането на реката причинено както от зони с малки наклони на реката така и от натрупване на храстова и дървесна растителност (растяща и повалена), пречеща на нормалното протичане на речния отток в тези участъци.\n•              Обрастване на поречието с дървесна и храстова растителност. По протежение на реката както коритото така и прилежащите речни брегове са обрасли с гъста храстова и дървесна растителност. При високи води тази растителност способства за значително подприщване поради увеличената хидравлична грапавина на речната тераса. Вследствие на това се стига до повишаване на нивото на реката, заливане на прилежащите зони.\nПредвид описаните факти за текущото състояние на обекта, е необходимо осигуряване на безопасна проводимост на участък от коритото на р. Конска с дължина 2400 м извън урбанизираната територия на с. Ярджиловци до включването й в р. Струма\nЦелта на интервенцията по коритото на река Конска е да обезпечи риска от бъдещи наводнения и от авариране на съоръжения по поречието, както и да удължи експлоатационния срок на речните съоръжения.\nПредметът на поръчката включва следните дейности:\n\n\tРазработване на инвестиционен проект във фаза „работен проект“ съгласно ЗУТ, Наредба № 4 от 2001 г. за обхвата и съдържанието на инвестиционните проекти и друга свързана подзаконова нормативна уредба по приложимите проектни части. Работният проект следва да е окомплектован с необходимите изчисления, схеми, текстови и графичен/чертожен материал, обяснителни записки, съобразно изискванията на Наредба № 4/21.05.2001 г., за обхвата и съдържанието на инвестиционните проекти. Проектите следва да бъдат придружени с подробни количество-стойности сметки по приложимите части.\n\tИзпълнение на СМР по реализиране на строителството на обекта, съгласно изготвените от Изпълнителя и съгласувани и одобрени по съответния ред инвестиционен проект, количества и видове СМР и всички дейности, отразени в техническата спецификация; Предложението за изпълнение на поръчката и Ценовото предложение.\n\tУпражняване на авторски надзор по време на изпълнение на СМР на строежа."
    },
    {
      "url": "/today/548513",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:50:53.869153",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:14",
        "parsed": "2025-12-18T13:14:00",
        "formatted": "2025-12-18 13:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00795-2025-0018",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 93 233,00 (EUR 47 669,28)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА САДОВО",
      "contact_person": "Светлана Райкова Атанасова svetla.rai@abv.bg",
      "documentation": "Възлага се доставка на нов лекотоварен автомобил за нуждите на община Садово при условията на финансов лизинг с право на закупуване, с технически и функционални характеристи на автомобила, посочени в Техническата спецификация."
    },
    {
      "url": "/today/546882",
      "page_number": 5,
      "scraped_at": "2025-12-18T21:51:04.752317",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:14",
        "parsed": "2025-12-18T13:14:00",
        "formatted": "2025-12-18 13:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0355",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 200,00 (EUR 1 636,13)",
      "offer_opening": "09 яну 2026 (пет), 13:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО-СМИЛЯН\"",
      "contact_person": "ANATOLIY KARAMFILOV ELEV dgssmilian@ucdp-smolian.com",
      "documentation": "Предметът на поръчката включва извършване на периодични и годишни технически прегледи на 17 броя пътни превозни средства, стопанисвани от ТП „ДГС Смилян”, подробно описани в Техническата спецификация - Прложение №1, неразделна част от условията за участие.\nВ случай, че ТП „ДГС Смилян” придобие нови пътни превозни средства, през срока на действие на сключения договор, Изпълнителят се задължава да извърши годишен технически преглед и на новопридобитите пътни превозни средства. В случай, че някой от автомобилите вече не се стопанисва от ТП „ДГС Смилян”, същият отпада от списъка с автомобилите, подлежащи на годишен технически преглед, без да се дължат неустойки и обезщетения от страна на Възложителя.\n​​​​Периодичните прегледи следва да бъдат извършени при спазване разпоредбите на Наредба № Н-32/16.12.2011г. за периодичните прегледи за проверка на техническата изправност на пътните превозни средства.\nМясто на изпълнение : дейностите ще се извършват в контролно-технически пункт на избрания изпълнител, на територията на общ. Смолян и/или общ. Рудозем.\n​​​​​​​"
    },
    {
      "url": "/today/548405",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:51:18.201461",
      "submission_deadline": {
        "raw": " 31 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-31T23:59:00",
        "formatted": "2025-12-31 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:10",
        "parsed": "2025-12-18T13:10:00",
        "formatted": "2025-12-18 13:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01844-2025-0008",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 190,00 (EUR 41 000,50)",
      "offer_opening": "02 яну 2026 (пет), 12:00",
      "buyer": "VII СУ \"НАЙДЕН ГЕРОВ\"",
      "contact_person": "Maria Ivanova Nesterova +359 882625869  school@7suvarna.com",
      "documentation": "Доставка на природен газ за нуждите на VІІ СУ „Найден Геров“ - гр. Варна, за периода 2026 - 2028 г."
    },
    {
      "url": "/today/548522",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:51:29.902774",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:04",
        "parsed": "2025-12-18T13:04:00",
        "formatted": "2025-12-18 13:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00196-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 22 400,02 (EUR 11 452,95)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА БЕЛИЦА",
      "contact_person": "RADOSLAV SABINOV REVANSKI +359 7444 2323  obelica@abv.bg",
      "documentation": "Настоящата обществена поръчка обхваща дейности по предоставяне на услуги по проектиране и авторски надзор\nпо интервенция „II.Г.6 Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“ от\nСтратегически план за развитие на земеделието и селските райони 2023- 2027 г.“ на обект \"Строителство и\nизграждане на нови улици в с. Дагоново, общ. Белица, включващ:\n- Улица от ОК47 до ОК50 по ПУП-ПР на с. Дагоново, общ. Белица - 1575 кв. м.\n- Улица от ОК94до ОК127 по ПУП-ПР на с. Дагоново, общ. Белица - 1940 кв.м.\nИнвестиционният проект във фаза „Работна“, да бъде изготвен въз основа на одобрения инвестиционен проект\nвъв фаза „Техническа“\nИ да съдържа минимум следните части:\n- „Геодезия“;\n-„Инженерна Геология И Хидрология“\n- „Пътна“;\n- „Временна организация на движението““;\n- „Организация и безопасност на движението“\n- „ПУСО“;\n- „Пожарна безопасност“;\n- „ПБЗ“;\n-“Сметна документация ”\nИзпълнителят на настоящата обществена поръчка ще упражнява и авторски надзор по смисъла на ЗУТ в обем и\nобхват, съгласно изискванията на приложимата нормативна уредба в Република България и съпътстващите\nдокументи във връзка с нейното изпълнение.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са\nподробно индивидуализирани в Техническата спецификация на изискванията на Възложителя."
    },
    {
      "url": "/today/548318",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:51:41.679089",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 13:02",
        "parsed": "2025-12-18T13:02:00",
        "formatted": "2025-12-18 13:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05894-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 000,00 (EUR 50 617,90)",
      "offer_opening": "30 дек 2025 (вто), 13:15",
      "buyer": "ДЕТСКА ГРАДИНА N 67 \"ЧУЧУЛИГА\"",
      "contact_person": "Peter Anatoliev Parvanov peter_parvanov@abv.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на ДГ № 67 „Чучулига“, с цел: осигуряване на качествена, здравословна и питателна храна на децата, посещаващи детското заведение; Осигуряване на правилен режим на хранене на децата, отчитащ изискванията на описаните в техническата спецификация наредби и нормативни актове; Подобряване качеството и условията, при които се осъществява храненето на децата; \nВидът на хранителните продукти са посочени в Техническата спецификация, обявлението и в детайлното ценово предложение – неразделна част от настоящата документация."
    },
    {
      "url": "/today/544367",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:51:53.415262",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 12:25",
        "parsed": "2025-12-18T12:25:00",
        "formatted": "2025-12-18 12:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0223",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 170 000,00 (EUR 86 919,62)",
      "offer_opening": "15 яну 2026 (чет), 13:30",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Деница Янева Янева Denitsa.Yan.Yaneva@evn.bg",
      "documentation": "Целта на настоящата поръчка е да осигури доставката на 1 брой устройство за изпитване на релейни защити и локални контролериустройство за изпитване на релейни защити и локални контролери."
    },
    {
      "url": "/today/518980",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:52:00.843942",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 12:01",
        "parsed": "2025-12-18T12:01:00",
        "formatted": "2025-12-18 12:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00796-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 435 000,00 (EUR 222 411,97)",
      "offer_opening": "16 яну 2026 (пет), 13:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Таня Георгиева Балджийска +359 876423385  t_baldzhiyska@viksof.com",
      "documentation": "Предмет на настоящата обществена поръчка е инкасиране на суми за ВиК услуги от потребителите на „Водоснабдяване и канализация“ ЕООД София срещу възнаграждение /комисионна/, определена в процент. Изпълнителят събира сумите за ВиК услуги от името на възложителя, след което превежда събраните суми по негова банкова сметка. Поръчката е разделена на обособени позиции.\nОбществената поръчка включва следните обособени позиции:\nОбособена позиция № 1: „Инкасиране суми в брой за В и К услуги в обособени пунктове на изпълнителя на територията на Република България, със софтуер и ресурси на изпълнителя“‘\nОбособена позиция № 2: „Инкасиране суми за В и К услуги чрез платежни карти, издадени от банки и свързаните с тях платежни операции“;\nОбособена позиция № 3: „Инкасиране суми в брой за В и К услуги, в обособени пунктове на изпълнителя на територията на градовете и малки населени места в Софийска област, със софтуер и ресурси на изпълнителя“; и\nОбособена позиция № 4: „Инкасиране суми в брой за В и К услуги, в обособени пунктове и с ресурси на изпълнителя, чрез използване на софтуер на изпълнителя и издаване на документ по образец на възложителя“."
    },
    {
      "url": "/today/539007",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:52:09.517988",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 11:59",
        "parsed": "2025-12-18T11:59:00",
        "formatted": "2025-12-18 11:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00796-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 651 000,00 (EUR 332 851,01)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Таня Георгиева Балджийска +359 876423385  t_baldzhiyska@viksof.com",
      "documentation": "Предметът на настоящата обществена поръчка включва доставка на аварийни скоби за тръбопроводи за питейна вода за нуждите на „Водоснабдяване и канализация“ ЕООД София, с характеристики, посочени в Техническата спецификация."
    },
    {
      "url": "/today/542789",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:52:17.446496",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 11:51",
        "parsed": "2025-12-18T11:51:00",
        "formatted": "2025-12-18 11:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0113",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 23 380,00 (EUR 11 954,00)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Поръчката включва доставка на преносими компютри, лазерни мултифункционални устройства и други периферни устройства за извършване на дейностите по изпълнение на МП15, МП19 и МП23 към дейност 3.4 от проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ, подробно посочени в Техническата спецификация – Приложение № 1 по видове и количества.\nПодлежащите на доставка компютри и компютърно оборудване следва да съответстват напълно на всички изисквания на Възложителя от техническите спецификации.\nСлед всяко посочване на стандарт, спецификация, техническа оценка или техническо одобрение, конкретен модел, източник или специфичен процес, търговска марка, патент, тип, конкретен произход или производство в техническа спецификация следва да се счита, че е добавен текстът \"или еквивалентно/и\", като възложителят ще приема и \"еквивалентно/и\" на посоченото/ите. В случай на предоставяне на еквивалент, Участникът следва да докаже с подходящи средства, че предлаганите решения удовлетворяват по еквивалентен начин изискванията, определени от техническата спецификация."
    },
    {
      "url": "/today/546104",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:52:28.733846",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 11:46",
        "parsed": "2025-12-18T11:46:00",
        "formatted": "2025-12-18 11:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06340-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 78 129,60 (EUR 39 947,03)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ЯН БИБИЯН\"",
      "contact_person": "Валерий Петров Недев +359 86816224  valeriy.nedev@silistra.bg",
      "documentation": "Предметът на поръчката обхваща дейности по доставка на стоки – хранителни продукти, осъществявани чрез покупка, като: месо, месни продукти, риба и рибни продукти, мляко и млечни продукти, яйца, плодове и зеленчуци в натурален, консервиран и замразени вид, подправки, пакетирани стоки, хляб и хлебни изделия.\n​​​​​​​"
    },
    {
      "url": "/today/545461",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:52:35.798289",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 11:39",
        "parsed": "2025-12-18T11:39:00",
        "formatted": "2025-12-18 11:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00485-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 713 802,36 (EUR 876 253,23)",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА ЗАВЕТ",
      "contact_person": "Денис Юнал Татар denis.tatar@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е извършване на основен ремонт на улици в населени места на община Завет, улица „Елин Пелин“ ОК 104 – ОК 132, с. Брестовене, улица „Байкал“ ОК 92, 94 – ОК 100, с. Острово, улица „Христо Ботев“ ОК 27 – ОК 32, с. Веселец,  улица „Стара Планина“ ОК 102 – ОК 157, с. Прелез,  улица „Руен“ ОК 46 – ОК 85, с. Сушево и улица „Струма“ ОК 32 – ОК 46, с. Иван Шишманово."
    },
    {
      "url": "/today/547715",
      "page_number": 6,
      "scraped_at": "2025-12-18T21:52:42.976406",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 11:15",
        "parsed": "2025-12-18T11:15:00",
        "formatted": "2025-12-18 11:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00063-2025-0009",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 80 000,00 (BGN 156 466,40)",
      "offer_opening": "19 яну 2026 (пон), 10:00",
      "buyer": "Военна академия \"Г. С. Раковски\" - гр. София",
      "contact_person": "Хари Николов Костадинов +359 29226682  h.kostadinov@rndc.bg",
      "documentation": "Доставка на питейна вода, отвеждане и пречистване на отпадни води за нуждите на Военна академия „Г. С. Раковски“, за срок от 3 (три) години"
    },
    {
      "url": "/today/548393",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:52:50.841998",
      "submission_deadline": {
        "raw": " 28 дек 2025 (нед), 23:59 ",
        "parsed": "2025-12-28T23:59:00",
        "formatted": "2025-12-28 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 10:55",
        "parsed": "2025-12-18T10:55:00",
        "formatted": "2025-12-18 10:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02225-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 245 000,00 (EUR 125 266,51)",
      "offer_opening": "29 дек 2025 (пон), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Любомир Стефанов Димитров lyubo.dimitrovv@gmail.com",
      "documentation": "Предмет на проекта е ремонт и интериорно обзавеждане на помещения, намиращи се на второто последно ниво на сграда с идентификационен номер 56722.667.775.5, намираща се в югозападното крило. Функционално етажа е коридорен тип с двустранно разположени учебни зали и помощни помещения. Помещенията са учебни и не се променят функционално, променят се дисциплините които ще се изучават в учебните зали, като с проекта се създава физическа среда за STEM център. В STEM средата ще се обучават 1 до 4 класа деца, разделени на групи по различни интереси - химия и физика, биология, технологии, инженерното и математическото мислене.\nПомещенията предмет на проекта са с площ - 418 кв.м. В центъра се създават условия да се обучават 120 деца и 4 преподаватели.\nФункционално се обособяват четири големи учебна зала, един по-малък кабинет помощни помещения към кабинетите. При две от помещенията се премахва тънък зид и се обособява едно общо помещение за кабинет към учебна зала по биология. Три от съществуващите врати се зазиждат и се отварят две нови врати. В двата кабинета по Химия и Биология, се премахват вратите към хранилищата и се разширяват отворите им.\nКоридора се обособява, като едно комбинирано комуникативно пространство за организиране на дейности като почивка, четене, игри и социални комуникации. При едно от помещенията се отваря ниша към коридора в която се разполагат места за сядане.\nПремахва се съществуващите настилки включително и замазки. Остъргва се блажна боя по стените. Изпълняват се нова замазка с перлит, а финишния слой се шлайфа, за да могат да се изпълни новата винилова настилка без прагове, зъбове и препятствия във всички помещения. Виниловата настилка с висока износоустойчивост мин. 2мм дебелина в цветове като във изработените визуализации. Към виниловата настилка се предвижда тъмно сиво графитен холкер 10 см.\nВ двата кабинета по Физика и химия, и Биология се предвиждат учебните маси да са захранени инсталационно с ток и ВиК. Предвид което се налага в залата по Биология да се предвиди нов двоен под с метални крачета, височината на пода ще е с 22 см от основната настилка. Предварително трябва да бъде махната цялата съществуваща настилка и замазка в помещението.\nПредвид надигането на нивото в помещението е наложително от външната страна на прозорците да се монтират метални парапети.\nВ кабинета по физика и химия, също се предвиждат учебните маси да са захранени инсталационно с ток и ВиК, тъй като избраните модел маси е с правоъгълна форма се нареждат плътно една до друга и се изпълнява инсталационна кутия с височина около 50 см. Предвижда се кутията да е облечена с HPL плоскости, даже в западната част на помещението да може да се използва за сядане от учениците.\nПри всички помещения се предвиждат нови настилки, стенни облицовки, нови осветителни тела."
    },
    {
      "url": "/today/548335",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:53:01.437569",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 10:30",
        "parsed": "2025-12-18T10:30:00",
        "formatted": "2025-12-18 10:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0354",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 200,00 (EUR 613,55)",
      "offer_opening": "30 дек 2025 (вто), 13:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО - СМОЛЯН\"",
      "contact_person": "Станко Тодоров Делиянчев dgssmolyan@ucdp-smolian.com",
      "documentation": "Защита на трасето от неоторизиран достъп и спам;\n\tПоддръжка 24/7/365;\n\tВъзможност за пълен мониторинг на предлаганата услуга;\n\tТелефон / e-mail за контакт при възникване на проблем;\n\tВреме за реакция на място, при подаване на заявка и възникнал проблем – не повече от 24 часа;\n\tНеограничен по време и трафик Интернет достъпен. Гарантирана доставка при високоскоростен достъп, както и към българския, така и към международните интернет сайтове по схема 24/7/365 при достъп при минимална скорост 10Mbps;\n\tДостъп без ограничения и филтриране на трафика – неограничен по време на трафика за срока на договора;\n\tПри необходимост на доставка на крайно устройство wi fi /рутер/ с възможност за Ethernet + wi fi интерфейс за свързване към компютърен суич или хъб за срок на договора, осигуряваща възможност повече от един компютър за ползване на интернет чрез услуга – неограничен брой станции, включени в цената на доставката;\n\tМинимум един реален статичен IP адрес;\n\tНеограничен брой работни станции, ползващи услуги, включени в цената."
    },
    {
      "url": "/today/544421",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:53:08.623541",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 10:29",
        "parsed": "2025-12-18T10:29:00",
        "formatted": "2025-12-18 10:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00104-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 350 000,00 (EUR 178 952,16)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА МАДАН",
      "contact_person": "Fahri Ademov Molaysenov madanoba@gmail.com",
      "documentation": "Обект на настоящата обществена поръчка е строителство по смисъла на чл.3, ал.1, т.1 от Закона за обществените поръчки („ЗОП“) с предмет: „РЕМОНТ НА ОТОПЛИТЕЛНАТА ИНСТАЛАЦИЯ НА СГРАДА (ОБЩИНСКА СОБСТВЕНОСТ) С ПЪЛЕН ИДЕНТИФИКАЦИОНЕН НОМЕР 46045.501.213.1 ПО КАДАСТРАЛНАТА КАРТА И КАДАСТРАЛНИТЕ РЕГИСТРИ НА ГРАД МАДАН, НАХОДЯЩА СЕ НА АДМИНИСТРАТИВЕН АДРЕС В ГРАД МАДАН, НА УЛИЦА „ПЕРЕЛИК“ № 9“.\nМястото на изпълнение на строителството е сграда с пълен идентификационен номер № 46045.501.213.1 по кадастралната карта и кадастралните регистри на гр. Мадан, одобрени със Заповед РД-18-6 от 25.01.2010 г., издадена от изпълнителния директор на Агенцията по геодезия, картография и кадастър, находяща се на административен адрес: град Мадан, квартал „Възраждане“, ул. „Перелик“ № 9.\nСградата е ситуирана в централната част на град Мадан. В нея се помещават Дневен център за стари хора, Център за социална рехабилитация и интеграция (ЦСРИ) „Детелина“, Център за настаняване от семеен тип за пълнолетни лица с психични разстройства (ЦНСТПЛПР) и Хоспис „Мадан”. Сградата е организирана на четири надземни етажа и подпокривно пространство. Конструкцията е монолитна, със стоманобетонови плочи и греди. Първият етаж е разположен върху терена, като част от него се явява частично вкопан, заради денивелацията. Ограждащите елементи на етажите представляват 25-сантиметрова зидария от плътни тухли. Дограмата е от три типа, а именно с дървена рамка, с метална рамка и с PVC профил. \nПокривът съставлява скатна, дървена конструкция с неотопляемо въздушно подпокривно пространство - през 2023 година са изпълнени ремонт и реконструкция на покрива на сградата, финансирани по проект „Красива България”, като е демонтирана съществуващата покривна конструкция, в това число керемиди, улуци, водосточни казанчета, летвени и дъсчени обшивки, изградена е нова покривна конструкция от дървен, бичен иглолистен материал, изпълнена е нова дъсчена и летвена обшивка за керемиди, върху която са положени хидроизолация и керемиди, монтирани са нови улуци, казанчета, челни дъски на стреха и нова дъсчена обшивка под стреха, като подпокривното пространство е към неотопляемия обем. \nУспоредно на сградата минава улица, като достъпът до строежа се осъществява от третокласен път III-867 Средногорци – Мадан – Златоград – Бенковски - Подкова. Главната пътна артерия, минаваща през град Мадан, е второкласен път Е II-86, който е част от трансграничния коридор Никопол-Плевен-Пловдив-Смолян-Рудозем-границата с Гърция /Ксанти/. През него се осъществява и връзката с третокласните пътища: път III-867 Средногорци – Мадан – Златоград – Бенковски - Подкова; Средногорци - п.к. Стояново – Ардино - Бойно-Кърджали. Отворен и изпълнен е и пътят до Република Гърция /Момчил град- Маказа/, III Търън-Средногорци - п.к. Стояново – Ардино – Бойно - Кърджали.\nЗа целите на поръчката се предвижда изпълнение на строителни дейности по ремонт на отоплителна инсталация (част „ОВК“) на сградата, като обобщено количествените параметри и видовете строителни работи са, както следва: демонтаж на стоманени тъбопроводи до DN80, общо 230 м, нафтов котел и алуминиеви глидерни радиатори, общо 34 бр.; използване на каскада от термопомпени модули „въздух-вода“, общо 10 броя, нискотемпературни (до 55 °C) – термопомпи с единична отоплителна мощност 16.5 kW, разделени агрегати тип „сплит система“, с вътрешно тяло тип „хидробокс“, с вградени циркулационна помпа и хидравличен модул, вграден електрически модул с мощност 6 kW и вградено управление, с присъединяване на течна фаза на гъвкава медна тръба ф9.52 с изолация от микропореста гума с дебелина 9 мм, и на газова фаза - гъвкава медна тръба ф15.88 с изолация от микропореста гума с дебелина 9 мм, и комуникационен кабел между външно и вътрешно тяло; доставка и монтаж на: циркулационна помпа, DN65, електронна, дебит 7 м3/ч, напор 12 м вод. ст. и ел. мощност 1.4 kW/220V, на топлоизолиран буферен съд с обем 750 л, в комплект щуцери, 4 броя DN80, 3 броя 1/2\" и комплект с термометър, на мембранен разширителен съд с обем 200 литра, на алуминиеви радиатори, общо 44 бр., всеки с 10 бр. глидери Н600, окомплектовани с ръчни спирателни вентили 1/2\" на вход, секретни радиаторни вентили 1/2\" на изход, ръчни обезвъздушители и тапи, в комплект с конзоли за монтаж, на алуминиеви радиатори, общо 53 бр., всеки с 8 бр. глидери Н600, окомплектовани с ръчни спирателни вентили 1/2\" на вход, секретни радиаторни вентили 1/2\" на изход, ръчни обезвъздушители и тапи, в комплект с конзоли за монтаж, на алуминиев радиатор с 6 бр. глидери Н600, окомплектован с ръчен спирателен вентил 1/2\" на вход, секретен радиаторен вентил 1/2\" на изход, ръчен обезвъздушител и тапа, в комплект с конзоли за монтаж, на алуминиеви радиатори, общо 42 бр,, всеки с 4 бр. глидери Н600, окомплектовани с ръчни спирателни вентили 1/2\" на вход, секретни радиаторни вентили 1/2\" на изход, ръчни обезвъздушители и тапи, в комплект с конзоли за монтаж, на конвектори, общо 40 бр., със скрит таванен монтаж, Qот=3.5kW, Qoh=2.8kW, със спирателна арматура, окомплектовани с жични термостати; доставка и монтаж на тръби ф20 с топлоизолация, общо 400 м, и на ПВЦ тръби за конденз, общо 150 м; доставка и монтаж на колекторно табло с 5 извода, в комплект със спирателна арматура, адаптор, колекторна кутия; доставка и монтаж на тръбопроводи стоманени, вкл. фитинги, безшевни тръби ф88.9х3.2, ф60.3х3.2, ф33.7х2.6 и ф21.3х2.3, както и на тръбопроводи, стоманени, двойно поцинковани, за прес сглобка, вкл. фитинги ф88.9х2, ф54х1.5, ф42х1.5, ф35х1.5, ф28х1.5, ф22х1.5 и ф18х1.2; доставка и монтаж на фланци, стоманени, шийкови, комплект с уплътнение, болтове, гайки и шайби - DN80, PN10, общо 6 бр., и DN65, PN10, общо 2 бр., както и на фланци, общо 2 бр., стоманени, глухи DN50, PN10, в комплект с уплътнение, болтове, гайки и шайби; доставка и монтаж на щуцери, общо 8 бр., стоманени, резбови 1/2\"; доставка и монтаж на адаптори за поцинковани прес тръби - ф22/1/2\", общо 50 бр., и ф18/1/2\", общо 236 бр.; холендри за поцинковани прес. тръби - ф22/1/2\", общо 16 бр. и ф18/1/2\", общо 18 бр.; доставка и монтаж на изолация от черупки микропореста гума, дебелина 13 мм, за тръбопроводи от ф 18 до ф88.9; доставка и монтаж на метални скоби с гумен уплътнител ЕРDМ от ф17-20 до ф87-93; доставка, монтаж, грундиране и боядисване на стоманени укрепващи конструкции; проби на плътност и якост на тръбопроводи, общо 2020 м."
    },
    {
      "url": "/today/546002",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:53:20.875169",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 9:56",
        "parsed": "2025-12-18T09:56:00",
        "formatted": "2025-12-18 09:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06318-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 77 043,70 (EUR 39 391,82)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ДОБРУДЖА\"",
      "contact_person": "Валерий Петров Недев +359 86816224  valeriy.nedev@silistra.bg",
      "documentation": "Предметът на поръчката обхваща дейности по доставка на стоки – хранителни продукти, осъществявани чрез покупка, като: месо, месни продукти, риба и рибни продукти, мляко и млечни продукти, яйца, плодове и зеленчуци в натурален, консервиран и замразени вид, подправки, пакетирани стоки, хляб и хлебни изделия.\n​​​​​​​"
    },
    {
      "url": "/today/548472",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:53:29.311799",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 9:49",
        "parsed": "2025-12-18T09:49:00",
        "formatted": "2025-12-18 09:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00079-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 566 602,10 (EUR 289 699,05)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА ЦАРЕВО",
      "contact_person": "Ина  Маврова +359 590 55045/+359 590 55046  otdelpraven@gmail.com",
      "documentation": "Отстраняване на последствията от вредното въздействие на водите по улици и общински пътища община Царево- след аварийна ситуация регистрирана на  03.10.2025 г на територията на общ. Царево, обл. Бургас\n\nПодробно описание на изискванията към плануваните видове дейности се съдържат в Техническа спецификация."
    },
    {
      "url": "/today/545011",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:53:40.938719",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 9:34",
        "parsed": "2025-12-18T09:34:00",
        "formatted": "2025-12-18 09:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00368-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Прикачени файлове Указания.docx  51.44 KB  Техническа спецификация.docx  90.24 KB  Проект на договор.docx  65.5 KB",
      "estimated_amount": "BGN 155 139,29 (EUR 79 321,46)",
      "offer_opening": "19 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА ГЛАВИНИЦА",
      "contact_person": "DONKA MARINOVA KURTEVA donka_kurteva@abv.bg",
      "documentation": "Предметът на настоящата поръчка е „Текущи ремонти на сгради общинска собственост на територията на Община Главиница\" по две обособени позиции.\n1.1. Обект на поръчката:  строителство.\nПредметът на поръчката за обособена позиция №1 включва преустройство на част от кухненски блок на Детска градина с. Зебил, общ. Главиница, вътрешен ремонт  на ЦНСТ - гр. Главиница и ремонт на защитено жилище към КСУ.\n Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка за Обособена позиция №1 е описана и регламентирана в Техническата спецификация, неразделна част от документацията за участие.\nПредметът на поръчката за обособена позиция №2 включва текущи ремонти на лекарски кабинет на 2 етаж включващ 2 стаи Поликлиника гр. Главиница, вътрешен ремонт на санитарен възел етаж 2 Поликлиника гр. Главиница, вътрешен ремонт на Общински съвет, лекарски кабинет на 1 етаж включващ 3 стаи Поликлиника гр. Главиница и вътрешен ремонт на Кметство - с. Бащино.\nВъзложителят възлага обособена позиция № 2 по реда, валиден за индивидуалната прогнозна стойност на тази позиция.\nНа основание чл. 21, ал. 6 от ЗОП, възложителят възлага обособена позиция № 2 на стойност 35 159.76 (тридесет и пет хиляди сто петдесет и девет лева и седемдесет и шест стотинки) лева без ДДС по реда, валиден за индивидуалната прогнозна стойност на обособената позиция."
    },
    {
      "url": "/today/545991",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:53:51.188894",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 8:36",
        "parsed": "2025-12-18T08:36:00",
        "formatted": "2025-12-18 08:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00909-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 240 000,00 (EUR 122 710,05)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ВВМУ \"Н.Й. Вапцаров\" - Варна",
      "contact_person": "Ивелина Иванова Георгиева iva7777777777@abv.bg",
      "documentation": "Доставка на 3 броя нови автомобили за нуждите на ВВМУ „Н. Й. Вапцаров“ както следва:\nОБОСОБЕНА ПОЗИЦИЯ 1 – Лек автомобил с нормална проходимост (ЛАНП) тип „Ван“ с технически допустима максимална маса до 3.5 т. включително, съгласно техническа спецификация с рег.№3978/24.11.2025г.;\nОБОСОБЕНА ПОЗИЦИЯ 2 – Електрически товарен автомобил с нормална проходимост категория N1, съгласно техническа спецификация с рег.№3979/24.11.2025г.;\nОБОСОБЕНА ПОЗИЦИЯ 3 – Товарен автомобил с повишена проходимост тип „Пикап“ категория N1, съгласно техническа спецификация с рег.№3981/24.11.2025г.;"
    },
    {
      "url": "/today/547736",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:53:59.026603",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 7:48",
        "parsed": "2025-12-18T07:48:00",
        "formatted": "2025-12-18 07:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02835-2025-0009",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 212 059,48 (EUR 108 424,29)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "Национален СТЕМ център",
      "contact_person": "Найден Недков Шиваров +359 888870330  nchivarov@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка е: „Инженеринг – проектиране, строителство и авторски надзор за изграждане на външно електрозахранване на сграда на Национален СТЕМ Център в имот, част от „София Тех Парк“, гр. София“.             \nВ обхвата на поръчката са включени следните дейности:\n1. Изготвяне на инвестиционен проект като работен проект в обхват и съдържание съгласно ЗУТ и Наредба № 4 за обхвата и съдържанието на  инвестиционните проекти;\n2. Изпълнение на СМР съгласно инвестиционния проект,  изискванията на Възложителя, заложени в Техническата спецификация, предписанията и заповедите в Заповедната книга, в т.ч. предвидените с количествено – стойностната сметка СМР;\n3. Доставка и влагане в строителството на необходимите и съответстващи на инвестиционния проект строителни продукти и електрически елементи и оборудване;\n4. Производство и/или доставка на строителни детайли/елементи и оборудване и влагането им в строежа;\n5.  Извършване на необходимите изпитвания и лабораторни изследвания;\n6. Съставяне на строителни книжа и изготвяне на екзекутивната документация на строежа;\n7. Участие в процедурата по въвеждане на строежа в експлоатация;\n8. Отстраняване на недостатъците, установени по време на изпълнението и при предаването на строежа и въвеждането му в експлоатация;\n9. Отстраняване на проявени дефекти през гаранционните срокове, определени с договора за възлагане на обществената поръчка в съответствие с офертата;\n10. Извършване на авторски надзор от проектантите на обекта във всяка една фаза на изпълнението и при всяка необходимост, заявена от Изпълнител, Възложител или Надзора в строителството.\nПълна информация относно поръчката, предмет на възлагане с настоящата процедура, в това число целите и обхвата на проектите, съществуващото положение, изискванията към проектите и отделните им части, изискванията към изпълнението на СМР се съдържат в Техническата спецификация, неразделна част от Документацията за участие."
    },
    {
      "url": "/today/540366",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:54:09.023765",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 7:47",
        "parsed": "2025-12-18T07:47:00",
        "formatted": "2025-12-18 07:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00026-2025-0156",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 120 000,00 (EUR 61 355,03)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "НАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ ЕАД",
      "contact_person": "Елена  Ангелова +359 29263533  elena.angelova@nek.bg",
      "documentation": "Обектът на обществената поръчка е „доставка на стоки“ по смисъла на чл. 3, ал. 1, т. 2 от Закона за обществените поръчки (ЗОП) и има за предмет доставка на два броя генераторни прекъсвачи 12/3150/50 SF6 към ХГ-1 и ХГ-2 на ВЕЦ „Цанков камък“, съгласно условията и изискванията на възложителя. \n\nРазглеждане офертите: На основание чл. 104 ал. 2 от ЗОП , комисията ще извърши оценка на техническите и ценовите предложения на участниците преди провеждане на предварителен подбор.\nДействията на комисията ще се извършат в последователност, предвидена в чл. 61 от Правилника за прилагане на Закона за обществените поръчки (ППЗОП)."
    },
    {
      "url": "/today/544342",
      "page_number": 7,
      "scraped_at": "2025-12-18T21:54:17.887860",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 7:45",
        "parsed": "2025-12-18T07:45:00",
        "formatted": "2025-12-18 07:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0118",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 643 616,50 (EUR 840 367,77)",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "NIKOLAY GEORGIEV ALEKSIEV +359 29154433  op@pirogov.bg",
      "documentation": "Предметът на обществената поръчка включва периодична доставка на специфични медицински консумативи/изделия за нуждите на УМБАЛСМ „Н. И. Пирогов“ ЕАД, по видове и количества, посочени в Приложение 1 - Техническата спецификация. Обхватът на поръчката включва:\n» доставка до склад на Възложителя;\n» разтоварване на доставеното по дадена заявка количество продукти.\nПосочените в спецификацията количества са прогнозни.\nВсяка обособена позиция съдържа в себе си самостоятелни номенклатури. В случай че участник не оферира един или повече продукти от обособената позиция, по която участва, той ще бъде отстранен от процедурата, за конкретната обособена позиция. В случай че участник оферира един или повече продукти от обособената позиция, по която участва, но същия/същите не отговарят на изискванията на Възложителя, се приема, че не е спазена комплексността и участникът ще бъде отстранен от процедурата, за конкретната обособена позиция."
    },
    {
      "url": "/today/546652",
      "page_number": 8,
      "scraped_at": "2025-12-18T21:55:08.255113",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 7:42",
        "parsed": "2025-12-18T07:42:00",
        "formatted": "2025-12-18 07:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00761-2025-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 525 000,00 (EUR 268 428,24)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА САПАРЕВА БАНЯ",
      "contact_person": "Кремена Асенова Данева kadaneva@gmail.com",
      "documentation": "Доставчикът на електрическа енергия и координатор на балансираща група доставя за нуждите на Община Сапарева баня, за срок от 36 (тридесет и шест) месеца, считано от датата на регистрация на първата доставка нетна активна електрическа енергия средно и ниско напрежение. Цената за доставка на 1 MWh нетна електрическа енергия е единна за всички тарифни зони (върхова, дневна и нощна) и се сформира от среднопретеглената месечна цена за доставка на 1 MWh нетна електрическа енергия, съгласно почасовата консумация на обектите на Възложителя и почасовите цени на Българската независима енергийна борса на пазарен сегмент „Ден напред“ в лева с ДДС, увеличена с предложената в Ценовото предложение на участника фиксирана надбавка, като цената не включва ДДС, акциз, такси за достъп  и пренос, „задължение към обществото“, мрежови такси и други плащания, определени от ЕСО и/или съответния мрежови оператор и/или регулаторни органи. Община Сапарева баня следва да бъде включена в балансираща група, без в балансиращата група допълнително да се начисляват суми за излишък и недостиг на небалансите. Качеството на доставената електрическа енергия да отговаря на актуалните за страната стандарти и нормативи. При доставката следва да се осигури непрекъснатост на електроснабдяването и да се доставя електрическа енергия с качество и по ред, съгласно предвиденото в Закона за енергетиката (ЗЕ) и останалите нормативни актове, които уреждат обществените отношения, свързани с доставката на електрическа енергия (в т.ч. наредбите към ЗЕ, Правилата за търговия с електрическа енергия (ПТЕЕ) и Правилата за измерване на количеството електрическа енергия (ПИКЕЕ).\nВ качеството на „координатор на балансираща група” Изпълнителят следва да поеме отговорността за балансиране, да включи Възложителя в пазара на балансираща енергия като участник (непряк член) в стандартна балансираща група, без Възложителя да заплаща такса за участие.\nВъзложителят няма ангажименти по прогнозиране и заявка на нужните количества ел. енергия. Изпълнителят поема всички небаланси на своите клиенти.\nИзпълнителят на настоящата обществена поръчка следва да:\n- продава на Възложителя договорените количества електрическа енергия в мястото на доставка, съгласно приложимите правила за търговия с електрическа енергия, приети с Решение на Комисията за енергийно и водно регулиране (КЕВР);\n- да монтира измервателни устройства, където е необходимо, за собствена сметка, отчитащи консумираната ел. енергия на Възложителя, с посочване на времето на измерване еднакво за всички новомонтирани измервателни уреди, с възможно най-кратък срок за отчитане, като ще ги демонтира за своя сметка и ще възстанови първоначалното състояние след изтичане на договора;\n- прогнозира потреблението на обекта на Възложителя и да извършва планиране и договаряне на конкретните количества активна нетна електрическа енергия ниско напрежение. По отношение на планирането и договарянето на конкретни количества нетна активна електроенергия се прилагат Правилата за търговия с електроенергия (ПТЕЕ). Съответните действия по планирането и договарянето се извършват от Изпълнителя в качеството му на координатор на стандартната балансираща група;\n- изпълнителят ще изготвя почасов дневен график за доставка на електрическа енергия на Възложителя. Този дневен график ще бъде общ вид на очаквания часови енергиен товар. Дневният график обхваща 24 часа, започвайки от 00:00 ч. до 24:00 ч. за съответния ден;\n- почасовите дневни графици за доставка се изготвят до размера и съобразно прогнозните помесечни количества енергия, изготвени и планирани от Изпълнителя;\n- изпълнителят изпраща дневни графици към системата за администриране на пазара на оператора на електроенергийната система, съгласно разпоредбите на ПТЕЕ;\n- потвърждава от името на Възложителя графиците за доставка в системата за администриране на пазара на оператора на електроенергийната система в съответствие с разпоредбите на ПТЕЕ;\n- осигурява отговорността по балансиране, като урежда отклоненията от заявените количества електроенергия за всеки период на уреждане на сметки (сетълмент) в дневните графици за доставка и тяхното заплащане, като всички разходи/приходи по балансирането на обектите на Възложителя, са за сметка на Изпълнителя;\n- издава фактура на Възложителя, включваща консумираната активна електрическа енергия за определен месец, отчетена по измервателните уреди, по определената в договора единична цена за 1 MWh, акциз и определената с решение на КЕВР такса (цена) „Задължение към обществото\", както и всички други регулируеми от КЕВР цени и нормативно определени мрежови услуги с подробна разбивка;\n- уведомява Възложителя в посочените в договора срокове при: невъзможност или забавяне изпълнението на задълженията му по договора; промяна в лицата, които го представляват или са упълномощени да извършват действия по изпълнението на този договор; промяна в данните по регистрация, в данните, необходими за издаване на данъчна фактура и др.;\n- извършва всички необходими действия, съгласно действащите към момента ПТЕЕ, така че да осигури изпълнението на настоящата поръчка, съгласно договора за изпълнение;\n- спазва разпоредбите и правилата, заложени в Закона за енергетиката (ЗЕ) и наредбите към него, Закона за енергийната ефективност (ЗЕЕ), както и ПТЕЕ и разпорежданията на оператор на електропреносна мрежа (OEM), така че да не бъде отстранен от пазара на балансираща енергия, Закона за енергийната ефективност (ЗЕЕ).\n- отговаря на разпоредбите на чл. 58, ал. 1 от Правилата за търговия с електрическа енергия и  да няма задължения към ФСЕС, обществения доставчик, крайните снабдители, независимия преносен оператор, операторите на електроразпределителните мрежи и оператора на борсовия пазар на електрическа енергия.\nВъзложителят ще уведомява Изпълнителя с писмено предизвестие преди провеждане на планирани ремонти и други планирани дейности по своите съоръжения, с уточнен период на провеждане на ремонта и прогнози за изменение на средночасовите товари и/или всички останали дейности, които биха повлияли върху договореното изпълнение.\nКъм настоящата документация се прилага справка – Приложение № 1 с описание на обектите, стопанисвани от община Сапарева баня и консумиращи електрическа енергия, които попадат в обхвата на договора за доставка по настоящата процедура на възлагане. \n​​​​​​​"
    },
    {
      "url": "/today/546065",
      "page_number": 8,
      "scraped_at": "2025-12-18T21:55:19.476682",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 7:41",
        "parsed": "2025-12-18T07:41:00",
        "formatted": "2025-12-18 07:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01037-2025-0008",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 307 000,00 (EUR 156 966,61)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА КОПРИВЩИЦА",
      "contact_person": "Милена Георгиева Паралеева m.paraleeva@koprivshtitsa-bg.com",
      "documentation": "Предметът на поръчката включва доставка на хранителни продукти в натурален и консервиран вид, за нуждите на ДГ „Евлампия Векилова”, Общинско звено „Домашен социален патронаж” и „Топъл обяд”- предоставян по процедура за директно предоставяне на БФП по Оперативна програма за храни и основно материално подпомагане 2021 -2027, по обособени позиции, както следва:\n-Обособена позиция №1: Доставка на месо, месни продукти и риба; мляко и млечни продукти; замразени зеленчуци и консерви; други хранителни продукти;\n-Обособена позиция №2: Доставка на пресни плодове и зеленчуци;\n-Обособена позиция №3: Доставка на хляб и хлебни изделия.\nГрупите хранителни продукти и техните количества по Обособени позиции са посочени в количествената сметка към Техническите спецификации.\nСъгласно НАРЕДБА №Н-1 от 23.07.2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки, обн. ДВ, бр. 64 от 30.07.2024 г., в сила от 14.08.2024 г., при доставките на хранителни продукти (мляко и млечни продукти, месо и месни продукти, риба и рибни продукти, зърнено-житни храни и храни на зърнено-житна основа, зеленчуци и плодове и др., съгласно Приложение №1 към чл. 4 от Наредбата за продуктова група: Храни, кетъринг услуги и автомати за продажба на храни и напитки – доставка на храна), възложителят е нормативно задължен през 2026 г. и 2027 г. да прилага изискването за доставка на биологични хранителни продукти за не по-малко от 4% за 2026 г., респ. 5% за 2027 г. от общото количество на доставката на групата храни, съгласно списък с биологични хранителни продукти от горепосочената наредба.\nПосочените количества на доставените биологични хранителни продукти може да се осигурят с един или с няколко от видовете продукти, включени в Списък с биологични хранителни продукти за всяка отделна група\nПоръчката следва да бъде изпълнен в съответствие с изискванията на приложимото действащо законодателство, Техническите спецификации и условията на Възложителя\n\nВажно: Участниците могат да подават оферти само за Обособени позиции № 1 и №2, като всеки участник може да подаде оферта за една или и за двете изброени обособени позиции.\nВъзложителят не поставя ограничения за броя позиции, за които може да бъде подадена оферта.\nОстаналата част от поръчката- по Обособена позиция № 3, ще бъде възложена директно, по реда, валиден за индивидуалната стойност на последната, на основание  чл. 21, ал. 6 от Закона за обществените поръчки – прогнозната стойност на обособената позиция попада в обхвата на чл. 20, ал. 4, т. 3 от ЗОП.\n​​​​​​​"
    },
    {
      "url": "/today/540301",
      "page_number": 8,
      "scraped_at": "2025-12-18T21:55:30.534382",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 7:38",
        "parsed": "2025-12-18T07:38:00",
        "formatted": "2025-12-18 07:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02835-2025-0008",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 616 623,15 (EUR 315 274,41)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "Национален СТЕМ център",
      "contact_person": "Найден Недков Шиваров +359 888870330  nchivarov@gmail.com",
      "documentation": "Настоящата обществена поръчка е разделена в девет обособени позиции, както следва:\n- Обособена позиция № 1: „Доставка на измервателни уреди“.\n- Обособена позиция № 2: „Доставка на лабораторна техника“.\n- Обособена позиция № 3: „Доставка на лабораторни съдове“.\n- Обособена позиция № 4: „Доставка на медицинско оборудване за обучение“.\n- Обособена позиция № 5: „Доставка на лабораторни електроуреди“, възлагана по реда, валиден за индивидуалната прогнозна стойност на обособената позиция, на основание чл. 21, ал. 6 от ЗОП.\n- Обособена позиция № 6: „Доставка на аеродинамичен тунел“, възлагана по реда, валиден за индивидуалната прогнозна стойност на обособената позиция, на основание чл. 21, ал. 6 от ЗОП.\n- Обособена позиция № 7: „Доставка на химически реактиви“, възлагана по реда, валиден за индивидуалната прогнозна стойност на обособената позиция, на основание чл. 21, ал. 6 от ЗОП.\n- Обособена позиция № 8: „Доставка на лабораторна техника и консумативи“, възлагана по реда, валиден за индивидуалната прогнозна стойност на обособената позиция, на основание чл. 21, ал. 6 от ЗОП.\n- Обособена позиция № 9: „Доставка на линейна въздушна писта“, възлагана по реда, валиден за индивидуалната прогнозна стойност на обособената позиция, на основание чл. 21, ал. 6 от ЗОП.          \nОбхват на обществената поръчка по всяка една от деветте обособени позиции:\n1. В обхвата на обществената поръчка по Обособена позиция 1 „Доставка на измервателни уреди” са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблиците от Раздел I „Минимални изисквания към изпълнението по Обособена позиция № 1“ от Техническата спецификация. Видовете оборудване, предмет на доставка, са: аналитични везни, електронни везни, апарати за измерване точка на топене, вортекс, газов хроматограф с пламъчно-йонизационен детектор, генератори на Ван Де Грааф, инфрачервен спектрофотометър с Фурие трансформация и ATR приставка, цифрови анемометри, цифрови термометри, осцилоскопи, мултиметри, 3 в 1 ръчни осцилоскопи, мултимери и DDS генератори, pH-метри, IR лазерни термометри, лукс метри, цифрови микрометри, радиационни детектори, спектрофотометър, уреди за измерване на прахови частици, учебни спектрометри, цифрови тестери за електромагнитни полета, цифрови шублери, уреди за измерване на нивото на шума, термо-шейкър, механични микрометри, набори силомери, рефрактометри за измерване на алкохол, метеорологични станции, компаси, жироскоп, калориметри, термокамери. Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците от Раздел I „Минимални изисквания към изпълнението по Обособена позиция № 1“ от Техническата спецификация. В обхвата на обществената поръчка по настоящата обособена позиция са включени и следните дейности: монтаж, инсталация, настройка и обучение на персонала на възложителя за работа със следното доставено по договора оборудване: газов хроматограф с пламъчно-йонизационен детектор и инфрачервен спектрофотометър с Фурие трансформация и ATR приставка.\n2. В обхвата на обществената поръчка по Обособена позиция 2 „Доставка на лабораторна техника” са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 2“ от Техническата спецификация. Видовете оборудване, предмет на доставка, са: уреди за изстрелване на топчета, вакуум изпарители, водни бани, лабораторен дестилатор, държатели със захранване на спектрални тръби, лабораторни камини, лабораторни клатачки, колбогрейки, ламинарен бокс, магнитни бъркалки, микроскопи, телескоп, ултразвукова вана, ротационни лазери, лазери.  Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 2“ от Техническата спецификация. В обхвата на обществената поръчка по настоящата обособена позиция са включени и дейности по монтаж на следното доставено по договора оборудване: вакуум изпарител, лабораторни камини и ламинарен бокс.\n3. В обхвата на обществената поръчка по Обособена позиция 3 „Доставка на лабораторни съдове” са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблицата от Раздел III „Минимални изисквания към изпълнението по Обособена позиция № 3“ от Техническата спецификация. Видовете оборудване, предмет на доставка, са: бюрети, петри, порцеланови блюда, стъклени бъркалки, стъклени вани, гутатори с капкомер, универсални държатели с муфа и антикорозионно покритие, ексикатори, епруветки, колби, тапи, стойки за облодънни колби, кристализатори, лабораторни маркучи, спиртни лампи, лъжички-шпатули, магнити за магнитни бъркалки, котви за изкарване на магнити, пинсети, скалпели, пипети, пи-помпи, предметни стъкла и кутии, пръскалки, реактивни банки, капкомери, химически ръкавици, стативи, сушилници за лаб. стъклария, фунии, порцеланови хавани с пестик, хладници, мерителни цилиндри, чаши, часовникови стъкла, четки за почистване, хроматографски вани, алуминиеви плаки, филтърни хартии, рH-индикаторни хартии. Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. \n4. В обхвата на обществената поръчка по Обособена позиция 4 „Доставка на медицинско оборудване за обучение” са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблиците от Раздел IV „Минимални изисквания към изпълнението по Обособена позиция № 4“ от Техническата спецификация. Видовете оборудване, предмет на доставка, са: клинични рефрактометри, PCR апарат, апарати за кръвно налягане, автоклав, стерилизатор, центрофуга, центрофужни епруветки, камери на Бюркер. Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците от Раздел IV „Минимални изисквания към изпълнението по Обособена позиция № 4“ от Техническата спецификация. В обхвата на обществената поръчка по настоящата обособена позиция са включени и дейности по монтаж на следното доставено по договора оборудване: автоклав и центрофуга, както и обучение на персонала на Възложителя за работа с доставената центрофуга.\n5. В обхвата на обществената поръчка по Обособена позиция 5 „Доставка на лабораторни електроуреди” са включени дейности по доставка на следното оборудване: 1 бр. хладилник за лабораторни цели, 1 бр. фризер за лабораторни цели и 20 бр. електрически котлони за лабораторни цели. Подлежащото на доставка оборудване следва да отговаря на минималните технически характеристики, формулирани в таблиците от Раздел V „Минимални изисквания към изпълнението по Обособена позиция № 5“ от Техническата спецификация. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците Раздел V от Техническата спецификация.\n6. В обхвата на обществената поръчка по Обособена позиция 6 „Доставка на аеродинамичен тунел” са включени дейности по доставка, монтаж, инсталация и настройка на следното оборудване: 1 бр. аеродинамичен тунел. Подлежащото на доставка оборудване следва да отговаря на минималните технически характеристики, формулирани в таблицата от Раздел VI „Минимални изисквания към изпълнението по Обособена позиция № 6“ от Техническата спецификация. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, не по-кратък от указания от възложителя за вида оборудване съгласно таблицата Раздел VI от Техническата спецификация. В обхвата на обществената поръчка е включено и обучение на персонала на Възложителя за работа с доставеното по договора оборудване.\n7. В обхвата на обществената поръчка по Обособена позиция 7 „Доставка на химически реактиви” са включени дейности по доставка на химически реактиви, описани по вид, количество и с минимални технически характеристики съгласно таблицата от Раздел VII „Минимални изисквания към изпълнението по Обособена позиция № 7“ от Техническата спецификация.\n8. В обхвата на обществената поръчка по Обособена позиция 8 „Доставка на лабораторна техника и консумативи” са включени дейности по доставка на следното оборудване: 10 бр. лабораторен захранващ блок, спектрални тръби по 2 броя – общо 18 бр., 5 комплекта микроскопски проби, 2 комплекта плаки за тънкослойна хроматография, 10 комплекта покривни стъкла и 10 бр. стойка за лещи. Подлежащото на доставка оборудване следва да отговаря на минималните технически характеристики, формулирани в таблиците от Раздел VIII „Минимални изисквания към изпълнението по Обособена позиция № 8“ от Техническата спецификация. В обхвата на обществената поръчка са включени и дейности по монтаж на следното доставено по договора оборудване: лабораторен захранващ блок. Изпълнителят по договора следва да осигури и гаранционна поддръжка на следните видове оборудване: лабораторен захранващ блок, спектрални тръби и микроскопски проби, за период, не по-кратък от указания от възложителя за конкретния вид оборудване съгласно таблиците от Раздел VIII от Техническата спецификация.\n9. В обхвата на обществената поръчка по Обособена позиция 9 „Доставка на линейна въздушна писта” са включени дейности по доставка на следното оборудване: 2 бр. линейна въздушна писта. Подлежащото на доставка оборудване следва да отговаря на минималните технически характеристики, формулирани в таблицата от Раздел IX „Минимални изисквания към изпълнението по Обособена позиция № 9“ от Техническата спецификация. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, не по-кратък от указания от възложителя за вида оборудване съгласно от Раздел IX от Техническата спецификация.\nМинималните изисквания към необходимото за доставка оборудване по всяка една от деветте обособени позиции са указани в Техническата спецификация – Приложение № 1 към документацията за участие в процедурата. \nПредвидено е оборудването да бъде доставено в новоизграждащата се сграда на Националния СТЕМ Център в имот, находящ се гр. София, част от „София Тех Парк“."
    },
    {
      "url": "/today/546429",
      "page_number": 8,
      "scraped_at": "2025-12-18T21:55:37.917943",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 7:37",
        "parsed": "2025-12-18T07:37:00",
        "formatted": "2025-12-18 07:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00307-2025-0027",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 708 000,00 (EUR 361 994,65)",
      "offer_opening": "02 фев 2026 (пон), 15:00",
      "buyer": "ОБЩИНА КОЗЛОДУЙ",
      "contact_person": "ИРЕНА ГЪЛЪБОВА КИРИЛОВА-ПОПОВА +359 97385865  op.ob.kozloduy@gmail.com",
      "documentation": "„Доставка на моторни превозни средства за нуждите на община Козлодуй при условията на финансов лизинг” в 4 обособени позиции, както следва:\n\nОбособена позиция № 1 - „Доставка на 2 (два) броя самосвали (нови), с оборудване за зимно почистване за обезпечаване дейността на ОП „Комунална дейност“, при условията на финансов лизинг”;\n\nОбособена позиция № 2 - „Доставка на 5 (пет) броя нови леки автомобили за нуждите на кметствата на територията на община Козлодуй и РУ -Козлодуй, при условията на финансов лизинг”;\n\nОбособена позиция № 3 - „Доставка на 1 (един) брой нов лек автомобил за нуждите на ОП „Комунална дейност“, гр. Козлодуй, при условията на финансов лизинг”;\n\nОбособена позиция № 4 – „Доставка на 1 (един) брой нов лек автомобил за нуждите на общинска администрация Козлодуй, при условията на финансов лизинг”\n\nОбществената поръчка включва доставка на нови, неупотребявани моторни превозни средства, при условията на финансов лизинг, с количества и характеристики, съгласно Техническата спецификация за съответната обособена позиция."
    },
    {
      "url": "/today/546451",
      "page_number": 8,
      "scraped_at": "2025-12-18T21:56:27.181800",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 7:16",
        "parsed": "2025-12-18T07:16:00",
        "formatted": "2025-12-18 07:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06670-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 112 000,00 (EUR 1 079 848,45)",
      "offer_opening": "19 яну 2026 (пон), 10:00",
      "buyer": "ИНСТИТУТ ПО ОБРАЗОВАНИЕТО",
      "contact_person": "Мариета Иванова Димитрова m.i.dimitrova@mon.bg",
      "documentation": "В обхвата на поръчката са включени следните дейности: отпечатване, разпределение и пакетиране по приложено разпределение на свитъци за белова и листове за отговор с бланка, необходими за провеждане на държавните зрелостни изпити (ДЗИ) сесия май – юни и сесия август – септември през учебната 2025 – 2026 година и на национално външно оценяване след IV клас, след VII клас и след X клас през учебната 2025 – 2026 година, с възможност за подновяване на дейностите за учебната 2026 - 2027 година.\n Спецификата и изискванията за изпълнението на всички дейности, попадащи в обхвата на обществената поръчка, са детайлно описани в Техническата спецификация на поръчката – Приложение № 1.\nОсигурените със защита компоненти на изпитния комплект се отпечатват в количества съобразно подадена от възложителя заявка. \nПосочените в Техническата спецификация тиражи и количества страници/ листа във всеки комплект са ориентировъчни и са с включени 5 (пет) % резерв за всяко училище. Възложителят си запазва правото да прецизира количеството на изпитните комплекти, както и количеството страници / листа във всеки комплект при подаване на заявката, включително в случай на подновяване на договора. Заплащането ще се извършва въз основа на реалното количество възложени и отпечатани материали."
    },
    {
      "url": "/today/547448",
      "page_number": 8,
      "scraped_at": "2025-12-18T21:56:40.702362",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 7:06",
        "parsed": "2025-12-18T07:06:00",
        "formatted": "2025-12-18 07:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01262-2025-0016",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 178 541,67 (EUR 91 286,91)",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "РАЙОН \"ЛОЗЕНЕЦ\"",
      "contact_person": "VENTSESLAVA GEORGIEVA MIHAYLOVA ventse_mi@abv.bg",
      "documentation": "Настоящата обществена поръчка има за цел мащабното разширяване и модернизиране на материалната база на 107 ОУ „Хан Крум“ в район „Лозенец“, като възлага на бъдещия изпълнител комплексна услуга, обединяваща проектиране и последващ авторски надзор по време на строителството.\nМясто на изпълнение: гр. София, район „Лозенец“, ПИ с идентификатор 68134.902.587, УПИ I-за училище, кв. 141, м. „Лозенец - III част“.\n\nОбхват на възлаганите дейности: Сърцевината на заданието е изработването на проект за нова пристройка с разгъната застроена площ от приблизително 3000 м², която ще се реализира на мястото на съществуващия физкултурен салон, предвиден за премахване. Новият корпус е замислен като мултифункционално пространство, което трябва да осигури девет нови класни стаи, модерна спортна зала със зрителски трибуни и специализирана зала за танци, като същевременно гарантира физическа и инсталационна свързаност със старите училищни сгради. Поръчката включва изпълнение на интелектуални и творчески дейности в два основни етапа:\n\n1. Изготвяне на Комплексен инвестиционен проект във фази „Идеен проект“ и „Работен проект“. Проектната разработка следва да осигури получаване на Разрешение за строеж за единен обект и да включва:\n\nПроектиране на нова пристройка с разгъната застроена площ (РЗП) около 3000 м², функционално свързана със съществуващите учебни корпуси;\nОсигуряване на 9 броя нови класни стаи, многофункционална спортна зала със зрителски трибуни, зала за танци и зони за отдих;\nРазработване на проектна документация за събаряне на съществуващия физкултурен салон\nПроектиране на обновяване на дворното пространство, включително съществуващите външни спортни игрища, паркинг и оградни съоръжения;\nИзготвяне на проекти по всички необходими части (Архитектура, Конструкции, Ел., ВиК, ОВиК, ЕЕ, Геодезия, ПБЗ и др.), както и количествено-стойностни сметки.\n\n2. Упражняване на авторски надзор по време на строителството. Дейността обхваща контрол върху точното изпълнение на инвестиционния проект, участие в съставянето на актове и протоколи по време на строителството и съдействие до въвеждане на строежа в експлоатация.\nВ изпълнение на възлагането по настоящата обществена поръчка, определеният Изпълнител следва да извърши дейностите по работно проектиране и последващо осъществяване на авторски надзор по време на строителството, като се следва етапността (последователността) и технологията на изпълнение, одобрени от Възложителя в Техническата спецификация.\nПроектната разработка, възлагана като предмет на настоящата обществена поръчка следва да се изготви и да включва следните части:\n\n\n\tЧаст Архитектура, вкл. интериор (общи площи, типова класна стая, многофункционална зала и залата за танци, санитарни възли) и обзавеждане, и достъпна среда\n\tЧаст Конструкции, включително Технически контрол\n\tИнженерна геология и хидрогеология\n\tЧаст Електроинсталации – Електрообзавеждане и електрически инсталации (силнотокови и слаботокови)\n\tСигнално-охранителна система (СОТ)\n\tВидеонаблюдение\n\tПожароизвестяване \n\tЧаст ОВиК\n\tЕнергийна ефективност и Доклад\n\tЧаст ВиК – сградно и площадково\n\tЧаст Пожарна безопасност\n\tЧаст Геодезия – геодезическо заснемане, вертикална планировка, трасировъчен план, площадково отводняване;\n\tЧаст Паркоустройство и благоустройство\n\tЧаст Технология ( ако се изисква от административните органи )\n\tПроект за организация и изпълнение на строителството\n\tПлан за безопасност и здраве ( ПБЗ )\n\tПлан за управление на строителните отпадъци ( ПУСО )\n\tИзменение във външни връзки, ако се изисква от експлоатационните дружества\n\tЧаст Сметна документация, съдържаща количествено-стойностни сметки по всички части"
    },
    {
      "url": "/today/548243",
      "page_number": 8,
      "scraped_at": "2025-12-18T21:56:48.034619",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:43",
        "parsed": "2025-12-18T06:43:00",
        "formatted": "2025-12-18 06:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01375-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 169 560,45 (EUR 86 694,88)",
      "offer_opening": "19 яну 2026 (пон), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ТУРИЗЪМ И ХРАНИТЕЛНИ ТЕХНОЛОГИИ \"НИКОЛА ДИМОВ\"",
      "contact_person": "Pavlinka Georgieva Tsenova +359 7815549  nikola.dimov.pirdop@gmail.com",
      "documentation": "Предмет на обществената поръчка: „Доставка и монтаж на обзавеждане и оборудване за изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-1.011-0030-C01 „Ремонт и преустройство на общежитие и обновяване на прилежащо дворно пространство и осигуряване на подход за хора с увреждания и специфични потребности на Професионална гимназия по туризъм и хранителни технологии „Никола Димов“ град Пирдоп““ по обособени позиции:\nОбособена позиция №1: Доставка и монтаж на компютърни и офис машини за изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-1.011-0030-C01 „Ремонт и преустройство на общежитие и обновяване на прилежащо дворно пространство и осигуряване на подход за хора с увреждания и специфични потребности на Професионална гимназия по туризъм и хранителни технологии „Никола Димов“ град Пирдоп“;\nОбособена позиция №2: Доставка и монтаж на обзавеждане за изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-1.011-0030-C01 „Ремонт и преустройство на общежитие и обновяване на прилежащо дворно пространство и осигуряване на подход за хора с увреждания и специфични потребности на Професионална гимназия по туризъм и хранителни технологии „Никола Димов“ град Пирдоп“;\nОбособена позиция №3: Доставка на спортни артикули за изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-1.011-0030-C01 „Ремонт и преустройство на общежитие и обновяване на прилежащо дворно пространство и осигуряване на подход за хора с увреждания и специфични потребности на Професионална гимназия по туризъм и хранителни технологии „Никола Димов“ град Пирдоп“.\nИзготвена е техническа спецификация по всяка обособена позиция, достъпна в профила на купувача на ПГТХТ \"Никола Димов\" гр.Пирдоп и участниците следва да изготвят офертите си съгласно нея."
    },
    {
      "url": "/today/546422",
      "page_number": 8,
      "scraped_at": "2025-12-18T21:56:55.816029",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:35",
        "parsed": "2025-12-18T06:35:00",
        "formatted": "2025-12-18 06:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0103",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 174 500,00 (EUR 89 220,43)",
      "offer_opening": "19 яну 2026 (пон), 11:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Елена  Славова +359 32200513  elena.slavova@mu-plovdiv.bg",
      "documentation": "Обществената поръчка включва доставка, монтаж, гаранционна поддръжка и обучение на персонала за работа на специализирана медицинска апаратура за нуждите на катедри  на МУ-Пловдив, разпределена по бособени позиции, както следва:\nОП № 1 „ЕЕГ апарат за невромониторинг в интензивен сектор“ \nОП № 2 „Висок клас ехографска система“ \nОП № 3 „Цветна цифрова микроскопска камера \nОП № 4 „Ръчен безжичен ултразвук“ \nОП № 5 „Пациентен монитор“ \nОП № 6 „ЕКГ апарат (6/12 канален)“ \nОП № 7 „Перфузор“ \nОП № 8 „Бифазен дефибрилатор“\nНа основание чл. 21, ал. 6 от ЗОП и във връзка с чл. 7 от ППЗОП, Възложителят ще възложи изпълнението на доставките по ОП №№ 5, 6, 7 и 8  по реда на индивидуалната им стойност чрез директно възлагане - чл. 20, ал. 4, т. 3 от ЗОП. Отделянето на тези обособени позиции е извършено при наличието на изискваните условия, съгласно разпоредбата на чл. 21, ал. 6 от ЗОП. Възложителят ще предостави информация за тази част от поръчката след нейното възлагане на електронната преписка на настоящата поръчка в профила на купувача.\nОбщата прогнозна стойност на поръчката е 197 030 лв. без ДДС или 100 739,84 евро без ДДС. След изваждане на стойността на ОП №№ 5, 6, 7 и 8  остатъчната стойност на поръчката е 174 500 лв. без ДДС или 89 220,43 евро без ДДС."
    },
    {
      "url": "/today/546379",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:57:08.360601",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:29",
        "parsed": "2025-12-18T06:29:00",
        "formatted": "2025-12-18 06:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00137-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 810 000,00 (EUR 414 146,42)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ЛЯСКОВЕЦ",
      "contact_person": "Миглена Колева Петкова megi79@mail.bg",
      "documentation": "Настоящата процедура имай за цел закупуване на съдове за битови отпадъци за обезпечаване дейностт по сметосъбиране и сметопочистване на битови отпадъци на територията на Община Лясковец.\nВидовете и количества съдове са съгласно Техническа спецификация.\nНастоящата процедура се провежда при условията на чл. 104, ал. 3 от ЗОП, във връзка с чл. 61 от ПП ЗОП.\n​​​​​​​"
    },
    {
      "url": "/today/533138",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:57:16.445982",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:28",
        "parsed": "2025-12-18T06:28:00",
        "formatted": "2025-12-18 06:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0301",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 342 060,00 (EUR 174 892,50)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "SVETLA BORISLAVOVA DOSSEVA +359 29377 311  svetla.doseva@sofia.bg",
      "documentation": "Доставка и монтаж на техника, обзавеждане и оборудване по проект № BG-RRP-11.018-0049 \"Изграждане и оборудване на 11 нови социални услуги на територията на Столична община\" по процедура BG-RRP-11.018- \"Изграждане и оборудване на нови социални и интегрирани здравно-социални услуги за резидентна грижа и специализирани социални услуги за лица с увреждания\" по Механизма за възстановяване и устойчивост (МВУ), във връзка с изпълнение на Плана за възстановяване и устойчивост (ПВУ) на Република България в Столична община по две обособени позиции. съобразно описаното в Техническата спецификация."
    },
    {
      "url": "/today/548112",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:57:24.219617",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:21",
        "parsed": "2025-12-18T06:21:00",
        "formatted": "2025-12-18 06:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00110-2025-0068",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 419,73 (EUR 2 259,77)",
      "offer_opening": "22 яну 2026 (чет), 13:10",
      "buyer": "ОБЩИНА ТЕРВЕЛ",
      "contact_person": "Симеон Георгиев Симеонов tervel2000@yahoo.com",
      "documentation": "От избрания изпълнител се изисква да осигури обслужване на транспортна линия за пътници Коларци-Добрич-Коларци. Линията се изпълнява по маршрутно разписание, неразделна част от техническата спецификация на настоящата обществена поръчка. Маршрутното разписание включва еднократно изпълнение на двупосочен курс ежедневно по линията. Всеки курс е с дължина 48 км., двупосочно - 96 км. Дневният пробег е 96 км."
    },
    {
      "url": "/today/546536",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:57:32.417840",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:21",
        "parsed": "2025-12-18T06:21:00",
        "formatted": "2025-12-18 06:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0222",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 110 000,00 (EUR 56 242,11)",
      "offer_opening": "03 фев 2026 (вто), 11:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Румен Богданов Богданов rumen.bogdanov@evn.bg",
      "documentation": "Доставка на стъклени изолатори, включваща:\n1. Изолатор ПС 120В (ПС 120Б) за монтиране в открити разпределителни уредби (електропроводи) до 110kV, с прогнозно необвързващо количество за срока на действие на договора - 1100 броя;\n2. Изолатор ПС 70В (ПС 70Е) за монтиране в открити разпределителни уредби (електропроводи) до 20kV, с прогнозно необвързващо количество за срока на действие на договора – 3200 броя."
    },
    {
      "url": "/today/546525",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:57:39.834943",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:17",
        "parsed": "2025-12-18T06:17:00",
        "formatted": "2025-12-18 06:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06592-2025-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 012 628,91 (BGN 3 936 360,00)",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "Индустриален технологичен парк - Свищов ЕООД",
      "contact_person": "Красимир Иванов Стефанов +359899466296  itp_sv@abv.bg",
      "documentation": "1. Предмет на обществената поръчка: „Изпълнение на инженеринг – проектиране, изпълнение на СМР и упражняване на авторски надзор по време на строителството за обект: Изграждане на спортен и уелнес център“.\n\n2. Описание на предмета на обществената поръчка:  \nПредметът на обществената поръчка включва дейностите:\n2.1. ИЗРАБОТВАНЕ НА ИНВЕСТИЦИОНЕН ПРОЕКТ във фаза „Работен проект“ за изграждане на нова сграда за спортен и уелнес център със застроена площ – 1800 м2 и разгъната застроена площ 2150 м2 в УПИ VIII - За обществено обслужване, спорт и рекреация, кв.244, ПИ 65766.508.1183 на територията на „Дунавски индустриален технологичен парк - Свищов“ в урбанизираната територия на гр. Свищов, общ. Свищов.  \nСградата ще включва следните зони:\nСпортна зона - 1 етаж:\n- Мултифункционална закрита зала (за бокс, борба, карате и др.);\n- Мултифункционална закрита зала (за волейбол, баскетбол, тенис, футбол и др. спортни занимания) с капацитет за 150-200 човека публика;\n- Тренировъчна зала;\n- Рецепция и приемна зона;\n- Санитарни помещения (съблекални, тоалетни, бани) включително и наличие на тоалетни за хора с намалена подвижност;\n- Складови и помощни помещения;\n- Обзавеждане - доставка и монтаж на спортни съоръжения (кошове за топки, баскетболни конструкции с рингове и мрежи, врати за футбол/ хандбал, спортно оборудване за волейбол, спортно оборудване за борба, карате, боксов ринг, спортно оборудване за тенис на корт, седалки за зрители, скамейки и шкафчета за съблекални, информационни и спортни табла).\n\nУелнес център – 2 етаж\n- Фитнес зала  (за кардио, силови тренировки и др.);\n- Зала за групови занимания (йога, пилатес, аеробика, танци и др.);\n- Суха високотемпературна секция- сауна;\n- Влажна високотемпературна секция – парна баня;\n- Помещения за контрастни процедури;\n- Зона за релакс;\n- Помещения за процедури – масажи;\n- Рецепция;\n- Складови помещения за съхранение на съоръжения и продукти;\n- Санитарни помещения (съблекални, тоалетни, бани), включително и наличие на тоалетни за хора с намалена подвижност.\n\n2.2. УПРАЖНЯВАНЕ НА АВТОРСКИ НАДЗОР по време на изпълнението на строителните и монтажните работи в съответствие с изискванията на чл. 162, ал. 2 и ал. 3 от Закона за устройство на територията.\n\n2.3. ИЗВЪРШВАНЕ НА СТРОИТЕЛНО-МОНТАЖНИТЕ РАБОТИ за изграждане на нова сграда за спортен и уелнес център, съгласно съгласуван и одобрен по съответния ред работен инвестиционен проект вкл. доставка и монтаж на спортни съоръжения (кошове за топки, баскетболни конструкции с рингове и мрежи, врати за футбол/ хандбал, спортно оборудване за волейбол, спортно оборудване за борба, карате, боксов ринг, спортно оборудване за тенис на корт, седалки за зрители, скамейки и шкафчета за съблекални, информационни и спортни табла).\n\nПодробните изисквания за изпълнение са съгласно Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/546001",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:57:48.513547",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:12",
        "parsed": "2025-12-18T06:12:00",
        "formatted": "2025-12-18 06:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01304-2025-0017",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 726 100,51 (EUR 371 249,30)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЛОВДИВ - РАЙОН \"ЦЕНТРАЛЕН\"",
      "contact_person": "Християна Стефанова Вангелова 032/ 658 219  vangelova@plovdiv.bg",
      "documentation": "Предмет на настоящата открита процедура е определяне на изпълнител за инженеринг (проектиране, строителство и авторски надзор) за внедряване на мерки за енергийна ефективност в 2 броя многофамилни жилищни сгради на територията на район „Централен“ – Община Пловдив, които са одобрени от Министерството на регионалното развитие за финансиране по процедура „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд – Етап II“.\nОбществената поръчка ще се реализира чрез безвъзмездна финансова помощ (БФП) от Национален план за възстановяване и устойчивост (НПВУ) по процедура „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд – Етап II“. Вторият етап по Процедурата предвижда интензитетът на безвъзмездната финансова помощ да е 80% от разходите за СМР."
    },
    {
      "url": "/today/526782",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:57:59.821958",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:02",
        "parsed": "2025-12-18T06:02:00",
        "formatted": "2025-12-18 06:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0300",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 167 373,43 (EUR 596 868,56)",
      "offer_opening": "20 яну 2026 (вто), 15:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Ваня Господинова Зоровска vzorovska@sofia.bg",
      "documentation": "Предметът на поръчката включва извършване на следните дейности:\n- Извършване на оценка за съответствието на по всички части на инвестиционните проекти със съществените изисквания към строежите за строежа - предмет на поръчката, в обем и съдържание, съгласно ЗУТ и изготвяне на комплексен доклад за извършената оценка за съответствие за получаване на Разрешение за строеж;\n- Упражняване на строителен надзор по време на строителството до приемане и въвеждане в експлоатация на строежа; \n-Изпълняване функциите на Координатор по безопасност и здраве, съгласно разпоредбите на Наредба № 2 от 2004 г. на МТСП и МРРБ за минималните изисквания за здравословни и безопасни условия на труд при извършване на смр;\n-Организиране на държавна приемателна комисия за въвеждане в експлоатация на строежите, за издаване на Разрешения за ползване на строежите; \n- Организиране на дейностите за отстраняване на дефекти на строежите в гаранционните срокове, съгласно Наредба № 2 от 31 юли 2003 г. на МРРБ; \n- Съставяне на технически паспорт на строежите – предмет на поръчката, съгласно Наредба № 5 от 28.12.2006 г. на МРРБ за техническите паспорти на строежите;\n- Упражняване на строителен надзор върху изпълнението на строежите, съгласно чл. 166, ал. 1 и чл. 168, ал. 1 и ал. 3 от ЗУТ и съответствието на извършващото се строителство с нормативните актове; строителните правила и нормативи; техническите, технологичните, сатинарно-хигиенните, екологичните и противопожарните изисквания; одобрения инвестиционен проект, договора за строителните работи."
    },
    {
      "url": "/today/489051",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:58:07.537867",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 6:01",
        "parsed": "2025-12-18T06:01:00",
        "formatted": "2025-12-18 06:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0261",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 2 475 007,54 (BGN 4 840 694,00)",
      "offer_opening": "29 яну 2026 (чет), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Славина  Спасова +359 97372408  SPSpasova@npp.bg",
      "documentation": "Предметът включва извършване на основен ремонт на 4 броя дизел генератори, състоящи се от двигател тип 15Д100, синхронен генератор тип СГДС 15-54-8У4 и възбудител тип ВС 34/26, с доставка на резервни части за ремонта от завода производител. Необходимите обеми за ремонтните дейности и доставката на резервни части са подробно описани в Приложение №№1, 2, 3, 4 и 5 на Техническо задание № 23.БПС.ТЗ.69​​​​​​​."
    },
    {
      "url": "/today/537710",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:58:15.086215",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:47",
        "parsed": "2025-12-18T05:47:00",
        "formatted": "2025-12-18 05:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00301-2025-0032",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 214 640,00 (EUR 621 035,57)",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БУРГАС АД",
      "contact_person": "Ирена Дончева Николова - Петкова +359 879358008  i.petkova7005@gmail.com",
      "documentation": "1.ОБЩА МЕДИЦИНСКА АПАРАТУРА\n2.РЕНТГЕНОВА, РАДИОИЗОТОПНА И ЛЪЧЕЛЕЧЕБНА АПАРАТУРА\n3.ОБРАЗНА ДИАГНОСТИЧНА СИСТЕМА GE Healthcare\n4.РЕНТГЕНОВИ АПАРАТИ ЗА ГРАФИЯ\n5.КОМПЮТЪРЕН ТОМОГРАФ GENERAL Electric\n6.ПРОЯВИТЕЛНА МАШИНА ЗА ДИГИТАЛИЗАЦИЯ\n7.ОБРАЗНА ДИАГНОСТИКА  SIEMENS Healtcare\n8.РЕНТГЕНОВА СИСТЕМА С-РАМО\n9.АНГИОГРАФСКА СИСТЕМА\n10.АПАРАТ ЗА ЕКСТРАКОРПОРАЛНА ЛИТОТРИПСИЯ\n11.УРОЛОГИЧЕН ЛАЗЕР\n12.ЛАЗЕР ЗА ЛИТОТРИПСИЯ\n13.КЛИНИКО-ЛАБОРАТОРНА АПАРАТУРА\n14.КЛИНИКО - ЛАБОРАТОРНА АПАРАТУРА Еschweiler, Dirui Industrial, Radiometer Medical, EKF Diagnostic, Behnk Elektronik.\n15.КЛИНИКО - ЛАБОРАТОРНА АПАРАТУРА ABBOTH\n16.КЛИНИКО - ЛАБОРАТОРНА АПАРАТУРА  SWELAB\n17.ЛАБОРАТОРНА АПАРАТУРА Beckman Coulter, Dyasis\n18.КЛИНИКО-ЛАБОРАТОРНА АПАРАТУРА  Radiometer Medical\n19.МИКРОБИОЛОГИЧНА АПАРАТУРА\n20.РЕАНИМАЦИОННИ АПАРАТИ\n21.РЕСПИРАТОРНА АПАРАТУРА\n22.АПАРАТ ЗА ВЕНТИЛАЦИЯ\n23.АПАРАТ ЗА ВЕНТИЛАЦИЯ 1\n24.АПАРАТ ЗА ВЕНТИЛАЦИЯ 2\n25.АПАРАТ ЗА ВЕНТИЛАЦИЯ 3\n26.НЕОНАТАЛНА  РЕСПИРАТОРНА АПАРАТУРА \n27.АНЕСТЕЗИОЛОГИЧНА И РЕАНИМАЦИОННА НЕОНАТОЛОГИЧНА АПАРАТУРА MAQUET\n28.СТЕРИЛИЗАЦИОННА АПАРАТУРА GETTINGE\n29.АПАРАТУРА DRÄGER\n30.ЕНДОСКОПСКА АПАРАТУРА OLYMPUS/ PENTAX/GIMMI\n31.ОБЩА АПАРАТУРА ТРАНСФУЗИОННА ХЕМАТОЛОГИЯ\n32.ПАРОВ СТЕРИЛИЗАТОР VACULAB PL\n33.ПЛАЗМЕН СТЕРИЛИЗАТОР\n34.СТЕРИЛИЗАТОР ЕТИЛЕНОКСИДЕН\n35.ЕЛЕКТРОХИРУРГИЧНИ СИСТЕМИ ERBE\n36.УЛТРАЗВУКОВА АПАРАТУРА „SIMENS”\n37.ЕХОКАРДИОГРАФСКА АПАРАТУРА ESAOTE\n38.АПАРАТ ЗА ФАКОЕМУЛСИФИКАЦИЯ (ОЧНО)\n39.АПАРАТУРА ЗА ПРОДЪЛЖИТЕЛНА ХЕМОДИАФИЛТРАЦИЯ\n40.ДЕЗИНФЕКЦИЯ НА ВЪЗДУХА\n41.PCR ДИАГНОСТИКА\n42.СИСТЕМА ЗА СПЕРМАЛЕН АНАЛИЗ\n43.МИКРОМАНИПУЛАТОР (Инвитро)\n44.ДИАГНОСТИЧЕН АУДИОМЕТЪР УНГ\n45.ДИАЛИЗНИ АПАРАТИ \n46.ДИАЛИЗНИ АПАРАТИ BBRAUN\n47.ОПЕРАЦИОННИ МАСИ MINDRAY\n48.ОПЕРАЦИОННИ МАСИ\n49.АПАРАТУРА ЗА МИНИ ИНВАЗИВНА ХИРУРГИЯ ЕНДОСКОПСКА\n50.АРТРОСКОПСКА АПАРАТУРА\n51.ОПЕРАЦИОННИ МИКРОСКОПИ\n52.ИНЖЕКТОРНИ СИСТЕМИ\n53.РОБОТ ЗА UV ДЕЗИНФЕКЦИЯ"
    },
    {
      "url": "/today/545430",
      "page_number": 9,
      "scraped_at": "2025-12-18T21:58:34.824176",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:29",
        "parsed": "2025-12-18T05:29:00",
        "formatted": "2025-12-18 05:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2025-0130",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 805 484,00 (EUR 411 837,43)",
      "offer_opening": "16 яну 2026 (пет), 12:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Миряна Атанасова Йовева m.yoveva@is-bg.net",
      "documentation": "В предмета на поръчката са включени дейности по осигуряване и активиране на SAP абонаментни облачни лицензи и SAP постоянни лицензи с включено право на ползване на база данни HANA, както и поддръжка тип „Enterprise Support“ на осигурените постоянни лицензи за нуждите на АМС и ВРБ към нея.\nДоставката и активирането на лицензите се извършват от ИЗПЪЛНИТЕЛЯ въз основа на писмена заявка от ВЪЗЛОЖИТЕЛЯ или упълномощен негов представител, съгласно клаузите на договора за обществена поръчка, отправена до ИЗПЪЛНИТЕЛЯ. \nСрокът за извършване на доставката  на лицензите е 4/четири/ работни дни от получаване на заявката на от ВЪЗЛОЖИТЕЛЯ. \nСрокът на валидност на SAP облачните лицензи е 36 месеца, считано от датата на активиране, посочена в заявката за доставка.\nСрокът на поддръжка „Enterprise Support” е 36 месеца, считано от месеца следващ месеца на доставка на постоянните лицензи.\nИзискванията на Възложителя са подробно описани в Техническата спецификация на Възложителя -Приложение 1."
    },
    {
      "url": "/today/528047",
      "page_number": 10,
      "scraped_at": "2025-12-18T21:58:39.926665",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:25",
        "parsed": "2025-12-18T05:25:00",
        "formatted": "2025-12-18 05:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0299",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 4 677 592,43 (EUR 2 391 615,03)",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "SVETLA BORISLAVOVA DOSSEVA +359 29377 311  svetla.doseva@sofia.bg",
      "documentation": "„Инженеринг – проектиране и строителство на обект „Канализационна помпена станция за отвеждане на битовите отпадъчни води от съществуващ колектор „Орландовци“ в Десен Какачки колектор, район „Сердика“, Столична община.   Предметът на настоящата поръчка включва:\n1. Изготвяне на инвестиционен проект във фаза „Технически проект“ (ТП) съгласно\nНаредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти,\nЗУТ и подзаконовите нормативни актове по прилагането му;\n2. Изграждане на КПС и прилежаща инфраструктура."
    },
    {
      "url": "/today/547684",
      "page_number": 10,
      "scraped_at": "2025-12-18T21:58:47.783387",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:23",
        "parsed": "2025-12-18T05:23:00",
        "formatted": "2025-12-18 05:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0169",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 23 333,33 (EUR 11 930,14)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - КЮСТЕНДИЛ",
      "contact_person": "Десислава Кирилова Атанасова dkatanasova@nhif.bg",
      "documentation": "Доставка на активна нетна електрическа енергия за нуждите на РЗОК-Кюстендил, осигуряване на услуга по прогнозиране на потреблението, както и изготвяне на графици от координатора на балансиращата група, подаването им, коригиране при необходимост на подадените графици, отговорност за балансиране и всички дейности, свързани с участие в свободния пазар на електрическа енергия на Възложителя.\n         Доставката на ел. енергия трябва да е в съответствие с действащите нормативни документи: Закон за енергетиката (ЗЕ), Правилата за търговия с електрическа енергия (ПТЕЕ) и Правила за измерване на количеството електрическа енергия (ПИКЕЕ).\n         По отношение на планирането и договарянето на конкретни количества нетна активна електрическа енергия се прилагат ПТЕЕ.Доставка на активна нетна електрическа енергия за нуждите на РЗОК-Кюстендил, осигуряване на услуга по прогнозиране на потреблението, както и изготвяне на графици от координатора на балансиращата група, подаването им, коригиране при необходимост на подадените графици, отговорност за балансиране и всички дейности, свързани с участие в свободния пазар на електрическа енергия на Възложителя.\n         Доставката на ел. енергия трябва да е в съответствие с действащите нормативни документи: Закон за енергетиката (ЗЕ), Правилата за търговия с електрическа енергия (ПТЕЕ) и Правила за измерване на количеството електрическа енергия (ПИКЕЕ).\n         По отношение на планирането и договарянето на конкретни количества нетна активна електрическа енергия се прилагат ПТЕЕ."
    },
    {
      "url": "/today/537806",
      "page_number": 10,
      "scraped_at": "2025-12-18T21:58:55.163423",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:22",
        "parsed": "2025-12-18T05:22:00",
        "formatted": "2025-12-18 05:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00712-2025-0067",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 29 169 565,67 (EUR 14 914 162,11)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ПОМОРИЕ",
      "contact_person": "Мирослав Живков Динолов +359 59626307  dop@pomorie.bg",
      "documentation": "Предметът на настоящата поръчка е проектиране и изпълнение на строеж (инженеринг) за обект: СПОРТЕН КОМПЛЕКС - Спортна зала, закрит плувен басейн и благоустрояване на прилежащи зелени площи в УПИ II182, отреден – „За спортен комплекс“, кв. 115 по регулационния план на гр. Поморие, ПИ с идентификатор 57491.505.182 по КККР на гр. Поморие.\nОбществената поръчка включва проектиране (изработване на инвестиционен проект във фаза технически проект), СМР за обекта, както и осъществяване на авторски надзор по време на строителството."
    },
    {
      "url": "/today/545523",
      "page_number": 10,
      "scraped_at": "2025-12-18T21:59:03.050814",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:18",
        "parsed": "2025-12-18T05:18:00",
        "formatted": "2025-12-18 05:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00413-2025-0058",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 810 118,40 (EUR 414 206,96)",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ГОРНА ОРЯХОВИЦА",
      "contact_person": "Даниела Маринова Маринова 061860874  d.marinova@gornaoryahovitsa.bg",
      "documentation": "Приготвяне и доставяне на храна, предмет на настоящата обществена поръчка, ще осигури хранене до 14 населени места на територията на община Горна Оряховица с капацитет до 520 лица. \nВъзложителят има право да иска от изпълнителя увеличаване или намаляване на количествата на доставената храна според броя на лицата, които ще се хранят. \nВсеки порцион трябва да включва супа – минимум 300 грама; основно ястие – минимум 300 грама, хляб – минимум 150 грама. \nЦялостното изпълнение е съгласно Техническа спецификация, неразделна част от  настоящите указания и обявление. \n\nПри откриване на обществената поръчка няма осигурено финансиране процедурата се обявява на основание чл. 114 от ЗОП.\n            Финансирането на настоящата поръчка се осигурява по процедура за директно предоставяне на безвъзмездна финансова помощ по процедура чрез директно предоставяне на безвъзмездна финансова помощ по Програма за храни и основно материално подпомагане 2021-2027, BG05SFPR003-1.001 „Топъл обяд“, по която община Горна Оряховица е конкретен бенефициент. Към момента на обявяване на настоящата поръчка не е сключен договор за безвъзмездна финансова помощ и следователно не е осигурено финансиране за разплащане на дейностите. \n​​​​​​​"
    },
    {
      "url": "/today/547749",
      "page_number": 10,
      "scraped_at": "2025-12-18T21:59:14.484593",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:14",
        "parsed": "2025-12-18T05:14:00",
        "formatted": "2025-12-18 05:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0129",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 41 293,64 (BGN 80 763,34)",
      "offer_opening": "16 яну 2026 (пет), 15:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Стела Янакиева Дишкова syanakieva@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „ДОСТАВКА НА НОВО КОМПЮТЪРНО ОБОРУДВАНЕ ЗА НУЖДИТЕ НА ТЕХНИЧЕСКИ КОЛЕЖ - СОФИЯ“ ПО ПРОЕКТ BG16FFPR003-2.006-0060-CO1 С БЕНЕФИЦИЕНТ ТЕХНИЧЕСКИ КОЛЕЖ-СОФИЯ ПРИ ТЕХНИЧЕСКИ УНИВЕРСИТЕТ – СОФИЯ, ФИНАНСИРАН ПО ПРОЦЕДУРА ЗА БЕЗВЪЗМЕЗДНА ФИНАНСОВА ПОМОЩ BG16FFPR003-2.002 „ПОДКРЕПА ЗА ИНТЕГРИРАНО ГРАДСКО РАЗВИТИЕ В 40 ГРАДСКИ ОБЩИНИ“, по обособени позиции:\nОБОСОБЕНА ПОЗИЦИЯ № 1: ДОСТАВКА НА НОВИ НАСТОЛНИ КОМПЮТРИ И РАБОТНИ СТАНЦИИ\nОБОСОБЕНА ПОЗИЦИЯ № 2: ДОСТАВКА НА НОВИ МОНИТОРИ.\nДоставеното оборудване трябва да бъде оригинално, т.е. същото следва да бъде продукт на производителя на съответната марка.  Доставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки. \nДоставеното оборудване трябва да бъде окомплектовано с всички необходими силови, интерфейсни и други кабели, адаптери и аксесоари, необходими за нормалната му работа."
    },
    {
      "url": "/today/546553",
      "page_number": 10,
      "scraped_at": "2025-12-18T21:59:25.936274",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:13",
        "parsed": "2025-12-18T05:13:00",
        "formatted": "2025-12-18 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0128",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 24 238,00 (BGN 47 405,41)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Стела Янакиева Дишкова syanakieva@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Извършване на доставки на хранителни продукти за нуждите на бюфета на Филиал Пловдив, при ТУ-София“.\nДоставяните хранителни Продукти: \n- следва да бъдат придружавани при всяка доставка с търговски или друг документ, съдържащ изчерпателно изброяване на стоките по асортименти, количеството им, партиден номер за всяка от тях, както и другите данни, съобразно приложимите нормативни изисквания за съответния вид продукти;\n- следва да бъдат придружавани при всяка доставка с етикет, посочващ съдържанието и количеството на съставките, съдържащи се в тях.\n- следва да имат добър търговски вид;\n- всеки доставен продукт следва да бъде в срок на годност към датата на съответната доставка и с достатъчен остатъчен срок на годност за неговото консумиране не по-малко от 70 (седемдесет) процента от общия срок на годност, обявен от производителя."
    },
    {
      "url": "/today/546233",
      "page_number": 10,
      "scraped_at": "2025-12-18T21:59:33.954930",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:13",
        "parsed": "2025-12-18T05:13:00",
        "formatted": "2025-12-18 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0127",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 5 377,77 (BGN 10 518,00)",
      "offer_opening": "19 яну 2026 (пон), 15:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предмет на поръчката е: „Доставка на инструменти и железария за нуждите на НПГ по КТС гр. Правец по проект BG-RRP-1.015-1357-C01 „Изграждане на СТЕМ център по роботика и прототипиране“, по обособени позиции:\nОбособена позиция 1: Доставка на инструменти;\nОбособена позиция 2: Доставка на железария.\nДоставените артикули трябва да бъдат: нови и неупотребявани, да осигуряват нормална и безпроблемна експлоатация. \n​​​​​​​"
    },
    {
      "url": "/today/543969",
      "page_number": 10,
      "scraped_at": "2025-12-18T21:59:42.317247",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:12",
        "parsed": "2025-12-18T05:12:00",
        "formatted": "2025-12-18 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0126",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 31 955,74 (BGN 62 499,99)",
      "offer_opening": "16 яну 2026 (пет), 15:30",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на специализирано оборудване за съвместяване на фотошаблони за изготвяне на слънчеви клетки (маск-алайнер) по договор № КП-06-Н87-1/2024 г. на НИС при ТУ-София“.\nДоставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки (където е приложимо).  Доставеното оборудване да е комплектувано с необходимите елементи, така че да е работоспособно и да изпълнява функциите, заложени в спецификацията. Ако се окаже, че оборудването не може да изпълнява дадена функция поради недостиг или липса на съответните елементи, същите трябва да бъдат доставени за сметка на Изпълнителя."
    },
    {
      "url": "/today/543248",
      "page_number": 10,
      "scraped_at": "2025-12-18T21:59:49.893946",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:12",
        "parsed": "2025-12-18T05:12:00",
        "formatted": "2025-12-18 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0125",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 107 371,30 (BGN 210 000,01)",
      "offer_opening": "16 яну 2026 (пет), 15:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка чрез покупка на 2 (два) броя фабрично нови автомобили тип „ван“.\nИзпълнителят се задължава да достави и предаде на Възложителя автомобилите, предмет на доставка, окомплектовани както следва:\n\n\tоборудван с обезопасителен триъгълник, аптечка, пожарогасител и светлоотразителна жилетка (съгласно Закона за движение по пътищата);\n\tокомплектован, съгласно изискванията на производителя, с комплект ключове, инструменти за смяна на гуми и др.;\n\tс извършен предпродажбен сервиз; зареден с всички необходими за експлоатацията му течности и материали;\n\tс необходимите за регистрацията документи, включително документи за платени данъци, мита, такси, фактури и приемо-предавателни протоколи;\n\tсертификати за съответствие, гаранционна и сервизна книжка, паспорти или други документи от производителя, съдържащ технически данни и характеристики;\n\tс инструкция за експлоатация на български език, както и документация, съдържаща препоръки за правилна експлоатация;\n\tдруги документи и аксесоари, изискващи се съгласно условията на поръчката и офертата на Изпълнителя;\n\tс валидна застраховка „Гражданска отговорност“ и „Пълно Каско на МПС“ за срок от 12 месеца, считано от датата на доставка на автомобила."
    },
    {
      "url": "/today/542704",
      "page_number": 10,
      "scraped_at": "2025-12-18T22:00:00.726944",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "18 дек 2025 (чет), 5:11",
        "parsed": "2025-12-18T05:11:00",
        "formatted": "2025-12-18 05:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0124",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 3 280,79 (BGN 6 416,67)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на мултимедийно оборудване за нуждите на ФиК Сливен по Договор № 24SL-IS009 \"Академичен иновационен хъб „Дигитализирани индустриални технологии“\".\nДоставеното оборудване трябва да бъде оригинално, т.е. същото следва да бъде продукт на производителя на съответната марка.  Доставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки. Доставеното оборудване трябва да бъде окомплектовано с всички необходими силови, интерфейсни и други кабели и аксесоари, необходими за нормалната му работа."
    }
  ]
}