{
  "metadata": {
    "total_tenders": 89,
    "skipped_old_tenders": 0,
    "pages_processed": 9,
    "last_updated": "2025-11-28T21:54:31.967039",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/543964",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:42:09.997950",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 20:26",
        "parsed": "2025-11-28T20:26:00",
        "formatted": "2025-11-28 20:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02662-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 59 685,35 (EUR 30 516,63)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"РАЙНА КНЯГИНЯ\"",
      "contact_person": "Христина Богомилова Гайдарджиева martin991@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка предвижда осигуряване на качествена, здравословна и питателна храна на децата, посещаващи Детска градина „Райна Княгиня“, гр. Мартен, чрез периодични доставки на хранителни продукти по единадесет обособени позиции.\n    Видът и количеството на хранителните продукти са посочени в Техническата спецификация – неразделна част от настоящата документация. \n    Посочените в Техническата спецификация количества са прогнозни, но съответни на реалното потребление на детското заведение.\n    Възложителят ще заявява доставянето на хранителни продукти, съобразно възникналата необходимост."
    },
    {
      "url": "/today/541135",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:42:18.155616",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 19:16",
        "parsed": "2025-11-28T19:16:00",
        "formatted": "2025-11-28 19:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00330-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 260 000,00 (EUR 132 935,89)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Irena Ventsislavova Ilieva-Todorova pr@vik-vratza.eu",
      "documentation": "Предметът на обществената поръчка е свързан с доставка и гаранционно сервизно обслужване на фабрично нова и неупотребявана каналопочистваща машина за отпушване на канали. Пълното описание и изисквания за техническите параметри на предмета на обществената поръчка са описани в техническата спецификация."
    },
    {
      "url": "/today/543983",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:42:26.187560",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 19:13",
        "parsed": "2025-11-28T19:13:00",
        "formatted": "2025-11-28 19:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0334",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 42 000,00 (EUR 21 474,26)",
      "offer_opening": "09 дек 2025 (вто), 13:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО АЛАБАК\"",
      "contact_person": "Иван Христов Чипилов dgsalabak@ucdp-smolian.com",
      "documentation": "„Следгаранционно сервизно и техническо обслужване, профилактика, диагностика и ремонт на моторни превозни средства (в т.ч. мотоциклети, автомобили, микробуси, камиони, самосвали, каросерии, ремаркета и полуремаркета), включително доставка на резервни части и консумативи за нуждите на ТП ДГС „Алабак\""
    },
    {
      "url": "/today/543365",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:42:33.899132",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 19:10",
        "parsed": "2025-11-28T19:10:00",
        "formatted": "2025-11-28 19:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02421-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 138 400,00 (EUR 70 762,80)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО АГРАРНИ ТЕХНОЛОГИИ \"ЦАНКО ЦЕРКОВСКИ\"",
      "contact_person": "Miglena Hristova Zhelyazkova +359 889642816  info-300619@edu.mon.bg",
      "documentation": "„Доставка и гаранционна поддръжка на компютърна техника“\nПоръчката е в изпълнение на проект BG-RRP-1.014-0002 „Изграждане на център за високи постижения в професионалното образование и обучение в ПГ по АТ „Цанко Церковски“, гр. Павликени“, по процедура BG-RRP-1.014 „Изграждане на центрове за високи постижения в професионалното образование и обучение“ по Механизма за възстановяване и устойчивост, финансирана по Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 2 (C1.I2) „Модернизация на образователна инфраструктура“ от Националния план за възстановяване и устойчивост (НПВУ)\nПравно основание: обект на настоящата обществена поръчка е „ДОСТАВКА“ по смисъла на чл. 3, ал. 1, т.2 от ЗОП. \nВид на поръчката: Публично състезание на основание чл. 18, ал. 1, т. 12 от ЗОП, в съответствие с чл. 20, ал. 2, т. 2 от ЗОП\nСрокът за изпълнение: не повече от 90 (деветдесет) календарни дни\nПрогнозната стойност на обществената поръчка е 138 400,00 лева (сто тридесет и осем хиляди и четиристотин) без включен ДДС"
    },
    {
      "url": "/today/541234",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:42:41.139538",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 18:22",
        "parsed": "2025-11-28T18:22:00",
        "formatted": "2025-11-28 18:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0050",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 107 408,64 (EUR 54 917,17)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмета на настоящата обществена поръчка е \"Доставка на природен газ за нуждите на Община \"Тунджа\" по две обособени позиции, както следва:\nОбособена позиция №1 \"Доставка на природен газ за Административната сграда,  находяща се в гр. Ямбол, пл. \"Освобождение\" №1\";\nОбособена позиция №2 \"Доставка на природен газ за нуждите на сградата на ЦДГ \"Изворче\", находяща се в УПИ Х-242, кв.17 по ПУП на с. Кабиле, Община „Тунджа“.\nПрогнозните количества природен газ, които следва да се доставят за срока на изпълнение на договора е 830 МWh, по обособени позиции, както следва:\n- за Обособена позиция 1- 700 МWh;\n- за Обособена позиция 2 - 130 МWh.\n Посочените количества са прогнозни и не задължават възложителя да ги възложи в пълен обем.\n Срокът на изпълнение на доставките, включени в предмета на обществената поръчка е 12 месеца, считано от 01.01.2026 г.  или до достигане на прогнозна стойност на обществената поръчка по съответната обособена позиция.\n Прогнозната стойност на поръчката, определена по реда на чл.21, ал.8, т.1 от ЗОП е 107 408.64лв. (54 917.17€) без вкл. ДДС, по обособени позиции както следва:\n Обособена позиция №1 - 90 585.60 лв. (46 315.68€) без вкл. ДДС;\n Обособена позиция №2 - 1​​​​​​​6 823.04 ​​​​​​​лв. (8 601.48 €​​​​​​​) без вкл. ДДС."
    },
    {
      "url": "/today/539932",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:42:49.023821",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 18:14",
        "parsed": "2025-11-28T18:14:00",
        "formatted": "2025-11-28 18:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00064-2025-0015",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 90 600,00 (EUR 46 323,04)",
      "offer_opening": "09 дек 2025 (вто), 12:10",
      "buyer": "ОБЩИНА ЧЕПЕЛАРЕ",
      "contact_person": "Боран  Хаджиев +359 30518280  mail@chepelare.bg",
      "documentation": "Предоставяне на един нов неупотребяван автомобил за нуждите на Община Чепеларе, при условията на оперативен лизинг."
    },
    {
      "url": "/today/543941",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:42:56.829360",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 17:44",
        "parsed": "2025-11-28T17:44:00",
        "formatted": "2025-11-28 17:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00864-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 305 300,00 (EUR 156 097,41)",
      "offer_opening": "22 дек 2025 (пон), 12:00",
      "buyer": "ОБЩИНА ИСПЕРИХ",
      "contact_person": "Айлин Джеват Шукриева 0882555637  vodenangel@abv.bg",
      "documentation": "Проекта предвижда ремонтни дейности по улица VI клас от уличната мрежа на гр. Исперих, които имат обслужваща функция - осигуряват достъп до имотите по тях и се свързват с републиканската и общинска пътна мрежа. \nПредвиждат се частична подмяна на съществуващите бордюри, поради лошото им състояние, като са геометрирани  радиусите на закръгляне към страничните улици. Предвижда се изграждане на нови бордюри от ПТ56 до ПТ70 в ляво , а в дясно се предвижда изграждане на пътеб банкет с ширина 1м. Предвижда се полагане на нова конструкция в този участък оразмерена за леко движение от: основа от трошен камък с дебелина 36см, пласт биндер с дебелина 4см. и изностващ пласт от плътен асфалтобетон с дебелина 4см."
    },
    {
      "url": "/today/543939",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:43:05.318986",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 17:40",
        "parsed": "2025-11-28T17:40:00",
        "formatted": "2025-11-28 17:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02000-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 56 211,73 (EUR 28 740,60)",
      "offer_opening": "09 дек 2025 (вто), 15:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ТРАЙКО СИМЕОНОВ\"",
      "contact_person": "Галина Иванова Сакарова 0889433455  info-2700147@edu.mon.bg",
      "documentation": "Предмет на настоящата обществена поръчка обхваща извършване на доставка и/или монтаж и/или гаранционна поддръжка и/или въвеждане в експлоатация и/или оборудване във връзка с изграждане на училищна STEM среда и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в Средно училище „Трайко Симеонов“, гр. Шумен, в зависимост от съответната обособена позиция."
    },
    {
      "url": "/today/525172",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:43:13.419795",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 17:29",
        "parsed": "2025-11-28T17:29:00",
        "formatted": "2025-11-28 17:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01351-2025-0080",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 6 423 940,00 (EUR 3 284 508,37)",
      "offer_opening": "15 дек 2025 (пон), 14:00",
      "buyer": "БУЛГАРТРАНСГАЗ ЕАД",
      "contact_person": "Кремена  Николова Kremena.Nikolova@bulgartransgaz.bg",
      "documentation": "Предметът на обществената поръчка включва изпълнението на следните основни дейности:\n1. Осигуряване на необходимите изходни данни за изработване на инвестиционен проект – фаза Работен проект; \n2. Проучвателни дейности;\n3. Изработване на инвестиционен проект във фаза – работен проект, план за безопасност и здраве (ПБЗ) и план за управление на строителните отпадъци (ПУСО) и одобряването им от Възложителя;\n4. Съгласуване на инвестиционния проект, ПБЗ и ПУСО с компетентните контролни органи, експлоатационни дружества и други заинтересовани лица, Консултанта по чл.166, ал.1 от Закона за устройство на територията (ЗУТ) и одобряване по реда на  ЗУТ;\n5. Изработване на документации за имотите, засегнати при строителството и спасителните археологически проучвания, идентификация на собственици или на ползватели/арендатори на земи, определяне размера на обезщетенията за унищожена реколта или пропуснати ползи от земи и/или нанесени щети по време на строителството и/или спасителни археологически проучвания, съгласно пазарни оценки, изготвени от лицензиран независим оценител (съгласувани от Възложителя) и провеждане на процедури по изплащане на обезщетенията, съгласно разпоредбите на Закона за енергетиката (ЗЕ), Закона за културното наследство (ЗКН) и ЗУТ, които обезщетения се изплащат от Възложителя; \n6. Временно строителство (по преценка на Изпълнителя), в т.ч. подготовка за строителство и мобилизация;\n7. Доставка на необходимите материали и оборудване;\n8. Строително – монтажни работи (СМР);\n9. Упражняване на авторски надзор по време на строителство; \n10. Провеждане на изпитания: единични, комплексни и приемни изпитания;\n11. Съставяне на строителни книжа, изпълнителна и екзекутивна документации;\n12. Кадастрално заснемане на обекта; \n13. Дейности по приемане и въвеждане в експлоатация: \n13.1. Участие в комисия при провеждане на 72-часови проби при експлоатационни условия и подписване на Протокол за проведена 72-часова проба при експлоатационни условия (Образец 17); \n13.2. Подписване на Констативен акт за установяване годността за приемане на строежа (Образец 15);\n13.3. Получаване на удостоверителни документи съгласно Закона за кадастъра и имотния регистър (ЗКИР);\n13.4. Предварителни съгласувания за разрешаване ползването на обекта;\n13.5. Участие в комисия при подписване на Протокол за установяване на годността за ползване на строежа (Образец 16) и съдействие за получаване на Разрешение за ползване;\n14. Изработване на проект за демонтаж на изведения от експлоатация участък от преносния газопровод и одобряването му от Възложителя;\n15. Дейности преди откриване на строителна площадка - изработване на ПУСО и ПБЗ и одобряването им по реда на ЗУТ;\n16. Изработване на документация за имотите, засегнати при демонтажните работи, идентификация на собственици или на ползватели/арендатори на земи, определяне размера на обезщетенията за унищожена реколта или пропуснати ползи от земи и/или нанесени щети по време на демонтажните работи, съгласно пазарни оценки, изготвени от лицензиран независим оценител (съгласувани от Възложителя) и провеждане на процедури по изплащане на обезщетенията, съгласно разпоредбите на Закона за енергетиката (ЗЕ), Закона за културното наследство (ЗКН) и ЗУТ, които обезщетения се изплащат от Възложителя; \n17. Демонтажни работи на изведения от експлоатация участък от преносния газопровод и техническа рекултивация на засегнатите имоти;\n18. Подписване на Констативен протокол за приемане на демонтажните работи и рекултивацията на засегнатите имоти;\n19. Демонтиране на временното строителство и възстановяването на терените, засегнати от него в първоначален вид.\nЦелта на инвестиционното предложение е да се осигури спазване на нормативните изисквания на Наредба за устройството и безопасната експлоатация на преносните и разпределителните газопроводи, и на съоръженията, инсталациите и уредите за природен газ, в частта отнасяща се за необходимия клас на газопроводната тръба при пресичане с автомобилни пътища и автомагистрали във връзка с бъдещо изграждане на републиканска пътна мрежа в района и осигуряване на мерки за безопасност в прилежащия участък на газопровода.​​​​​​​\nСтроежът е „Първа категория“, съгласно чл. 137, ал.1, т. 1, буква „б“ от ЗУТ и чл. 2, ал. 2, т. 3 от Наредба № 1 от 2003 г. за номенклатурата на видовете строежи.\nС настоящата обществена поръчка се предвижда изместване/реконструкция на трасе на преносен газопровод DN700 за Гърция в участъка между км 78,5 и км 80,5 и технологични съоръжения към него с технически параметри, както следва:\n- Новопроектирано трасе от газопровода с дължина около 1 400 м, диаметър Ø 720 и Ø 711, максимално работно налягане 5,4 МРа;\n- Новопроектирано трасе на оптична кабелна линия с дължина 854,51 м, с 48 оптични влакна;\n- Нова Станция за катодна защита (СКЗ) „Кресна“;\n- Новопроектирано трасе на електрозахранващ кабел от СКЗ „Кресна“ до Станция за очистване на газопровода (СОГ) „Кресна“ с дължина 880,15 м;\n- Новопроектирано трасе на електрозахранващ кабел от СОГ „Кресна“ до Кранов възел (КВ) „Кресна“ с дължина 185,78 м;\n- Новопроектиран кабел на анодно заземително устройство (АЗУ) до СОГ „Кресна“ с дължина 283.62 м. \nРаботният проект следва да съдържа най-малко следните проектни части: „Обща част“; „Инженерно-геоложки проучвания (ИГП)“; „Хидрогеоложки проучвания“; „Хидроложки проучвания“; „Геодезическа“; „Технологична - Технологични тръбопроводи“; „Технологични съобщителни връзки“(ТСВ); \"Архитектура\"; \"Конструктивна\"; „Електрическа“; „Електрохимична защита“; „Пожарна безопасност“; „Рекултивация“; „Пътна“; „Временна организация на движението“; „Демонтажни работи“; други проектни части по преценка на проектанта.\nВсички изисквания са посочени в Техническата спецификация и приложенията към нея, част от документацията за обществената поръчка."
    },
    {
      "url": "/today/543970",
      "page_number": 1,
      "scraped_at": "2025-11-28T21:43:21.319533",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:58",
        "parsed": "2025-11-28T16:58:00",
        "formatted": "2025-11-28 16:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00848-2025-0022",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 2 410 899,84 (EUR 1 232 673,51)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ-Д-Р АТАНАС ДАФОВСКИ АД",
      "contact_person": "Снежана Стоянова Карагьозова +359 36168241  hospital_kj@abv.bg",
      "documentation": "Периодично повтарящи се доставки на лекарствени продукти, които не са включени в Приложение №2 на Позитивния лекарствен списък за нуждите на МБАЛ \"Д-р Атанас Дафовски\" АД гр. Кърджали, по видове и количества, посочени в Техническата спецификация.          \nПървоначално планираната \"Техническа спецификация\" може да бъде частично променяна в хода на провеждане на динамичната система, като се добавят нови лекарствени продукти и/или се променят количествата им. \nВъзложителят има право да променя посочените в \"Техническата спецификация\" количества продукти, съобразно нуждите си, включително да добавя нови лекарствени продукти, които не са включени в \"Техническата спецификация\", но са в изпълнение на предмета на обществената поръчка. Под \"нови видове\" се има предвид: при спиране от производство и/или внос, еквивалент на видовете лекарствени продукти, които са включени в  \"Техническата спецификация\".\nПосочените количества в приложената към документацията „Техническа спецификация“ са прогнозни и не задължават Възложителя да ги закупи в пълен обем, а съобразно своята необходимост."
    },
    {
      "url": "/today/543900",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:43:32.669393",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:58",
        "parsed": "2025-11-28T16:58:00",
        "formatted": "2025-11-28 16:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00039-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 7 500,00 (EUR 3 834,69)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПАВЛИКЕНИ",
      "contact_person": "Михаела Валентинова Иванова mvivanova@pavlikeni.bg",
      "documentation": "ОСНОВНИ ДЕЙНОСТИ, ВКЛЮЧЕНИ В ОБХВАТА НА УСЛУГАТА, ПРЕДМЕТ НА ПОРЪЧКАТА\nПри изпълнение на предмета на поръчката, Изпълнителят следва да извършва следните дейности:\n- извършва анализ на актуалната към момента нормативна база, свързана с процедурата по възлагане на обществени поръчки, както и с нормативните условия за реализирането и отчитането на проекта;\n- изготвя документации, включващи и решения и обявления за обществените поръчки (или поканите – при процедура по чл. 18, ал. 1, т. 8 и 13 от ЗОП), свързани с възлагане на дейностите по проекта и на техническите спецификации към тях;\n- оказва съдействие на Общината, относно подготовката на необходимата кореспонденция, свързана с изпълнение на конкретния договор към ДФЗ/РА;\n- оказва съдействие на бенефициента при подготовка на необходимата документация за управление и отчитане на изпълнението на проекта, която се изисква от ДФЗ/РА;\n- съдейства при подготовката и окомплектоването на необходимите документи за сключване на Анекс към Договора за безвъзмездна финансова помощ (при възникнала необходимост);\n- съдейства при осъществяване на документални проверки, включително проверки на фактури и други документи, представени от Изпълнителите по договорите за осъществяване на предвидените по проекта дейности;\n- координира и подпомага документалния обмен на информация между Община Павликени, ДФЗ/РА и Изпълнителите на дейностите по проекта.\n- съдейства на Общината при провеждане на проверки на място от страна на финансиращата и одитиращи институции;\n- съдейства на бенефициента при отчитане на проекта пред ДФЗ/РА на всеки етап от неговото реализиране;\n- извършва подготовка и окомплектоване на заявки за авансови, междинни и окончателно плащания, включително:\n- изготвя заявления за съответните плащания по проекта и всички необходими документи, изисквани от ДФЗ/РА относно подаване на заявки за плащане;\n- контролира и координира комплектуването на всички необходими документи, приложими към заявките за плащане;\n- извършва проверка за съответствието на документацията към заявките за плащане с изискванията на финансиращата институция.\n- осъществява контрол по изпълнението на предвидените дейности по проекта в съответствие с Договора за безвъзмездна финансова помощ и указанията на Управляващия орган;\n- извършва необходимия текущ и периодичен преглед и контрол върху осъществяването на строително-монтажни работи (СМР), в рамките на проекта, като следи дали те се извършват в пълния им обем и с необходимото качество;\n- съдейства на общинската администрация по отношение на организацията и координацията на изпълнението на СМР, в съответствие с приетата оферта, техническите спецификации и проектната документация;\n- осъществява контрол и преглед на документацията при изпълнението на всеки етап от предвидените СМР;\n- съдейства на Общината при проследяването на процесите във връзка с отстраняване на констатирани забележки и неизправности при осъществяване на СМР;\n- предоставяне на юридически консултации по време на реализацията на проекта;\n- Окончателно отчитане на дейностите по проекта след извършване на цялата инвестиция по проекта.\nПри изпълнение на дейностите и услугите по договора, Изпълнителят е длъжен да спазва всички указания и препоръки дадени от Възложителя, всички приложими нормативни документи на националното законодателство,  указанията и препоръките на ДФЗ-РА по отношение спазването на мерки за информация, публичност и популяризиране на проекта.\nЗабележка: Към настоящите Указания за участие в процедурата е приложена Техническа спецификация, съдържаща подробна информация относно предмета, обхвата и изискванията за изпълнение на поръчката, представляваща Приложение № 1 към нея."
    },
    {
      "url": "/today/538036",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:43:41.191110",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:57",
        "parsed": "2025-11-28T16:57:00",
        "formatted": "2025-11-28 16:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2025-0123",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 925 410,00 (EUR 473 154,62)",
      "offer_opening": "09 дек 2025 (вто), 12:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Станислава  Стойнева +359 876435714  s.stoyneva@is-bg.net",
      "documentation": "Изискванията към изпълнението са подробно описани в Техническата спецификация - Приложение № 1."
    },
    {
      "url": "/today/543725",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:43:48.759477",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:55",
        "parsed": "2025-11-28T16:55:00",
        "formatted": "2025-11-28 16:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04448-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 63 972,96 (EUR 32 708,86)",
      "offer_opening": "10 дек 2025 (сря), 14:15",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "Daniela Ivanova Borisova Ivan_vazov1850@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на образователно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/543507",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:43:56.305643",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:54",
        "parsed": "2025-11-28T16:54:00",
        "formatted": "2025-11-28 16:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00909-2025-0027",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 59 200,00 (EUR 30 268,48)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ВВМУ \"Н.Й. Вапцаров\" - Варна",
      "contact_person": "Гергана Петрова Севова adv.sevova@gmail.com",
      "documentation": "Доставка, изработка и брандиране на информационни материали за събитията, организирани и провеждани за нуждите на ВВМУ “Н. Й. ВАПЦАРОВ“ - Описание на предмета на обществената поръчка и изисквания за изпълнение на поръчката са съгласно Техническа спецификация с рег. №3254/15.10.2025г."
    },
    {
      "url": "/today/543710",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:44:04.181200",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:48",
        "parsed": "2025-11-28T16:48:00",
        "formatted": "2025-11-28 16:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04448-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 27 990,53 (EUR 14 311,33)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "Daniela Ivanova Borisova Ivan_vazov1850@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на компютърно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/543934",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:44:12.511867",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:45",
        "parsed": "2025-11-28T16:45:00",
        "formatted": "2025-11-28 16:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00166-2025-0019",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 138 124,54 (EUR 70 621,96)",
      "offer_opening": "11 дек 2025 (чет), 12:00",
      "buyer": "ОБЩИНА ДОСПАТ",
      "contact_person": "Хасан Байрамов Кочаков hasankochakov@gmail.com",
      "documentation": "Предметът на поръчката е Изпълнение на СМР за  изграждане на обекти по две обособени позиции:\nОП№1 - Водопровод на ул. „Крайбрежна“ / от КМ 1 +285,00  до КМ 1+363,50 \nОП№2 - Водопровод на ул.“ Панорамен път“ от км.0+000 до км.0+450 ,  находящи се в местност „Чинлий“, землище на гр. Доспат, община Доспат.\nИзпълнението на предвидените в предмета на поръчката дейности, представляват изграждане на водопровод от 68,50 линейни метра на ул. “Крайбрежна” от КМ 1 +285,00  до КМ 1+363,50 по обособена позиция №1 и изграждане на водопровод от 450.00 линейни метра на ул.“ Панорамен път“ от км.0+000 до км.0+450 по обособена позиция №2. \nЗа обектите има издадени разрешения за строеж и пълна проектна готовност. \nОбектът е трета категория строеж, съгласно чл.137, ал.1, т.3 от Закона за устройство на територията."
    },
    {
      "url": "/today/543802",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:44:20.708405",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:39",
        "parsed": "2025-11-28T16:39:00",
        "formatted": "2025-11-28 16:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00092-2025-0031",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 450,00 (EUR 50 847,98)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА СМОЛЯН",
      "contact_person": "Николай Тодоров Мелемов +359 30167610  obshtina@smolyan.egov.bg",
      "documentation": "Обект на настоящата обществена поръчка е предоставянето на услуга по смисъла на чл.3, ал.1, т.3 от Закона за обществените поръчки („ЗОП“), с наименование: „УПРАЖНЯВАНЕ НА СТРОИТЕЛЕН НАДЗОР ПРИ ИЗПЪЛНЕНИЕ НА СТРОИТЕЛНИ РАБОТИ НА ОБЕКТ/СТРОЕЖ: „РЕКОНСТРУКЦИЯ НА ВЪТРЕШНАТА ВОДОПРОВОДНА  МРЕЖА НА С. КУТЕЛА, ОБЩИНА СМОЛЯН“.\nПредмет на договора за изпълнение на обществената поръчка е предоставянето на услуги, свързани с упражняването на строителен надзор по смисъла на чл.166, ал.1 от ЗУТ при изпълнението на строителни работи на обекта/строежа, в съответствие с изготвения и одобрен за него инвестиционен проект, техническото задание и останалите изисквания съгласно договора за изпълнение на поръчката и въвеждане на обекта/строежа, в експлоатация чрез квалифицирани специалисти, определени за надзор по съответните проектни части.\nНай-общо дейностите по изпълнение на строителството са насочени към  цялостната реконструкция на вътрешната водопроводна мрежа на с. Кутела, община Смолян включваща и сградни водопроводни отклонения (СВО) до шахта, изградена в имота на потребителя според изискванията на Наредба №4  за условията и реда за присъединяване на потребителите и за ползване на  ВиК системи, както и всички водопроводни  съоръжения ката шахти калници, шахти въздушници, шахти с регулатори за налягане, спирателни кранове и пожарни хидранти. Общата дължина  на водопроводната мрежа предвидена за рехабилитация е 7946,55 м., разпределена на 27 клона. Предвидено е водопроводите да се изпълнят с полиетиленови  тръби висока плътност PEHD  PE 100/RC,PN 10,SDR17. Рехабилитират се 172 бр. сградни водопроводни отклонения с тръби PE 100/RC, PN 10,SDR17 ,  DN25. Изграждат се 23 бр.  шахти въздушник, 6 бр. шахти регулатор на налягането, 1 бр. шахта изпускател,27 бр. СК и 53 бр. пожарни хидранти. Заради специфични теренни особености / съществуващи стръмни терени  под и над пътя/ се предвижда изграждането на бетонов кожух на водопроводната тръба в участък от 69 метра.​"
    },
    {
      "url": "/today/542950",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:44:28.641347",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:38",
        "parsed": "2025-11-28T16:38:00",
        "formatted": "2025-11-28 16:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00019-2025-0030",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА МОНТАНА",
      "contact_person": "Таня Миладинова Цветанова tanq_miladinova@abv.bg",
      "documentation": "Доставка на канцеларски материали за нуждите на Община Монтана. Доставките ще бъдат извършвани на база заявки от страна на възложителя."
    },
    {
      "url": "/today/543956",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:44:36.393521",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:31",
        "parsed": "2025-11-28T16:31:00",
        "formatted": "2025-11-28 16:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03627-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 62 000,00 (EUR 31 700,10)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ПОЧИВНА БАЗА ОРЛИЦА - ПАМПОРОВО",
      "contact_person": "Evgeniy Krasimirov Atanasov pd_orlica@abv.bg",
      "documentation": "Доставка на един брой нов лек автомобил за нуждите на Почивна база „Орлица“, местност Караманжда, к.к.Пампорово, община Смолян“,  с минимално изискуеми технически параметри съгласно техническата спецификация на Възложителя. Предметът на поръчката включва и гаранционно поддържане и обслужване на доставения автомобил.\nКраен срок за доставка 19.12.2025г.\n​​​​​​​"
    },
    {
      "url": "/today/543317",
      "page_number": 2,
      "scraped_at": "2025-11-28T21:44:44.979191",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:23",
        "parsed": "2025-11-28T16:23:00",
        "formatted": "2025-11-28 16:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0158",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 5 000,00 (EUR 2 556,46)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ДОБРИЧ",
      "contact_person": "Иванка Кирилова Божидарова ibozhidarova@nhif.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Следгаранционно сервизно обслужване на климатици в работни и сървърни помещения на РЗОК – Добрич, включително доставка и монтаж на резервни части“.\nИзпълнението на предмета на поръчката обхваща 22 броя климатици и включва всички дейности по привеждането им в изправно състояние, подробно описано в отделен файл, приложение към документацията: Технически изисквания и спецификация - Приложение № 1."
    },
    {
      "url": "/today/532410",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:44:58.011793",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:22",
        "parsed": "2025-11-28T16:22:00",
        "formatted": "2025-11-28 16:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01007-2025-0006",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 994 086,00 (EUR 508 268,10)",
      "offer_opening": "11 дек 2025 (чет), 13:30",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"Д-Р СТОЙЧО ХРИСТОВ\" ЕООД",
      "contact_person": "Павлина Ненчева Гатева +359 67595212  pgatewa@gmail.com",
      "documentation": "Настоящата ограничена процедура се обявява в рамките на ДСП с УИН в РОП Т515861 с предмет: „ДОСТАВКИ НА ОСТЕОСИНТЕЗНИ СРЕДСТВА, КОЛЕННИ, ТАЗОБЕДРЕНИ И РАМЕННИ ЕНДОПРОТЕЗИ ЗА НУЖДИТЕ НА ОТДЕЛЕНИЕ ПО ОРТОПЕДИЯ И ТРАВМАТОЛОГИЯ НА МБАЛ „Д-Р СТОЙЧО ХРИСТОВ“ ЕООД ГР. СЕВЛИЕВО”. Същата включва 162 номенклатурни единици, описани в Техническата спецификация. Посочените количества в приложената към поканата Техническа спецификация са прогнозни и не пораждат задължение за Възложителя да ги възложи в прогнозния обем.\nОбхватът на поръчката включва:\n» доставка до Болничната аптека на Възложителя;\n» разтоварване на доставеното по дадена заявка количество продукти."
    },
    {
      "url": "/today/543490",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:45:05.911146",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:19",
        "parsed": "2025-11-28T16:19:00",
        "formatted": "2025-11-28 16:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0143",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 12 000,00 (EUR 6 135,50)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Веселина  Атанасова +359 52820836  op@varna.bg",
      "documentation": "При изпълнение на поръчката следва да се изпълни осъществяване на авторски надзор по време на строителството на обекти: Основен ремонт на Детска ясла №8 \"Щурче\", въвеждане на мерки за енергийна ефективност и достъпност и изграждане на пристройка с асансьор” и  „Изпълнение на мерки за енергийна ефективност в Дневен център за деца и младежи с увреждания „Св. Йоан Златоуст“ в гр. Варна“ по Проект BG16FFPR003-1.001-0032 „Варна - иновативен, образован, здравословен и съхранен град“ по процедура BG16FFPR003-1.001 „Подкрепа за интегрирано градско развитие в 10-те градски общини – основни центрове на растеж“, Приоритет 1 „Интегрирано градско развитие“ на Програма „Развитие на регионите“ 2021-2027 г."
    },
    {
      "url": "/today/543859",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:45:13.644325",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:16",
        "parsed": "2025-11-28T16:16:00",
        "formatted": "2025-11-28 16:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01019-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 31 948,67 (EUR 16 335,10)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА НЕДЕЛИНО",
      "contact_person": "Добри Здравков Личев +359 894449271  t55p36140h1987zzz@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка включва Обществен превоз на пътници по автобусни линии от утвърдената областна  транспортна схема от квотата на община Неделино.\n Субсидиране на превозвачите, които извършват превоз на пътници по нерентабилни автобусни линии в планински и други райони.\nИзискванията за извършване на услугата по обществен превоз по маршрутно разписание по линия от областна и общинска транспортни схеми са подробно описани в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/543849",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:45:21.518748",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:13",
        "parsed": "2025-11-28T16:13:00",
        "formatted": "2025-11-28 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00110-2025-0066",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 290 704,60 (EUR 148 634,90)",
      "offer_opening": "23 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ТЕРВЕЛ",
      "contact_person": "Симеон Георгиев Симеонов tervel2000@yahoo.com",
      "documentation": "Строително-монтажните работи, които съставляват предмета на настоящата обществена поръчка включват строително монтажни работи за основен ремонт на улица „Седма“ в село Божан с дължина 420,00 м. Предмет е също така и изграждане на тръбна мрежа за съобщителна инфраструктура.  В обхвата на основния ремонт ще се демонтира чрез фрезоване 1200,00 кв. м. асфалтова настилка от цялата площ на улицата, след което ще се положат два пласта асфалт (порьозен и плътен) – отново върху цялата площ на улицата. Количеството на порьозният асфалтобетон е 2430,00 кв. м. с дебелина средно 6 см., а за плътният е предвидено полагане на пласт със средна дебелина в уплътнено състояние 4 см. предвидено е разкъртване на съществуващи бордюри – 430,00 л. м. и поставяне на нови, включително и подложен бетон  - 490,00 л. м. Ще се направи нова хоризонтална и вертикална маркировка.  Към проекта за основен ремонт на улицата има предвиждане за изграждане на телекомуникационно трасе и ревизионни шахти.  Обектът на настоящата обществена поръчка е „строителство“ по смисъла на чл. 3, ал. 1, т.1, б. „а” от ЗОП. За изпълнение на строителството е издадено едно разрешение за строеж. Строежът е „четвърта“ категория по смисъла чл. 137 от ЗУТ.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническата спецификация за изискванията на Възложителя и приложените към нея технически проект и документи, неразделна част от Документацията за участие."
    },
    {
      "url": "/today/543905",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:45:28.915566",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:06",
        "parsed": "2025-11-28T16:06:00",
        "formatted": "2025-11-28 16:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0096",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 295 000,00 (EUR 150 831,10)",
      "offer_opening": "09 дек 2025 (вто), 12:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Янка Йорданова Здравкова zdravkova@gabrovo.bg",
      "documentation": "Предметът на процедурата касае Доставка на горива за зареждане на моторните превозни средства и друга техника на Община Габрово и второстепенни разпоредители с бюджет чрез периодична покупка от търговски обекти (бензиностанции) с карти за безналично плащане, в прогнозни количества АВТОМОБИЛЕН БЕНЗИН А – 95Н (безоловен)  70 350 литри +/- 20%; ДИЗЕЛОВО ГОРИВО (евродизел) 43 650  литри +/- 20%; АВТОГАЗ 11000 литри +/-20%.\nИзвън изброените видове горива, в рамките на прогнозната стойност на договора, крайният купувач си запазва правото при необходимост да закупува и други видове горива, при единична цена на бензиностанциите на крайния продавач за съответния вид гориво, с отстъпка не по-малка от 0.08 лв. с ДДС.\nДоговорът влиза в сила от датата на сключване и е със срок на действие от 01.01.2026г. до 31.12.2027 г."
    },
    {
      "url": "/today/543898",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:45:36.620573",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:04",
        "parsed": "2025-11-28T16:04:00",
        "formatted": "2025-11-28 16:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0095",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 196 500,00 (EUR 100 468,85)",
      "offer_opening": "09 дек 2025 (вто), 12:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Янка Йорданова Здравкова zdravkova@gabrovo.bg",
      "documentation": "Предметът на процедурата касае доставка на дизелово гориво , предназначено за нуждите на ОП РДНО\", в прогнозни количества 90000л. +/- 20 %. Доставките се изпълняват периодично, въз основа на конкретни заявки. Договорът влиза в сила от датата на сключване и е със срок на действие от 01.01.2026г. до 31.12.2027 г."
    },
    {
      "url": "/today/543864",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:45:43.879052",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:03",
        "parsed": "2025-11-28T16:03:00",
        "formatted": "2025-11-28 16:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0094",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 393 000,00 (EUR 200 937,71)",
      "offer_opening": "09 дек 2025 (вто), 12:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Янка Йорданова Здравкова zdravkova@gabrovo.bg",
      "documentation": "Предметът на процедурата касае доставка на дизелово гориво Б6 за зареждане на бензиностанция, предназначено за нуждите на ОП \"Благоустрояване\", в прогнозни количества 180000л. +/- 20 %. Доставките се изпълняват периодично, въз основа на конкретни заявки. Договорът влиза в сила от датата на сключване и е със срок на действие от 01.01.2026г. до 31.12.2026 г."
    },
    {
      "url": "/today/542562",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:45:51.529190",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 16:00",
        "parsed": "2025-11-28T16:00:00",
        "formatted": "2025-11-28 16:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00030-2025-0078",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 250 000,00 (EUR 127 822,97)",
      "offer_opening": "30 дек 2025 (вто), 13:30",
      "buyer": "ОБЩИНА СИЛИСТРА",
      "contact_person": "Валерий Петров Недев +359 86816224  valeriy.nedev@silistra.bg",
      "documentation": "Предметът на поръчката обхваща дейности по зимно поддържане и снегопочистване на улици в населените места и пътна мрежа между тях на територията на община Силистра."
    },
    {
      "url": "/today/528155",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:45:59.058441",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 15:49",
        "parsed": "2025-11-28T15:49:00",
        "formatted": "2025-11-28 15:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00974-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 110 000,00 (EUR 56 242,11)",
      "offer_opening": "22 дек 2025 (пон), 10:00",
      "buyer": "ВОДОСНАБДЯВАНЕ  и  КАНАЛИЗАЦИЯ -  ВИДИН ЕООД",
      "contact_person": "Снежанка Илиева Бадева-Любенова +359 94 601 071  snejana.badeva@vik-vidin.com",
      "documentation": "ИЗВЪНГАРАНЦИОННО ПОДДЪРЖАНЕ И  РЕМОНТ  НА  БАГЕРИ  СОБСТВЕНОСТ НА ВИК ВИДИН"
    },
    {
      "url": "/today/542570",
      "page_number": 3,
      "scraped_at": "2025-11-28T21:46:06.750087",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 15:45",
        "parsed": "2025-11-28T15:45:00",
        "formatted": "2025-11-28 15:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00159-2025-0046",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 35 916,70 (EUR 18 363,92)",
      "offer_opening": "12 дек 2025 (пет), 13:30",
      "buyer": "ОБЩИНА ДОБРИЧКА",
      "contact_person": "Добринка  Петрова +359 58600889  utsospoos@dobrichka.bg",
      "documentation": "Предмет на поръчката е доставка и монтаж на 14 бр. климатици за нуждите на община Добричка.\nКлиматиците следва да се доставят с транспорт на изпълнителя на място франко сградите на възложителя, до обекти в съответните населени места:\nза сградата на община Добричка в гр. Добрич, ул. „Независимост” № 20 – 2 броя;\nза сградата на кметството в село Козлодуйци – 1 брой;\nза клуба на пенсионера в село Самуилово – 1 брой;\nза читалището в село Паскалево – 1 брой;\nза детската градина в село Плачидол – 1 брой;\nза детската градина в село Сливенци – 1 брой;\nза Здравна служба в село Хитово – 2 броя;\nза сграда на ЦНСТ и сграда на ДПЛД в село Опанец – 4 броя;\n​​​​​​​за фургон в село Одърци – 1 брой."
    },
    {
      "url": "/today/543928",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:46:14.439207",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 15:36",
        "parsed": "2025-11-28T15:36:00",
        "formatted": "2025-11-28 15:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06622-2025-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 170 000,00 (EUR 86 919,62)",
      "offer_opening": "15 дек 2025 (пон), 14:00",
      "buyer": "РЕГИОНАЛНА ЧИСТОТА - ОРЯХОВО ООД",
      "contact_person": "IVA PETKOVA MARINOVA +359 8847845420  chisto2024@abv.bg",
      "documentation": "Предмет на поръчката е периодична доставка на стока, която се търгува на стокова борса, съгласно списък одобрен с акт на Министерския съвет, по предложение на министъра на финансите в съответствие с чл. 79, ал. 1, т. 7 от ЗОП, съгласно Постановление 191/29.07.2016 г. на Министерски съвет, изменено с ПМС 347/08.12.2016 г., обнародван в бр. 99/13.12.2016 г. на ДВ. \nВидовете течни горива предмет на доставка са:\nДизелово гориво с код по CPV - 09134200-9 – 90 000 литра\nБензин А95Н с код по CPV - 09132100-4 – 6 000 литра  \nГаз пропан бутан CPV 09122000-0  – 6 000 литра"
    },
    {
      "url": "/today/543848",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:46:21.161240",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 15:34",
        "parsed": "2025-11-28T15:34:00",
        "formatted": "2025-11-28 15:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00413-2025-0052",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 54 000,00 (EUR 27 609,76)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ГОРНА ОРЯХОВИЦА",
      "contact_person": "Даниела Маринова Маринова 061860874  d.marinova@gornaoryahovitsa.bg",
      "documentation": "Обществената поръчка с предмет: „Внедряване на мерки за енергийна ефективност и основен ремонт на сградата на НЧ „Пробуда“ в УПИ II – за читалище в кв. 20 по плана на кв. Калтинец, гр. Горна Оряховица. Втори етап: СМР на покривна конструкция, вкл. ламаринени обшивки, улуци и водосточни тръби по източен и северен скат“ включва строителни и монтажни работи и дейности, подробно описани в Техническата спецификация (Приложение № 1 от документацията за участие във възлагането на обществената поръчка). \n           Предвиждат се СМР на покривна конструкция, вкл. ламаринени обшивки, улици и водосточни тръби по източен и северен скат."
    },
    {
      "url": "/today/543797",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:46:29.259961",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 15:33",
        "parsed": "2025-11-28T15:33:00",
        "formatted": "2025-11-28 15:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00694-2025-0013",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 74 700,00 (EUR 38 193,50)",
      "offer_opening": "08 дек 2025 (пон), 13:00",
      "buyer": "ОБЩИНА ГУРКОВО",
      "contact_person": "Kancho Stoyanov Papazov papazov@topalov.bg",
      "documentation": "Приготвянето и доставката на храната се извършва ежедневно в работните дни на всеки от календарните месеци при спазване на указанията и изискванията на настоящата техническа спецификация.\nБрой потребители – 55 лица към момента на обявяване на обществената поръчка с възможност за увеличаване на броят потребители до 80.\nПрогнозен брой работни дни: 249.\nПриготвяне и доставка на готова храна в работните дни, която включва- супа минимум 300 грама, основно ястие минимум 300 грама и веднъж в седмицата десерт минимум 150 грама, на лицата ползващи услуги в системата на Домашен социален патронаж в община Гурково.\nИзпълнителят е отговорен за осигуряването на здравословна, качествена и разнообразна храна, чрез използването на безопасни работни практики в условията на пандемия, спазването на хигиена на храненето и всички разпоредби на Закона за здравето, Закона за храните и поднормативната уредба по прилагането им, както и на приложимото европейско законодателство в областта на храненето.\nДоставката се извършва с транспорт на изпълнителя, при спазване на изискванията при транспортиране на храни, съгласно Наредба № 14 от 9.12.2021 г. за хигиената на храните."
    },
    {
      "url": "/today/543803",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:46:37.088398",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 15:00",
        "parsed": "2025-11-28T15:00:00",
        "formatted": "2025-11-28 15:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00997-2025-0023",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 91 704,26 (EUR 46 887,64)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ШАБЛА",
      "contact_person": "Ивелина Колева Димитрова +359 882520060  stz@ob-shabla.org",
      "documentation": "„Доставка на 1 бр. нов електрически автомобил в изпълнение на проект „Доставка на електрическо превозно средство и доставка и монтаж на зарядна станция за нуждите на Център за Социална Рехабилитация и Интеграция“\n​​​​​​​"
    },
    {
      "url": "/today/543698",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:46:44.425478",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:54",
        "parsed": "2025-11-28T14:54:00",
        "formatted": "2025-11-28 14:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00145-2025-0127",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ НА НАЦИОНАЛНИЯ ОСИГУРИТЕЛЕН ИНСТИТУТ - ГР. РАЗГРАД",
      "contact_person": "Красимира Петрова Николова 084 614485  KrasimiraP.Nikolova@nssi.bg",
      "documentation": "Предмет на настоящата поръчка е доставка на топлинна енергия за нуждите ТП на НОИ - Разград с адрес: гр. Разград, бул. \"Бели Лом\" №40."
    },
    {
      "url": "/today/543247",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:46:51.589870",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:52",
        "parsed": "2025-11-28T14:52:00",
        "formatted": "2025-11-28 14:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00184-2025-0028",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 66 225,00 (EUR 33 860,30)",
      "offer_opening": "04 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ПЕЩЕРА",
      "contact_person": "Златка Димитрова  Гемиева 0898650441  zgemieva@gmail.com",
      "documentation": "Предметът на обществената поръчка e избор на културен оператор за организиране и провеждане на празници и културни събития на територията на Община Пещера по обособени позиции. При изпълнение на обществената поръчка избраният изпълнител ще трябва да съблюдава и спазва законовите и подзаконовите нормативни актове, във връзка с организирането на мероприятия, събития и изяви.\nОбект на настоящата обществена поръчка е „Предоставяне на услуги“ по смисъла на чл.3, ал.1, т.3 от ЗОП.​​​​​​​\nИзпълнението на отделните дейности от предмета на поръчката започва след получаване от Изпълнителя на възлагателно писмо от Възложителя за стартиране изпълнението на дейностите, в което ще бъде посочено мероприятието, дата и място на провеждане и необходимите изходни данни за изпълнение предмета на поръчката.\nВсички материали и дейности във връзка с осъществяване на услугите ще се приемат с приемо-предавателен протокол – подписан от представител на Възложителя и Изпълнителя.\nПълната информация относно обхвата, обема и изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II „Техническата спецификация“ за всяка обособена позиция, неразделна част от Поканата за участие."
    },
    {
      "url": "/today/541279",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:46:58.885238",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:51",
        "parsed": "2025-11-28T14:51:00",
        "formatted": "2025-11-28 14:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01351-2025-0079",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 65 000,00 (EUR 33 233,97)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "БУЛГАРТРАНСГАЗ ЕАД",
      "contact_person": "Ангела  Лилова angela.lilova@bulgartransgaz.bg",
      "documentation": "Упражняване на консултантска дейност по чл. 166, ал. 1 от Закона за устройство на територията за обект: „Подмяна на участък от ЛК-4‘ до КВ-Враца (ГРС Враца-стар) на газопроводно отклонение „Враца-2”\nПредметът на поръчката включва изпълнението на следните дейности:\n\n\tОценка за съответствие на инвестиционния проект - фаза работен проект с основните изисквания към строежите съгласно чл. 142, ал. 5 и ал.10 от ЗУТ;\n\tИзработване на комплексен доклад съгласно чл. 142, ал. 6, т. 2 от ЗУТ;\n\tУпражняване на строителен надзор съгласно чл. 168, ал. 1 във връзка с чл. 168, ал. 2 от ЗУТ и извършване на проверка и контрол на доставените и влагани в строежа строителни продукти, с които се осигурява изпълнението на основните изисквания към строежите в съответствие с изискванията на наредбата по чл. 9, ал. 2, т. 5 от Закона за техническите изисквания към продуктите;\n\tИзпълняване функциите на координатор по безопасност и здраве за етапа на изпълнение на строежа съгласно Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни, монтажни и демонтажни работи;\n\tИзработване на окончателен доклад съгласно чл. 168, ал. 6 от ЗУТ;\n\tСъставяне и регистриране на технически паспорт за строежа съгласно чл. 176а от ЗУТ и Наредба № 5 от 28.12.2006 г. за техническите паспорти на строежите."
    },
    {
      "url": "/today/543891",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:47:06.050714",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:43",
        "parsed": "2025-11-28T14:43:00",
        "formatted": "2025-11-28 14:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01870-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 24 500,00 (EUR 12 526,65)",
      "offer_opening": "19 дек 2025 (пет), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО МЕХАНОТЕХНИКА \"ПРОФ. ЦВЕТАН ЛАЗАРОВ\" - гр. ПЛОВДИВ",
      "contact_person": "Майя Любенова Бахчеванова mayya.bahchevanova@gmail.com",
      "documentation": "В предмета на обществената поръчка са включени доставка и монтаж на:\n1. Преносим компютър - 12 броя;\n2. Монитори - 30 броя;\n1. Мултифункционално лазерно устройство - 1 брой.\nПодробно описание на изискванията към компютърното оборудване и принадлежности се съдържа в Техническата спецификация."
    },
    {
      "url": "/today/543550",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:47:13.271723",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:42",
        "parsed": "2025-11-28T14:42:00",
        "formatted": "2025-11-28 14:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02899-2025-0026",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 33 195,83 (EUR 16 972,76)",
      "offer_opening": "09 дек 2025 (вто), 13:00",
      "buyer": "Командване на военноморските сили",
      "contact_person": "Велико Илиев Трифонов v.trifonov@armf.bg",
      "documentation": "Поръчката е за доставка на бои, лакове, разредители и други сходни за нуждите на военните формирования на Военноморските сили с три обособени позиции.  Информация за условията за поръчката, указания за изготвяне на офертите, изискванията към участниците са посочени в \"Общи указания\" - приложение №1.  Изискванията към артикулите, количествата им и документите, които следва да бъдат представени при подаване на оферти и при доставка са посочени в \"Техническите изисквания\" към всяка обособена позиция."
    },
    {
      "url": "/today/543472",
      "page_number": 4,
      "scraped_at": "2025-11-28T21:47:21.021281",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:42",
        "parsed": "2025-11-28T14:42:00",
        "formatted": "2025-11-28 14:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02899-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 58 333,33 (EUR 29 825,36)",
      "offer_opening": "09 дек 2025 (вто), 13:30",
      "buyer": "Командване на военноморските сили",
      "contact_person": "Енчо Илиев Илиев +359 52552479  e.iliev@armf.bg",
      "documentation": "Доставка и монтаж на трансформаторна машина с параметри и характеристики съответстващи на изискванията посочени в Прил. №2;\n\tГаранционния срок за доставеното изделие, вложените материали и извършените монтажни дейности – не по-малък от 12 месеца от датата на подписване на приемо-предавателния протокол;\n\tПри възникване на необходимост от допълнителни дейности или доставка на части, извън възложените, същите да се извършват след съгласуване с Възложителя на техническо и ценово предложение за тяхното изпълнение;\n\tИзпълнителят да осигури необходимите за монтажа части и консумативи;\n\tНачин на изпълнение на поръчката – със сключване на договор;\n\tСрок на изпълнение на поръчката (договора) – до 120 (сто и двадесет дни) след извършване на авансовото плащане по договора;\n\tМясто за изпълнение на поръчката – в.ф. 32140–Варна;\n\t​​​​​​​Заплащането на поръчката да се извърши по банков път, от финансова служба на в.ф. 32140–Варна, авансово, през м. декември 2025 г. в размер стойността на договора с ДДС, срещу представени, в срок 12.12.2025 г. фактура за авансово плащане и гаранция (парична, банкова или застраховка) в размер на 100% върху върху авансово предоставени средства. Условията за представяне, приемане, задържане, усвояване или връщане ма гаранцията са описани в проекта на договор (Прил. №7).\n\tВ случай, на неприемане на гаранцията по т. 8 за обезпечаване на авансовото плащане до 16.12.2025 г., договорът ще бъде прекратен."
    },
    {
      "url": "/today/543469",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:47:29.273648",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:32",
        "parsed": "2025-11-28T14:32:00",
        "formatted": "2025-11-28 14:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00293-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 90 312,00 (EUR 46 175,79)",
      "offer_opening": "12 дек 2025 (пет), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КНЯГИНЯ КЛЕМЕНТИНА\" - СОФИЯ ЕАД",
      "contact_person": "ROSITSA KIRILOVA FIDANOVA rosica_fidanovaa@abv.bg",
      "documentation": "Доставка на обзавеждане за нуждите на  МБАЛ \"Княгиня Клементина - София\" ЕАД , ​​​​​​​необходими за отделение по детски болести и детски кабинет."
    },
    {
      "url": "/today/542640",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:47:36.752742",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:22",
        "parsed": "2025-11-28T14:22:00",
        "formatted": "2025-11-28 14:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01349-2025-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 65 744,00 (EUR 33 614,37)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ПО ГОРИТЕ - ШУМЕН",
      "contact_person": "Емил Стоянов Гелов s.stoyanov@shumen.iag.bg",
      "documentation": "Доставка на горива чрез карти за безналично плащане за служебните МПС на „Регионална дирекция по горите“ гр. Шумен и неговите изнесени звена  за 2026 година:\n1.  РДГ- Шумен – централно управление в гр.Шумен; \n2. Изнесено звено гр. Шумен с район на действие -  ТП ДГС  Шумен,  ТП ДГС Върбица, ТП ДГС Преслав, ТП ДГС Смядово,  ТП ДГС Търговище и общини Шумен, Велики Преслав, Каспичан, Смядово, Върбица, и Търговище.  \n3. Изнесено звено гр. Търговище с район на действие - ТП ДЛС „Черни Лом“ гр.Попово, ТП ДГС-Търговище, ТП ДГС – Омуртаг и общини Търговище, Попово, Опака, Омуртаг и Антоново;  \n4. Изнесено звено Паламара със седалище гр.Нови пазар и район на действие -  ТП ДЛС „ Паламара“ с. Венец обл. Шумен ТП ДГС Нови пазар  и общини Венец, Каспичан, Шумен, Каолиново, Хитрино, Нови пазар, Никола Козлево.\n​​​​​​​"
    },
    {
      "url": "/today/543568",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:47:44.408527",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:16",
        "parsed": "2025-11-28T14:16:00",
        "formatted": "2025-11-28 14:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0098",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 225 000,00 (EUR 115 040,67)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Албена Валентинова  Добрева a.dobreva@ruse-bg.eu",
      "documentation": "„Закупуване и доставка, гаранционно (сервизно) обслужване на фабрично нови моторни превозни средства за нуждите на Община Русе\" по обособени позиции.\n\n  Обособена позиция №1: \n Закупуване и доставка, гаранционно (сервизно) обслужване на един брой ново пътническо моторно превозно средство - микробус с общ брой места 15-20 за потребителите на ДПЛД „Приста“, гр. Русе – социална услуга при община Русе \n\n Обособена позиция №2: \nЗакупуване и доставка, гаранционно (сервизно) обслужване на един брой ново пътническо  моторно превозно средство - микробус с общ брой места 15-20 за потребителите на ДСХ ,,Възраждане“ – социална услуга при община Русе"
    },
    {
      "url": "/today/543836",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:47:51.721216",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:14",
        "parsed": "2025-11-28T14:14:00",
        "formatted": "2025-11-28 14:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02912-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 93 675,15 (EUR 47 895,34)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Katerina Raycheva Atanasova ouhrist@abv.bg",
      "documentation": "Пълно наименование на обществената поръчка: „Доставка, монтаж и въвеждане в експлоатация  на оборудване за изграждане на СТЕМ среда в ОУ \"Христо Ботев\", с. Хрищени, финансиран от НПВУ по Механизма за възстановяване и устойчивост, по договор за безвъзмездна финансова помощ № BG-RRP-1.015 по обособени позиции:\nОбособена позиция № 1 :Доставка на компютри  и компютърна периферия;\nОбособена позиция № 2: Доставка, монтаж и въвеждане в експлоатация на интерактивни дисплеи и аудио-визуално оборудване;\nОбособена позиция № 3: Доставка на офисна и специализирана печатна техника, включително МФУ устройства, режещ плотер и 3D принтер;\nОбособена позиция № 4: Доставка, монтаж и въвеждане в експлоатация на дидактически пособия и лабораторно оборудване“\n​​​​​​​Предмет на настоящата поръчка е доставка оборудване, разделено в обособени позиции, съобразно вида му, изчерпателно посочено в Приложение 1 (Техническа спецификация). В настоящата обществена поръчка се включват и дейности като монтаж на оборудването, пускане в експлоатация на оборудването, както и обучение на персонала на възложителя за работа и експлоатация на оборудването.\nВАЖНО!!!! Съгласно чл.104, ал.2 от ЗОП възложителят ще приложи т.нар. обърнат ред. В този случай в обявлението за обществена поръчка възложителят да предвижда оценката на техническите и ценовите предложения на участниците да се извърши преди провеждане на предварителен подбор. В тези случаи проверката за наличие на основания за отстраняване и съответствие с критериите за подбор се извършва по начин, който не се влияе от резултатите от оценката на техническите и ценовите предложения."
    },
    {
      "url": "/today/543885",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:47:59.013247",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:10",
        "parsed": "2025-11-28T14:10:00",
        "formatted": "2025-11-28 14:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00370-2025-0016",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 88 800,00 (EUR 45 402,72)",
      "offer_opening": "10 дек 2025 (сря), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА ПЪРВА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - СОФИЯ  \"СВ. ЙОАН КРЪСТИТЕЛ\" ЕАД",
      "contact_person": "Димитрина Петрова Сярова +359 28059263  d.syarova@abv.bg",
      "documentation": "Предметът на обществената поръчка включва предоставяне на оборотен постелъчен инвентар, пране, гладене на същото и на работното облекло на служителите при УПМБАЛ - София „Св. Йоан Кръстител” ЕАД.\nИзпълнителят следва да предостави собствен постелъчен инвентар, минимум 500 комплекта. Всеки комплект трябва да включва долен чаршаф, плик с отвор и калъфка. Постелъчният инвентар трябва да бъде маркиран с фирмен знак на изпълнителя /бродерия или ситопечат/."
    },
    {
      "url": "/today/543383",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:48:06.193477",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 14:02",
        "parsed": "2025-11-28T14:02:00",
        "formatted": "2025-11-28 14:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00251-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 298 694,86 (EUR 152 720,26)",
      "offer_opening": "19 дек 2025 (пет), 13:30",
      "buyer": "ШУМЕНСКИ УНИВЕРСИТЕТ \"ЕПИСКОП КОНСТАНТИН ПРЕСЛАВСКИ\"",
      "contact_person": "Драгомир  Михайлов +359 54830356  d.mihaylov@shu.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Извършване на строително-монтажни работи за текущи ремонти в сгради на Шуменския университет „Епископ Константин Преславски“ на територията на гр. Шумен“.\nСъобразно изготвената количествена сметка, предвижда се изпълнение на видове СМР в следните сгради (подобекти) и помещения находящи се на адрес: гр. Шумен, ул. „Университетска\" № 115:\n1. Помещения в Корпус 1: коридор ет. 5 – южно крило; коридор ет. 5– западно крило; мъжка тоалетна ет. 3; мъжка тоалетна ет. 3 – южно крило; дамска тоалетна ет. 3 – южно крило; ремонт на кабинети ет. 5; ремонт на кабинет 208\n2. Помещения в Учебни зали А-В: зала Б-2;\n3. Ремонт на сграда за образование с идентификатор: 83510.664.514.12.\nИзпълнените СМР трябва да бъдат в съответствие с Техническата спецификация и количествените сметки. \nПредвидените за изпълнение строително-ремонтни дейности не представляват строеж по смисъла на § 5, т. 38 от Допълнителните разпоредби на Закона за устройство на територията (ЗУТ). За обекта не е издадено Разрешение за строеж и няма да се изисква такова, тъй като е предвидено извършване на текущи ремонтни дейности, съгласно чл. 151, ал. 1 от ЗУТ, във връзка с ДР §5, т. 43 от ЗУТ.\nВъзложителят осигурява авансово плащане в размер на 30% от стойността на сключения договор с ДДС. Окончателното плащане се извършва след приемане на възложената работа, без забележки, въз основа на изготвения от съответния изпълнител приемо-предавателни протокол за действително извършените СМР."
    },
    {
      "url": "/today/543807",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:48:13.482194",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 13:40",
        "parsed": "2025-11-28T13:40:00",
        "formatted": "2025-11-28 13:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02646-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 95 000,00 (EUR 48 572,73)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ДЕЛФИНЧЕ\"",
      "contact_person": "Suzana Georgieva Govedarska odz_delfinche@abv.bg",
      "documentation": "обособена позиция №1 - „доставка на основни хранителни продукти ”, вкючваща:\n-           месо и местни продукти\n-           риба и рибни продукти\n-           млечни продукти\n-           захар и захарни изделия\n-           варива\n-           подправки\n-           замразени зеленчуци\n-           консервирани продукти\n-              хляб\n-           други\nобособена позиция №2 - „доставка на плодове и зеленчуци” ]"
    },
    {
      "url": "/today/543847",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:48:20.612781",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 13:37",
        "parsed": "2025-11-28T13:37:00",
        "formatted": "2025-11-28 13:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01258-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 448 257,00 (EUR 229 190,16)",
      "offer_opening": "19 дек 2025 (пет), 14:05",
      "buyer": "РАЙОН \"ИСКЪР\"",
      "contact_person": "Кристина Валентинова Гергинова 0888816796  k.gerginova@raioniskar.bg",
      "documentation": "Предметът на обществената поръчка включва изпълнението на следните дейности:\n\n\tДейност I. Разработване на инвестиционен проект във фаза „Технически проект“ по съответни части, съгласно изискванията на ЗУТ и действащата поднормативна уредба, посочени в Техническа спецификация към настоящата Документация.\n\tДейност II. Изпълнение на СМР на основание разработения и одобрен инвестиционен проект, при спазването на изискванията на всички действащи към настоящия момент в Република България закони, правилници, нормативи, касаещи изпълнението на обекти и работи от такъв характер, съгласно техническите спецификации.\n\tДейност III. Упражняване на авторски надзор по време на строителството в обхват съгласно чл. 162 от ЗУТ.\n\nВ изпълнение на възлагането с настоящата обществена поръчка, определеният Изпълнител следва да извърши дейности по изработване на инвестиционен проект във фаза „технически“, изпълнение на строително-монтажни работи, както и осъществяване на авторски надзор по време на строителството, като се следват изискванията на Възложителя, разписани в Техническата спецификация (Задание за проектиране) и относимите нормативни актове.\n\nПълното описание, обхватът, както и условията и изискванията към изпълнението на инженеринговите дейности, включени в предмета на възлагане, са подробно разписани в настоящите Указания, Техническата спецификация (задание за проектиране) и останалия комплекс документи, съставляващи цялостната Документация по процедурата."
    },
    {
      "url": "/today/543817",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:48:27.919868",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 13:37",
        "parsed": "2025-11-28T13:37:00",
        "formatted": "2025-11-28 13:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01258-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 287 500,00 (EUR 146 996,42)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "РАЙОН \"ИСКЪР\"",
      "contact_person": "Кристина Валентинова Гергинова 0888816796  k.gerginova@raioniskar.bg",
      "documentation": "„Строително-монтажни работи по изграждане на паркинг срещу бл. 57 на ул. „Ген. Стоян Стоянов“ в ж.к. „Дружба 1“, гр. София“ съгласно проектна разработка, както следва:\n-Изграждане на нови паркоместа и маневрени площи;\n-Реконструкция на съществуващи асфалтови площи (фрезоване/изстъргване и нов износващ пласт);\n-Изграждане/подмяна на тротоарни настилки;\n-Изграждане на бордюри;\n-Земни работи и изграждане на пътно легло;\n-Асфалтови и основни пластове;\n-Временна и постоянна организация на движението;\n-Вертикална сигнализация и хоризонтална маркировка (маркиране на паркоместа);\n-Рекултивация/озеленяване на засегнатите зелени площи.\n\nОбектът включва стандартни паркоместа за перпендикулярно паркиране с размер 2,50/5,00 m и маневрена площ 7,00 m за двупосочно движение, съгласно одобреното геометрично решение. \n\nПълна информация относно предмета на поръчката, в това число изисквания към начина и реда за изпълнението на строително-монтажните работи, се съдържа в приложената Техническа спецификация и Количествена сметка, които представляват неразделна част от документацията на настоящата обществена поръчка. Поради обстоятелството, че изготвения технически проект съдържа всички технологични изисквания към изпълнението на обществената поръчка, възложителят изрично указва, че същият следва да се счита за неразделна част от Техническата спецификация."
    },
    {
      "url": "/today/543809",
      "page_number": 5,
      "scraped_at": "2025-11-28T21:48:35.068244",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 13:28",
        "parsed": "2025-11-28T13:28:00",
        "formatted": "2025-11-28 13:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0157",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 500,00 (EUR 1 278,23)",
      "offer_opening": "22 дек 2025 (пон), 11:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ПЕРНИК",
      "contact_person": "Мария Венциславова Петкова 1_milena@per.nhif.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Следгаранционно сервизно обслужване на  леките служебни автомобили на РЗОК - Перник, включително доставка и монтаж на резервни части, консумативи и принадлежности за тях\".\nПредметът на обществената поръчка включва техническо обслужване на 2 броя служебни автомобили на РЗОК-Перник, включително доставка и монтаж на резервни части, консумативи и принадлежности към тях.\nИзпълнението на предмета на поръчката включва периодична диагностика, текущ и непредвиден/авариен ремонт на моторните превозни средства, посочени в Техническите изисквания и спецификации към настоящата документация, както и влагане на резервни части, консумативи и принадлежности, когато е необходимо."
    },
    {
      "url": "/today/543160",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:48:43.074810",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 13:22",
        "parsed": "2025-11-28T13:22:00",
        "formatted": "2025-11-28 13:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05883-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Прикачени файлове Образец 1. ТП.doc  53 KB  Приложение  3_Методика за  оценяване.docx  14.87 KB  Приложение 1 Техническа спецификация.docx  29.58 KB  Ценово предложение  дг юри гагарин  годеч 2025.docx  73.01 KB  Приложение 4 Декларация.docx  23.75 KB  Документация  2025 К.doc  258 KB  Приложние 2 Проект на договор.docx  51.36 KB",
      "estimated_amount": "BGN 70 000,00 (EUR 35 790,43)",
      "offer_opening": "09 дек 2025 (вто), 12:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ЮРИЙ ГАГАРИН\"",
      "contact_person": "Zorka Aleksandrova Stanoeva +359 893405773  zora_alexandrova@abv.bg",
      "documentation": "Предметът на обществената поръчка е избор на доставчик  на хранителни продукти за нуждите на ДГ”Юрий Гагарин”, гр.Годеч,  за период от 12 месеца “.\nОбект на поръчката: Доставка на стоки (чл. 3, ал. 1, т. 2 от ЗОП).\nПредметът на поръчката следва да бъде изпълнен в съответствие с изискванията на приложимото действащо законодателство, Техническата спецификация - неразделна част от настоящата документация и условията на възложителя."
    },
    {
      "url": "/today/543877",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:48:50.350767",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 13:16",
        "parsed": "2025-11-28T13:16:00",
        "formatted": "2025-11-28 13:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00654-2025-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Прикачени файлове Документация_2025_медикаменти_ОП1.zip  892.01 KB",
      "estimated_amount": "BGN 66 983,44 (EUR 34 248,09)",
      "offer_opening": "09 дек 2025 (вто), 12:30",
      "buyer": "ПСИХИАТРИЧНА БОЛНИЦА - ГР.БЯЛА",
      "contact_person": "Олег Цветанов Церовски dpb2-byala@abv.bg",
      "documentation": "Обект на поръчката: доставка чрез покупко-продажба по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\n\tПредметът на обществената поръчка  е разделен на 3 (три) обособени позиции, както следва:\n\t1. Обособена позиция № 1: „Психиатрични медикаменти”, включваща в обхвата си общо 38 номенклатурни единици, описани подробно в Приложение № ТС1 (таблица) към настоящата документация;\n\t2. Обособена позиция № 2: „Соматични медикаменти”, включваща в обхвата си общо 28 номенклатурни единици, описани подробно в Приложение № ТС2 (таблица) към настоящата документация;\n\t3. Обособена позиция № 3: „Други медикаменти”, включваща в обхвата си 1 номенклатурна единица, описана подробно Приложение № ТС3 (таблица) към настоящата документация.\n\tНа основание чл. 21, ал. 6 от ЗОП Обособена позиция № 2 „СОМАТИЧНИ МЕДИКАМЕНТИ“ с прогнозна стойност в размер на 5 917,46 лв. (€ 3 025,55) без ДДС се възлага по реда, приложим за индивидуалната й прогнозна стойност /чрез директно възлагане/. \n\tПредметът на доставка по Обособена позиция № 2 и прогнозните количества за период от 12 месеца са както следва: описани подробно в приложена към документацията техническа спецификация.\n\tНа основание чл. 21, ал. 6 от ЗОП Обособена позиция № 3 „ДРУГИ МЕДИКАМЕНТИ“ с прогнозна стойност в размер на 787,50 лв. без ДДС ще се възложи по реда, приложим за индивидуалната й прогнозна стойност /чрез директно възлагане/. \n\tПредметът на доставка по Обособена позиция № 3 и прогнозните количества за период от 12 месеца са както следва: \n\tАнатомо-терапевтичен код /АТС-код/: N05BA01  \n\tМеждународно непатентно наименование: Diazepam\n\tЛекарствена форма: Solution for injection\n\tКоличество на лекарственото вещество: 5 mg/ml - 2 ml\n\tБрой (табл. / ампули / капсули / спринцовки) в опаковка:    10\n\tПрогнозно количество /брой опаковки/: 150\n\t                                                                                                                                   \n\tЗабележка: Приложените към документацията данни и документи за Обособена позиция № 2 и 3 са с информативен характер, с оглед спазване на нормативните изисквания, вкл. на принципа за публичност и прозрачност. За посочената обособена позиция участниците НЕ подават оферти в настоящата процедура.\n\t\n\tОстатъчната стойност на поръчката (на обособена позиция № 1) е в размер на 66 983,44 лв. (€ 34 248,09) без ДДС, като поръчката по обособена позиция № 1 се възлага чрез събиране на оферти с обява.\n\t \n\tУчастието по обособената позиция е комплексно - за всички номенклатурни единици от обхвата й. В случай че участникът не е подал оферта за всички включени в обхвата на съответната обособена позиция номенклатурни единици, същият се отстранява от по-нататъшно участие в настоящото възлагане.\n\tСрок на договора: 12 месеца от датата на сключването му.  Забележка: На основание чл. 7, ал. 3 от Постановление на Министерски съвет № 146 от 09.06.2015 г. за създаване на Централен орган за възлагане на обществени поръчки в сектор „Здравеопазване“ (ПМС 146/2015 г.) Възложителят има право да прекрати преди изтичане на срока му и без предизвестие сключен въз основа на настоящото възлагане договор за обществена поръчка, в случай че сключи договор със същия предмет въз основа на рамково споразумение, сключено от Централния орган за покупки в сектор „Здравеопазване” по реда на ПМС № 146/2015 г., освен когато договорените с настоящото възлагане условия съобразно избрания критерий за оценка (най-ниска цена) са по-благоприятни от тези по рамковото споразумение. Възложителят не дължи на Изпълнителя обезщетение за вреди, претърпени от прекратяването на договора по реда на предходното изречение.\n\tСрок за доставка на всеки един медикамент е до 24 часа от получаване от страна на изпълнителя на заявката на възложителя при условията на документацията и обявата за възлагане на настоящата обществена поръчка.\n\tМясто за изпълнение на поръчката: доставките по всяка обособена позиция следва да се извършат франко склад на Държавна психиатрична болница - Бяла на следния адрес: обл. Русе 7100, гр. Бяла, ул. “Дряново” № 3.\n\tНа основание чл. 187, ал. 2 от ЗОП във вр. с чл. 104, ал. 3 от ЗОП оценката на техническите и ценови предложения на участниците по всяка обособена позиция ще се извърши преди провеждането на предварителния подбор /т.нар. обърнат ред/."
    },
    {
      "url": "/today/543800",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:48:58.111157",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 13:16",
        "parsed": "2025-11-28T13:16:00",
        "formatted": "2025-11-28 13:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00795-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 874 815,00 (EUR 447 285,81)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА САДОВО",
      "contact_person": "Светлана Райкова Атанасова svetla.rai@abv.bg",
      "documentation": "Настоящата обществена поръчка предвижда изпълнение на текущи инфраструктурни ремонти на тротоари и открити обществени пространства – площади, междублокови пространства, площадки и други на територията на община Садово, област Пловдив.\nОчакваните резултати от заложените дейности имат за цел подобряване на експлоатационното състояние, естетически вид, механични качества и проводимост на човекопотока на пешеходните пространства.\nВидовете дейности за изпълнение са:\n Текущ ремонт на настилка от бетонни плочи – Детайл „А“ от Техническата спецификация, с приблизителен обем за 24 месеца - 3 500 кв.м.;\nТекущ ремонт на настилка от армиран бетон – Детайл „Б“ от Техническата спецификация, с приблизителен обем за 24 месеца - 3 500 кв.м.;\nПолагане на градински бордюр – Детайл „В“ от Техническата спецификация, с приблизителен обем за 24 месеца -1 000 л.м. ;\nТекущ ремонт на настилка от бетонни павета – Детайл „Г“ от Техническата спецификация, с приблизителен обем за 24 месеца - 2000 кв.м.;\nПолагане на алеен бордюр – Детайл „А“ и „Б“ от Техническата спецификация, с приблизителен обем за 24 месеца - 3 500 л.м.\nДоставката на материалите - бетонни плочи, павета и бордюри не е предмет на тази поръчка, като доставката необходима за изпълнение на настоящата поръчка е ангажимент на възложителя."
    },
    {
      "url": "/today/537791",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:49:05.945664",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 13:09",
        "parsed": "2025-11-28T13:09:00",
        "formatted": "2025-11-28 13:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01467-2025-0087",
      "tender_method": "Договаряне с предварителна покана за участие по КС",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 960 000,00 (EUR 1 513 423,97)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "Електроразпределителни мрежи Запад ЕАД",
      "contact_person": "Радосвета Александрова Тончева +359 28958967  radosveta.toncheva@electrohold.bg",
      "documentation": "Управителният съвет на „Електроразпределителни мрежи Запад” EАД открива процедура на договаряне с предварителна покана за участие с предмет: „Упражняване на строителен надзор, оценяване на съответствието на инвестиционни проекти, геодезическо заснемане на изградено външно електрозахранване и издаване на удостоверение за изпълнение на изискването на чл. 175, ал. 5 от ЗУТ от АГКК на енергийни обекти на територията на област Благоевград, област Перник, област Кюстендил, област Монтана, област Видин, област Ловеч, област Враца и област Плевен, обслужвана от „Електроразпределителни мрежи Запад” ЕАД, реф. № PPS 25-151_КС 22-083, въз основа на създадена квалификационна система със същия предмет и реф. № КС 22-083.\nПредметът на настоящата обществена поръчка е разделен на 5 (пет) обособени позиции, както следва:\nОбособена позиция № 1: Упражняване на строителен надзор, оценяване на съответствието на инвестиционни проекти, геодезическо заснемане на изградено външно eлектрозахранване и издаване на удостоверение за изпълнение на изискването на чл. 175, ал. 5 от ЗУТ от АГКК на енергийни обекти на територията на област Благоевград.\nОбособена позиция № 2: Упражняване на строителен надзор, оценяване на съответствието на инвестиционни проекти, геодезическо заснемане на изградено външно eлектрозахранване и издаване на удостоверение за изпълнение на изискването на чл. 175, ал. 5 от ЗУТ от АГКК на енергийни обекти на територията на области Видин и Монтана.\nОбособена позиция № 3: Упражняване на строителен надзор, оценяване на съответствието на инвестиционни проекти, геодезическо заснемане на изградено външно eлектрозахранване и издаване на удостоверение за изпълнение на изискването на чл. 175, ал. 5 от ЗУТ от АГКК на енергийни обекти на територията на области Враца и Ловеч.\nОбособена позиция № 4: Упражняване на строителен надзор, оценяване на съответствието на инвестиционни проекти, геодезическо заснемане на изградено външно eлектрозахранване и издаване на удостоверение за изпълнение на изискването на чл. 175, ал. 5 от ЗУТ от АГКК на енергийни обекти, на територията на области Перник и Кюстендил.\nОбособена позиция № 5: Упражняване на строителен надзор, оценяване на съответствието на инвестиционни проекти, геодезическо заснемане на изградено външно eлектрозахранване и издаване на удостоверение за изпълнение на изискването на чл. 175, ал. 5 от ЗУТ от АГКК на енергийни обекти на територията на област Плевен."
    },
    {
      "url": "/today/543570",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:49:13.755141",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 12:40",
        "parsed": "2025-11-28T12:40:00",
        "formatted": "2025-11-28 12:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01034-2025-0008",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 566 202,00 (EUR 289 494,49)",
      "offer_opening": "12 дек 2025 (пет), 11:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БОТЕВГРАД ЕООД",
      "contact_person": "Дилян Добрев Томовски +359 72369405  hosp_bot@abv.bg",
      "documentation": "ДОСТАВКА НА ЛЕКАРСТВЕНИ ПРОДУКТИ ЗА НУЖДИТЕ НА „МБАЛ - БОТЕВГРАД“ ЕООД\nограничена процедура, свързана с ДСП с УИН в РОП Т526152\nПосочените количества в Техническата спецификация са прогнозни и не пораждат задължения за „МБАЛ - БОТЕВГРАД“ ЕООД да ги възложи в прогнозния обем. ​​​​​​​"
    },
    {
      "url": "/today/543793",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:49:21.286667",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 12:20",
        "parsed": "2025-11-28T12:20:00",
        "formatted": "2025-11-28 12:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00654-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Прикачени файлове Документация_ел. енергия_2025.zip  847.3 KB",
      "estimated_amount": "BGN 78 805,80 (EUR 40 292,77)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ПСИХИАТРИЧНА БОЛНИЦА - ГР.БЯЛА",
      "contact_person": "Олег Цветанов Церовски dpb2-byala@abv.bg",
      "documentation": "Обект на поръчката: доставка.\nПредмет на поръчката: Доставка на активна нетна електрическа енергия на ниво ниско напрежение и избор на координатор на балансираща група за нуждите на Държавна психиатрична болница - гр. Бяла за период от 12 месеца.\nВъзлагането на обществената поръчка има за цел сключване на договор за 12 месеца за предоставяне на комбинирани услуги по смисъла на чл. 20 от ПТЕЕ, а именно покупка на електрическа енергия на свободно договорени цени и заплащане на всички използвани от възложителя като краен клиент услуги, а именно: „достъп до електропреносната и/или електроразпределителната мрежа”, „пренос на електрическа енергия през електропреносната и/или електроразпределителната мрежа” и „отговорност за балансиране”, както и всички останали услуги във връзка с осъществяване на предмета на настоящата обществена поръчка. \n\n\tПрогнозното количество необходима електроенергия за периода на обществената поръчка е 256379,894 kWh (=256,380 MWh)  за период от 12 месеца.\n\n\n\n\tСрокът за извършване на отделните доставки е 12 месеца, считано от потвърждаването на първия график за доставка на нетна активна електрическа енергия, за което изпълнителят писмено уведомява възложителя, или до достигане на стойност на потребената енергия, равняваща се на максималната стойност за прилагане на реда за събиране на оферти с обява съгласно ЗОП – което от двете събития настъпи първо. Доставките се осъществяват непрекъснато.\n\tМясто за изпълнение на поръчката:  в гр. Бяла на следния адрес: обл. Русе 7100, гр. Бяла, ул. “Дряново” № 3.\n\tЦената за един МWh нетна активна електрическа енергия се определя на база стойността на „средната цена базов товар” за 1 MWh нетна активна електрическа енергия ниско напрежение, посочена в ежемесечния доклад на „Българската независима енергийна борса“ ЕАД (БНЕБ) за сегмент „Пазар Ден напред“ за съответния отчетен период (последния приключен календарен месец) и предложената в ценовата оферта на изпълнителя фиксирана търговска надбавка (не по-голяма от 10 лв. / MWh) за администриране за 1 MWh нетна активна електрическа енергия ниско напрежение. \n\tНачин на плащане: Изпълнителят ежемесечно издава единна фактура на възложителя, включваща консумираната активна електрическа енергия за предходния месец, отчетена по измервателния уред на съответната измервателна точка, по определената в договора единична цена за един MWh, както и на отделни редове стойността на всички мрежови услуги с подробна разбивка съгласно чл. 20 и чл. 31, ал. 1 от ПТЕЕ, определената с решения на КЕВР цена за „задължения към обществото\" и дължимия акциз по чл. 20, ал. 2, т. 17 и чл. 34а от Закона за акцизите и данъчните складове. Възложителят заплаща стойността на фактурата в 30 (тридесет) дневен срок от получаването ѝ по банкова сметка на Изпълнителя.\n\tОпределеният за изпълнител участник, преди сключване на договора представя гаранция за изпълнение в размер на 5 % (пет процента) от прогнозната стойност на договора без ДДС. Условията по представяне на гаранцията за изпълнение, както и по нейното усвояване и освобождаване са посочени в указанията за участие в настоящата поръчка и в проекта на договор.\n\t На основание чл. 187, ал. 2 от ЗОП във вр. с чл. 104, ал. 3 от ЗОП оценката на техническите и ценови предложения на участниците ще се извърши преди провеждането на предварителния подбор /т.нар. обърнат ред/."
    },
    {
      "url": "/today/543606",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:49:34.129781",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 12:17",
        "parsed": "2025-11-28T12:17:00",
        "formatted": "2025-11-28 12:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04643-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 133 982,20 (EUR 68 504,01)",
      "offer_opening": "19 дек 2025 (пет), 13:00",
      "buyer": "СОФИЙСКА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО,АРХИТЕКТУРА И ГЕОДЕЗИЯ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Dobrina Georgieva Andreeva - Karaivanova +359 886445116  sgcag@sgcag.info",
      "documentation": "Дставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на технологично оборудване за нуждите на СГСАГ „Христо Ботев“ по обособени позиции:\n\nОбособена позиция №1 „Доставка и монтаж, въвеждане в експлоатация и гаранционна поддръжка на технологично оборудване  за изграждане на училищна STEM  среда и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в СГСАГ „Христо Ботев“\nОбособена позиция №2 „Доставка и гаранционна поддръжка на преносими компютри за нуждите на СГСАГ „Христо Ботев“."
    },
    {
      "url": "/today/517416",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:49:46.424803",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 11:33",
        "parsed": "2025-11-28T11:33:00",
        "formatted": "2025-11-28 11:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 598 798,50 (EUR 817 452,69)",
      "offer_opening": "19 дек 2025 (пет), 15:30",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Рилка Любомирова Филипова rilka.lyubomirova@gmail.com",
      "documentation": "В съществуващото дворно пространство са обособени зони за отделни игрища, включително новоизградено футболно игрище, една писта за бягане, зона за фитнес на открито и трибуни. С изключение на футболното игрище, останалата площ от дворното пространство представлява компрометирана асфалтова настилка, което е предпоставка за постоянно нараняване и травми от страна на спортуващите. Същите не са функционално отделени, единствено е изпълнена маркировка очертаваща игралните полета. Площадката за фитнес на открито е върху основа от пясък. Съществуващите трибуни са изпълнени от стоманобетон с мозайка и дървени седалки, които са в много лошо състояние. В имота няма обособена площадка за игра за подготвителна група. Баскетболните игрища са оборудвани с по два коша и маркировка, която е в голямата си част изтрита.\nПредметът на поръчката включва три основни дейности:\nДейност 1 – изготвяне на инвестиционен проект във фаза „Технически проект”;\nДейност 2 – Упражняване на авторски надзор по време на изпълнението на строителните и монтажни работи на обекта;\nДейност 3 – Изпълнение на строително-монтажни работи по реализацията на инвестиционния проект.\nС изпълнението на поръчката се предвижда пълно обновяване на южната част от дворното пространство на СУ „Никола Вапцаров“, при пълно интегриране към изграденото игрище за мини футбол - всички останали игрища и зони да бъдат съобразени с него. Към игрището следва да се изгради отводняване включено в площадковата канализация.\nПредвижда се фрезоване на съществуващата асфалтова настилка, изграждане на нов слой с наклони за основа на игрищата.\nПешеходните алеи ще се изпълнят с наклон за отвеждане на повърхностните води към площадковата канализация и зелени площи – точкови дъждовни оттоци и линейни отводнители. \nПредвижда се изграждане на изцяло ново волейболно игрище с размери 9/18м, 15/24м поле с по 3м осигурителни ивици (учебно-тренировъчно). Игрището ще бъде изпълнено с разливна каучукова настилка, ударопоглъщаща, безфугова, върху асфалтова основа с двустранен наклон към дългите страни на игрището; разчертано и оборудвано с волейболно оборудване. Около игрището по контура на осигурителните ивици ще бъде изпълнена спортна ограда с височина 4м. \nПредвижда се изграждане на изцяло ново хандбално игрище с размери 20/40м, 22/44м поле с осигурителните ивици (учебно-тренировъчно). Игрището ще бъде изпълнено с изкуствена трева с посипка от SBR гранулат и кварцов пясък, върху асфалтова основа с двустранен наклон към дългите страни на игрището, ще се предвиди отводняване посредством линейни отводнители към площадкова канализация и дренажен геокомпозит за футболни игрища; разчертаване с бели ленти и оборудвано с  два броя врати. Около игрището по контура на осигурителните ивици ще бъде изпълнена спортна ограда с височина 4м. \nЩе се изгради изцяло ново комбинирано игрище за баскетбол и волейбол с размери 17/28м, включващо осигурителните ивици за двата вида спорт (учебно-тренировъчно). Игрището ще бъде изпълнено с разливна каучукова настилка, ударопоглъщаща, безфугова, върху асфалтова основа с двустранен наклон към дългите страни на игрището, с отводняване посредством линейни отводнители към площадкова канализация. Игрището ще бъде разчертано и оборудвано с два броя баскетболни кошове и волейболно оборудване. Около игрището по контура на осигурителните ивици ще бъде изпълнена спортна ограда с височина 4м. \nПредвижда се изграждане на нова права писта за бягане, ширина 5м и дължина 60м,  изпълнена с разливна каучукова настилка, ударопоглъщаща, безфугова, върху асфалтова основа с едностранен наклон към дългата страна на пистата, с отводняване посредством линейни отводнители към площадкова канализация.\nПредвижда се изграждане на детска площадка за една подготвителна група от 3 до 12г, с южно изложение, разположена в непосредствена близост до сградата за подготвителната група. Площадката да бъде изпълнена с лепена ударопоглъщаща каучукова настилка на пана, върху асфалтова основа с двустранен наклон.\nПредвижда се изграждане на зона за фитнес на открито за деца над 14г. възраст, разположена на мястото на съществуващата в имота, изпълнена с лепена ударопоглъщаща каучукова настилка на пана върху асфалтова основа с едностранен наклон. \nПредвижда се обновяване на съществуващите трибуни, като се премахне компрометираната облицовка и седалки и се изпълнят нови – мозаечна мазилка и седалки.\nПредвижда се изграждане на площадкова канализация, която да събира повърхностните води от площадки за игра, алеи и игрища, и отвеждане към съществуваща ревизионна шахта от площадкова канализация, която отвежда отпадъчните води към уличната канализация.\nПредвижда се изграждане на парково осветление, свързано с монтаж на стъбове за парково осветление с два осветителя, изграждане на кабелно захранване и разпределително табло.       \nЗадължителна част от дейностите за придобиване на цялостен обновен облик на образователните институции е изграждането на достъпна архитектурна среда, осигуряваща нуждите на хората със специални потребности."
    },
    {
      "url": "/today/543791",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:49:53.804104",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 11:17",
        "parsed": "2025-11-28T11:17:00",
        "formatted": "2025-11-28 11:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00464-2025-0040",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 138 850,00 (EUR 70 992,88)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА РОДОПИ",
      "contact_person": "Емилия Димитрова Иванова +359 896227388  emili_072@abv.bg",
      "documentation": "При изпълнение на обществената поръчка следва да се изготви инвестиционен проект във фаза „технически проект“, да се изпълни предвиденото в него строителство и да се упражни авторски надзор при „Основен ремонт на ул. „Стадиона“ с ос.т. 199 пресечка ул. „Христо Ботев“ до ос.т. 91 пресечката на ул. „Александър Стамболийски“, с. Ягодово, с приблизителна дължина 195 м.“. \nВ предметния обхват на възлагане в настоящата обществена поръчка са включени дейностите: \n\n\t Дейност 1: Проектиране - Изготвяне на инвестиционен проект във фаза „технически проект“, съгласно Техническата спецификация, Наредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти, ЗУТ и подзаконовите нормативни актове по прилагането му на строеж/обект: „Основен ремонт на ул. „Стадиона“ с ос.т. 199 пресечка  ул. „Христо Ботев“ до ос.т. 91 пресечката на ул. „Александър Стамболийски“, с. Ягодово, с приблизителна дължина 195 м.“; \n\t Дейност 2: Изпълнение на СМР - Изпълнение на строително-монтажни работи и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на строителството, в съответствие с Техническата спецификация, нормативните изисквания и изискванията на Възложителя на строеж/обект: „Основен ремонт на ул. „Стадиона“ с ос.т. 199 пресечка ул. „Христо Ботев“ до ос.т. 91 пресечката на ул. „Александър Стамболийски“, с. Ягодово, с приблизителна дължина 195 м.“;\n\t Дейност 3: Авторски надзор - Упражняване на авторски надзор по време на изпълнение на строеж/обект: „Основен ремонт на ул. „Стадиона“ с ос.т. 199 пресечка          ул. „Христо Ботев“ до ос.т. 91 пресечката на ул. „Александър Стамболийски“, с. Ягодово, с приблизителна дължина 195 м.“  съгласно Техническата спецификация и изискванията на Възложителя.\n\n\nИнформация за обекта на интервенция:\nПриблизителна дължина на частта от улицата, предмет на интервенцията е 195 м.л. \nИнвестиционният проект следва да бъде в съответствие с действащата нормативна уредба и при отчитане на съществуващото положение на местната инфраструктура. В зависимост от функционалното й предназначение ул. „Стадиона“ попада във второстепенната улична мрежа и се определя като улица VI клас - обслужваща улица, съгласно чл. 16, ал. 1, т. 1 от Наредба № РД-02-20-2 от 20.12.2017 г. за планиране и проектиране на комуникационно-транспортна система на урбанизираните територии. В тази връзка категорията на обекта следва да се определи като IV-та, съгласно чл. 137, т. 4, буква „а“ от ЗУТ.\nОбхватът на обществената поръчка е описан в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/537698",
      "page_number": 6,
      "scraped_at": "2025-11-28T21:50:01.502664",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 11:16",
        "parsed": "2025-11-28T11:16:00",
        "formatted": "2025-11-28 11:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00422-2025-0014",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 999,00 (EUR 51 128,68)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "МИНИСТЕРСТВО НА ТРУДА И СОЦИАЛНАТА ПОЛИТИКА",
      "contact_person": "Хубавинка  Василева +359 28119481  Hubavinka.Vasileva@mlsp.government.bg",
      "documentation": "Министърът на труда и социалната политика организира възлагане на обществена поръчка с предмет „Доставка, монтаж, пуск и гаранционна поддръжка на система за видеонаблюдение за обект: Административна сграда на Министерство на труда и Социалната политика с адрес: гр. София 1051, ул. „Триадица“ №2“.\nРедът и условията, при които ще се избере изпълнител на обществената поръчка, са съобразени със Закона за обществените поръчки (ЗОП) и Правилника за прилагането на Закона за обществените поръчки (ППЗОП). Възлагането на обществената поръчка е основана на принципите на публичност и прозрачност, на свободна и лоялна конкуренция, на равнопоставеност и недопускане на дискриминация, като дава възможности за участие на всички участници, отговарящи на изискванията на Възложителя.\nУчастникът, избран за изпълнител, следва да осигури доставка, инсталация, монтаж и поддръжка на система за видеонаблюдение и Интернет достъп за нуждите на Министерство на труда и социалната политика в срок от 30 календарни дни. Внедрената система, следва да се разглежда като съвкупност от необходимото оборудване и комуникационна свързаност позволяваща наблюдение и запис на събитията на възловите места в сградата на  Министерство на труда и социалната политика и поддържане на нейната работоспособност за период от 12 месеца."
    },
    {
      "url": "/today/542825",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:50:09.670180",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 11:00",
        "parsed": "2025-11-28T11:00:00",
        "formatted": "2025-11-28 11:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00311-2025-0038",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 26 116,29 (EUR 13 353,05)",
      "offer_opening": "10 дек 2025 (сря), 12:30",
      "buyer": "АГЕНЦИЯ ПО ЗАЕТОСТТА",
      "contact_person": "Христо Валентинов Менков Hristo.Menkov@az.government.bg",
      "documentation": "Предмет на обществената поръчка: „Абонаментна поддръжка на модул „Финансов контрол“, част от интегрираната система ПОЛИКОНТ в Агенция по заетостта”; Изпълнението на обществената поръчка се осъществява съгласно Техническата спецификация на поръчката.\nМясто на изпълнение на обществената поръчка: Мястото на изпълнение се определя според начина на предоставяне на услугите. Услугите се предоставят по телефон, електронна поща и чрез осъществяване на дистанционна връзка, а когато възникналите казуси или нарушената функционалност на процесите в продукта не може да бъдат разрешени чрез дистанционна връзка, това става с посещение на място в Централна администрация на Агенция по заетостта, находяща се на адрес гр. София, бул. „Княз Александър Дондуков“ № 3;\nСрок на изпълнение на обществената поръчка: 1 (една) година;\nФинансиране на обществената поръчка: Проект BG05SFPR002-1.018-0001 „Повишаване на административния капацитет и модернизиране на услугите, предлагани от Агенция по заетостта“, финансиран от Програма „Развитие на човешките ресурси“ 2021 - 2027, съфинансирана от Европейския съюз чрез Европейския социален фонд+."
    },
    {
      "url": "/today/543799",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:50:17.262394",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 10:53",
        "parsed": "2025-11-28T10:53:00",
        "formatted": "2025-11-28 10:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01870-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 17 741,67 (EUR 9 071,17)",
      "offer_opening": "19 дек 2025 (пет), 12:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО МЕХАНОТЕХНИКА \"ПРОФ. ЦВЕТАН ЛАЗАРОВ\" - гр. ПЛОВДИВ",
      "contact_person": "Майя Любенова Бахчеванова mayya.bahchevanova@gmail.com",
      "documentation": "Предметът на поръчката включва доставка на следното обзавеждане за нуждите на Професионална гимназия по механотехника „Професор Цветан Лазаров“:\n1. Тапицирана посетителска пейка - размери (Д/Ш/В): 291/68/77см (5 броя);\n2. Тапицирана посетителска пейка - размери (Д/Ш/В): 176/68/77см (5 броя);\n3. Шкаф за съхранение - метален, размери: 90/40/198см (8 броя);\n4. Ученически стол - височина: Н 46 см., метална конструкция от прахово боядисан профил 20х20х1.5 мм. (150 броя)."
    },
    {
      "url": "/today/540416",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:50:24.850615",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 10:50",
        "parsed": "2025-11-28T10:50:00",
        "formatted": "2025-11-28 10:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0245",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 54 360,00 (EUR 27 793,83)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Станислава  Богоева +359 97374184  SLBogoeva@npp.bg",
      "documentation": "Предмет на обществената поръчка е доставка на 6 бр. потопяеми дренажни помпи съгласно изискванията на Техническа спецификация №25.ЕП-2.ТЗ.1541."
    },
    {
      "url": "/today/543784",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:50:32.199290",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 10:48",
        "parsed": "2025-11-28T10:48:00",
        "formatted": "2025-11-28 10:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02204-2025-0009",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 124 260,00 (EUR 63 533,13)",
      "offer_opening": "11 дек 2025 (чет), 13:00",
      "buyer": "Средно училище  \"НЕОФИТ БОЗВЕЛИ\"",
      "contact_person": "Олга Николаева  Томова-Куцарова +359884029752  o_tomova@abv.bg",
      "documentation": "Съгласно Наредба за финансирането на институциите в системата на предучилищното и училищното образование, се предвижда и финансира със средства от държавния бюджет храненето на децата в задължително предучилищно образование и на учениците от I до IV клас включително, като размерът на предоставените целеви средства се определя въз основа на норматив за дете или ученик, определен с акт по чл. 282, ал. 3 от Закона за предучилищното и училищното образование.  \nПредметът на обществената поръчка включва избор на изпълнител за приготвяне, доставка и раздаване на закуски и обяд за децата от ПГ и за учениците от I-ви до IV-ти клас на СУ „Неофит Бозвели“ за календарната 2026г. по две обособени позиции, както следва:\nОбособена позиция 1: \"Приготвяне, доставка и раздаване на подкрепителна закуска за децата от ПГ и за учениците от I до IV клас\".\nПрогнозният брой закуски за периода е както следва:\n- ПГ, 5 и 6 възрастова група – 38 деца и 159 учебни дни.\n- ученици I - ІV клас – 317 учeници и 169 учебни дни.\n/ общо 57 105 прогнозен брой закуски/.\n!!! Единичната цена на закуска по ОП № 1 не може да надвишава 1.52 лв. без ДДС.\n​​​​​​​​​​​​\nОбособена позиция 2: \"Приготвяне, доставка и раздаване на готов обяд за децата от ПГ\".\nПрогнозният брой обяди за периода е както следва:\n- ПГ, 5 и 6 възрастова група – 38 деца и 159 учебни дни.\n/ общо 6 042 прогнозен брой обяди/.\n\n!!! Единичната цена на един топъл обяд по ОП № 2 не може да надвишава 6.20 лв. без ДДС.\n\n​​​​​​​!!! Посочената прогнозна стойност / по всяка една от двете обособени позиции/, представлява максималния финансов ресурс, с който възложителят разполага за изпълнението на поръчката.\n\nИзпълнението на поръчката обхваща периода от сключване на договора, но не по-рано от 05.01.2026г. до 23.12.2026г. Доставките се извършват само в присъствените учебни дни на 2026 г.\nВ условията на процедурата са заложени Специални екологични изисквания съобразно Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки.Съгласно Наредба за финансирането на институциите в системата на предучилищното и училищното образование, се предвижда и финансира със средства от държавния бюджет храненето на децата в задължително предучилищно образование и на учениците от I до IV клас включително, като размерът на предоставените целеви средства се определя въз основа на норматив за дете или ученик, определен с акт по чл. 282, ал. 3 от Закона за предучилищното и училищното образование."
    },
    {
      "url": "/today/543796",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:50:40.282327",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 10:14",
        "parsed": "2025-11-28T10:14:00",
        "formatted": "2025-11-28 10:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00156-2025-0034",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 283 316,00 (EUR 144 857,17)",
      "offer_opening": "09 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ВЕЛИНГРАД",
      "contact_person": "Атанас Алексиев Палигоров +359 35953140  apaligorov@abv.bg",
      "documentation": "Инженеринг (проектиране, строителство и авторски надзор) за обект: „Основен ремонт и/или рехабилитация на улици в с.Горна Дъбева, общ.Велинград“.\nИзготвена е Техническа спецификация и участниците следва да изготвят офертите си съгласно нея."
    },
    {
      "url": "/today/543508",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:50:52.247613",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 10:01",
        "parsed": "2025-11-28T10:01:00",
        "formatted": "2025-11-28 10:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00765-2025-0021",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 53 856,00 (EUR 27 536,14)",
      "offer_opening": "10 дек 2025 (сря), 13:00",
      "buyer": "ОБЩИНА БРАЦИГОВО",
      "contact_person": "Петя Григорова  Малинова p_malinova@abv.bg",
      "documentation": "В изпълнение на съответния договор се предвижда изпълнителят да извърши следните дейности:\n- Изработване на инвестиционен проект във фаза технически проект, съгласно изискванията на Наредба № 4/21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти. Инвестиционният проект трябва да бъде съобразен с действащите нормативни документи, правилници и стандарти. Обхватът на инвестиционния проект в зависимост от вида, предназначението, големината и местоположението на проектирания обект и изискванията към проектните решения, и включва съответните проектни части, съгласно чл. 3, ал. 1 от Наредба № 4/21.05.2001 г., подробно разписани в техническите спецификации, част от документацията за участие\n- Осъществяване на авторски надзор по време на строителството, включващ:\n- Следене за точното и правилно изпълнение на одобрения от възложителя инвестиционен проект\n- Консултиране на възложителя за необходимостта и целесъобразността от исканите или налагащи се промени по одобрения инвестиционен проект\n- Осъществяване на огледи относно състоянието на строежа и даване на решения относно възникналите проблеми в хода на строителството, във връзка с изпълнението на инвестиционния проект, като в случай че даден проблем не може да бъде решен веднага на място, поемане на задължението за осъществяване на необходимите проучвания и предлагане на съответните решения\n- Даване при необходимост на писмени указания за точното и качествено изпълнение на СМР и взимане на технически решения, които не водят до изменения на проекта и вида на влаганите материали\n- Съдействие на възложителя при съставяне на актове и протоколи в съответствие с изискванията на Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството\n- Упражняване на контрол за съответствието на влаганите материали и продукти в строежа, съгласно изискванията на Наредбата за съществените изисквания към строежите и оценяване на съответствието на строителните продукти\n- Подписване на всички актове и протоколи, издадени по време на строителството и необходими за оценка на качеството на изпълнените работи\n- Съдействие на възложителя при изготвяне на екзекутивната документация и другата техническа документация по време на строежа\n- Съдействие на възложителя при взимане на мерки за отстраняване на забележки, ако бъдат констатирани такива, при съставяне на протокол обр. 15, съгласно чл. 176 ЗУТ и следене за отстраняване на появили се дефекти"
    },
    {
      "url": "/today/543700",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:51:00.169550",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 8:56",
        "parsed": "2025-11-28T08:56:00",
        "formatted": "2025-11-28 08:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0214",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 10 800,00 (EUR 5 521,95)",
      "offer_opening": "09 дек 2025 (вто), 12:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ЗВЕЗДЕЦ\"",
      "contact_person": "Atanas Apostolov Spasov +359 888712317  dlzwezdec@mail.bg",
      "documentation": "-  Абонаментно правно обслужване - текуща правна помощ по смисъла на чл. 6, ал. 1, т. 11 от Наредба № 1 за минималните адвокатски възнаграждения на „ДГС Звездец“ – ТП на „ЮИДП“ ДП – гр. Сливен за срока от една година, считано от датата на сключване на  договора, обявена през 2025г.“;\n - Защита пред съответните органи в досъдебни и съдебни производства по трудови, административни, административнонаказателни, наказателни, граждански, търговски и изпълнителни дела, свързани с дейността на Възложителя-Абонат;\n​​​​​​​"
    },
    {
      "url": "/today/537967",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:51:08.111547",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 7:17",
        "parsed": "2025-11-28T07:17:00",
        "formatted": "2025-11-28 07:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00028-2025-0020",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 83 000,00 (EUR 42 437,23)",
      "offer_opening": "06 яну 2026 (вто), 15:00",
      "buyer": "МИНИСТЕРСТВО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО",
      "contact_person": "Светлана Николова Димитрова +359 029405413  op@mrrb.government.bg",
      "documentation": "Предметът на обществената поръчка обхваща обезпечаване на процеса на публичност на инвестиция 4.I1 „Подкрепа за обновяване на сградния фонд“, подмярка 2 \"Обновяване на нежилищни сгради, включително обществени сгради\" и подмярка 3 \"Обновяване на нежилищни сгради в производството, търговията и услугите, както и на сгради от туристическия сектор\" от НПВУ чрез осигуряване на рекламни  материали. Избраният изпълнител ще трябва да осигури подготовката на материали за визуализация на инвестиция C4.I1, подмярка 2 и 3 от  НПВУ, включително предложения за дизайн, предпечат, коректорска проверка, брандиране, изработване, отпечатване, пакетиране и доставка на рекламни материали за обезпечаване на процеса на популяризиране на НПВУ.\nОсновната цел на услугата е да подпомогне Структурата за наблюдение и докладване (СНД) на Националния план за възстановяване и устойчивост (НПВУ) при популяризиране на постигнатите резултати по инвестиция 4.I1 „Подкрепа за обновяване на сградния фонд“, подмярка 2 и 3, получили финансиране по Механизма за възстановяване и устойчивост в периода 2021-2026 г."
    },
    {
      "url": "/today/521353",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:51:16.015917",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 7:13",
        "parsed": "2025-11-28T07:13:00",
        "formatted": "2025-11-28 07:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00129-2025-0035",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 214 840,00 (EUR 109 845,95)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ЕВН  БЪЛГАРИЯ  ТОПЛОФИКАЦИЯ ЕАД",
      "contact_person": "Георги Стоянов Стойнов +359882834305  georgi.stoynov@evn.bg",
      "documentation": "Доставка и поддръжка на нови неупотребявани леки пътни превозни средства (ППС) за нуждите на ‘’ЕВН България Топлофикация” ЕАД по позиции:\nПозиция 1. Лек автомобил сегмент \"В\" тип Хечбек (hatchback), вид гориво Бензин или Дизел, 2х4\nПозиция 2. Лек автомобил сегмент \"В\" тип Хечбек (hatchback), вид гориво Електричество, 2х4"
    },
    {
      "url": "/today/535595",
      "page_number": 7,
      "scraped_at": "2025-11-28T21:51:24.087398",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 6:58",
        "parsed": "2025-11-28T06:58:00",
        "formatted": "2025-11-28 06:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00073-2025-0110",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 543 033,34 (EUR 277 648,54)",
      "offer_opening": "05 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Явор Росенов Иванов 062/619231  mop_vt@abv.bg",
      "documentation": "Позиция 1: „Сервизно обслужване на служебни автомобили с тонаж до 3,5 т., включително доставка и монтаж на резервни части, консумативи и принадлежности за тях , собственост  на Община Велико Търново и нейните структури“.\n\nПозиция 2: „Сервизно обслужване на товарни автомобили с тонаж над 3,5 тона, собственост на ОП „Зелени системи” и на други структури на Община Велико Търново, включително доставка и монтаж на резервни части, консумативи и принадлежности за тях“."
    },
    {
      "url": "/today/542613",
      "page_number": 8,
      "scraped_at": "2025-11-28T21:51:32.359824",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 6:57",
        "parsed": "2025-11-28T06:57:00",
        "formatted": "2025-11-28 06:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00399-2025-0017",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 665 004,00 (EUR 340 011,15)",
      "offer_opening": "15 дек 2025 (пон), 10:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ХРИСТО БОТЕВ АД",
      "contact_person": "Силвия Ангелова Коларова kolarova@abv.bg",
      "documentation": "Периодични доставки на лекарствен продукт - Acalabrutinib за нуждите на МБАЛ Христо Ботев АД гр. Враца за срок от 12 месеца."
    },
    {
      "url": "/today/543579",
      "page_number": 8,
      "scraped_at": "2025-11-28T21:51:40.095942",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 6:50",
        "parsed": "2025-11-28T06:50:00",
        "formatted": "2025-11-28 06:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00190-2025-0041",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 652 022,00 (EUR 333 373,55)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "ОБЩИНА КАРНОБАТ",
      "contact_person": "Деница  Димова +359 55929126  apio_karnobat@abv.bg",
      "documentation": "В предмета на поръчката се включва извършване реконструкция на градски парк „Златното „езеро в квартал „Красно село, гр. Карнобат.\nСъгласно изготвения инвестиционен проект строежа се категоризира като строеж от IV (четвърта) категория съгласно чл. 137 ал. 1, т. 4 буква „г“ и буква „д“ от ЗУТ – „паркове, градини и озеленени площи до 1 хектар“, „реконструкция и основен ремонт на строежите от тази категория“. \nИзпълнението за строителство се базира на видовете СМР, определени с инвестиционния проект и основаващи се на проектните технически решения на проектанта. \nРазработеният инвестиционен проект включва изпълнение на строително-монтажните дейности по части:\n\n\tЕлектро\n\tВиК\n\tГеодезия\n\tКонструкции\n\tПБ\n\tПБЗ\n\tПиБ\n\tПУСО\n\tПътно\n\nПарк „Златното езеро“ се намира в южната част на града, в началото на квартал „Красно село“. Теренът е общинска публична собственост. Обектът се намира в УПИ – ХL-9001 от кв. 170 по плана на гр. Карнобат. Урегулираният имот е с площ 6 818кв.м. отреден за озеленяване.\nСтроително-монтажните работи следва да се изпълняват съгласно одобрения инвестиционен проект. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението, са описани и регламентирани в „Техническата спецификация“ на документацията за обществена поръчка.\n\n​​​​​​​"
    },
    {
      "url": "/today/541142",
      "page_number": 8,
      "scraped_at": "2025-11-28T21:51:48.184258",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 6:50",
        "parsed": "2025-11-28T06:50:00",
        "formatted": "2025-11-28 06:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00145-2025-0126",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 360 000,0000 (EUR 184 065,0772)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "НАЦИОНАЛЕН ОСИГУРИТЕЛЕН ИНСТИТУТ",
      "contact_person": "Ваня Стоянова Пенева Vanya.Peneva@nssi.bg",
      "documentation": "Предметът на настоящата поръчка е осигуряване на цифрова мобилна телефонна връзка по стандарти GSM/UMTS/LTE и/или 5G или еквивалент с национално покритие и в съответствие с технологичните възможности на мрежите. Поръчката включва предоставяне на всички свързани далекосъобщителни услуги (телефонни разговори, SMS и MMS съобщения, предаване на данни, достъп до мобилен интернет и др.), както и определен пакет от допълнителни гласови и негласови услуги. Освен това Изпълнителят следва да осигури временно предоставяне на оборудване, позволяващо реализирането на връзки в корпоративна група по мобилната му мрежа, както и връзки към други мобилни и фиксирани мрежи на територията на Република България и в чужбина (обществени телефонни мрежи). Услугите трябва да се предоставят чрез обществена далекосъобщителна клетъчна мрежа на лицензиран оператор за нуждите на експлоатационната дейност на Възложителя, който разполага с поделения и офиси на територията на цялата страна."
    },
    {
      "url": "/today/541051",
      "page_number": 8,
      "scraped_at": "2025-11-28T21:51:57.150115",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 6:47",
        "parsed": "2025-11-28T06:47:00",
        "formatted": "2025-11-28 06:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0204",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 990 751,00 (EUR 506 562,94)",
      "offer_opening": "08 яну 2026 (чет), 13:30",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Деница Янева Янева Denitsa.Yan.Yaneva@evn.bg",
      "documentation": "Целта на настоящата обществена поръчка е доставката на нови системи за непрекъсваемо захранване на ТК стаите и контейнерите от радиорелейна мрежа за нуждите на Електроразпределение Юг ЕАД."
    },
    {
      "url": "/today/540207",
      "page_number": 8,
      "scraped_at": "2025-11-28T21:52:41.600665",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 6:34",
        "parsed": "2025-11-28T06:34:00",
        "formatted": "2025-11-28 06:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00870-2025-0022",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 730 250,00 (EUR 373 370,90)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "Специализирана болница за активно лечение по детски болести – проф.Иван Митев ЕАД",
      "contact_person": "Ралица  Туйкова +359 28154279  tuykova_r@pediatrichospital.bg",
      "documentation": "Поръчката е с предмет: Доставка на лабораторни реактиви и консумативи за нуждите на СБАЛ по детски болести „Проф. Иван Митев“ ЕАД и включва 6 обособени позиции:\nОбособена позиция № 1 Реактиви и консумaтиви за имунологичен анализатор Maccura i 800 или еквивалент\nОбособена позиция № 2 Реактиви и консумaтиви за кръвно газов анализатор PT 1000 или еквивалент\nОбособена позиция № 3 Реактиви и консумативи за имунологичен анализатор Maglumi 800 за вирусологична диагностика по метода CLIA или еквивалент\nОбособена позиция № 4 Тест ленти за глюкомер Free Style Optimum или еквивалент\nОбособена позиция № 5 Тест ленти за глюкомер Care Sens или еквивалент\nОбособена позиция № 6 Тест ленти за глюкомер Wellion Galileo или еквивалент\nОфертите се отварят, оценяват и разглеждат по реда на чл. 104, ал. 2 от ЗОП чрез Електронната платформа, като оценката на техническите и ценовите предложения на участниците се извършва преди разглеждане на документите за съответствие с критериите за подбор."
    },
    {
      "url": "/today/541836",
      "page_number": 8,
      "scraped_at": "2025-11-28T21:52:49.050183",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 6:17",
        "parsed": "2025-11-28T06:17:00",
        "formatted": "2025-11-28 06:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0097",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 62 500,00 (EUR 31 955,74)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Цветана Емануилова Манева ts.maneva@ruse-bg.eu",
      "documentation": "Доставка на нов микробус за нуждите на ОП „Паркстрой - Русе“\nПредметът на поръчката, включва доставка на нов микробус, в това число: \n\n\tМикробус, 1 брой, нов за ОП „Паркстрой – Русе“.\n\nсъгласно одобрената техническа спецификация."
    },
    {
      "url": "/today/542379",
      "page_number": 8,
      "scraped_at": "2025-11-28T21:52:56.285416",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:59",
        "parsed": "2025-11-28T05:59:00",
        "formatted": "2025-11-28 05:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00190-2025-0040",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 915 833,00 (EUR 979 549,86)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "ОБЩИНА КАРНОБАТ",
      "contact_person": "Деница  Димова +359 55929126  apio_karnobat@abv.bg",
      "documentation": "Предметът на настоящата поръчка включва изпълнение на строителство на обект: „Благоустрояване и паркоустрояване на районен парк \"Първи май\" и спортни площадки - гр. Карнобат”, за който има изготвен инвестиционен проект, преминал законоустановените процедури по съгласуване и одобрение. \nОбектът, предмет на строителство в настоящата процедура, е включен в Инвестиционната програма за общински обекти към Закона за държавния бюджет за 2025 г. За реализация на проекта има подписан споразумение между МРРБ и Община Карнобат за предоставяне на финансова подкрепа.\nТериторията, определена за реконструкция, е с площ 10 858 кв.м. Предвидени са „бързи” пешеходни връзки, обезпечаващи нуждите на посетителите на парковото пространство, пътникопотока от прилежащите кръстовища и новопроектираният паркинг. Проектиран е паркинг с 26 паркоместа , като са запазени съществуващите осветителни тела, обособени в зелени площи с почвопокривна растителност за по-добро естетическо въздействие. Проектирани са съответните скосявания по тротоарите - за хора с инвалидни колички и майки с детски колички за по-лесен достъп до парковата среда. Предвидена е алейна мрежа за обслужване елементите на парковото пространство, детска площадка, фитнес на открито, спортни игрища за баскетбол, футбол и тенис на корт, места за сядане, пикник зона с преместваем обект – заведение за бързо обслужване, преместваем обект - помещение за охрана, естрада с пергола и места за сядане, информационни светещи табели, питейни фонтанки. \nДетската площадка е разделена на три възрастови групи – 0 - 3 г, 3 - 5 г. и от 5 - 12 г., а северно от детската площадка е проектирана зоната за фитнес на открито. В западната част на парка са разположени изградените три спортни игрища за баскетбол, за футбол и за тенис на корт. \nПредвидена е схема на парковото осветление, чрез която се допълва въздействието на цялостната проектирана паркова среда. Тя е представена от високи осветителни тела за осветяване на игрищата, прожектори за осветяване на растителността и осветление за вграждане в настилка за осветяване на дървета и осветителни тела за вграждане във вертикална повърхност. Парковата среда е изолирана от пътните артерии посредством метална ограда с височина 1.60 м. По цялата дължина на оградата е проектирана увивна растителност, която допълнително да изолира и да въздейства със своята текстура и цъфтеж. \nПроектът включва изпълнение на СМР по следните части: Паркоустройство, Констуктивна, ВИК, ЕЛ, Хидромелиоративна, Геодезия, ПБЗ, ПБ и ПУСО.\nВсички предвидени дейности, като естество и обем, са подробно описани в приложения инвестиционен проект.\nЗа обекта има издадено Разрешение за строеж № 80/13.08.2024 г. от главния архитект на Община Карнобат, което е влязло в законна сила. \nСтроителните и монтажни работи ще се извършват  в съответствие със Закона за устройство на територията, изискванията на Възложителя и предвижданията на одобрения инвестиционен проект. Видовете и количествата СМР са посочени в Техническите спецификации."
    },
    {
      "url": "/today/534299",
      "page_number": 8,
      "scraped_at": "2025-11-28T21:53:03.776371",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:58",
        "parsed": "2025-11-28T05:58:00",
        "formatted": "2025-11-28 05:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0168",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 300 813,46 (BGN 4 499 999,99)",
      "offer_opening": "14 яну 2026 (сря), 11:00",
      "buyer": "ЕЛЕКТРОЕНЕРГИЕН СИСТЕМЕН ОПЕРАТОР ЕАД",
      "contact_person": "Сребрина Христова Русева +359 29696781  s.glavcheva@eso.bg",
      "documentation": "Процедурата е разделена на две обособени позиции, както следва:\n- обособена позиция № 1 „Доставка на модули за телекомуникационно оборудване за разширение и поддръжка на действаща DWDM телекомуникационна мрежа“\n- обособена позиция № 2 „Софтуерен ъпгрейд на DWDM апаратура и предоставяне на услуги по извънгаранционни консултации“"
    },
    {
      "url": "/today/528843",
      "page_number": 8,
      "scraped_at": "2025-11-28T21:53:11.215574",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:54",
        "parsed": "2025-11-28T05:54:00",
        "formatted": "2025-11-28 05:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0167",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 124 842,14 (BGN 2 200 000,00)",
      "offer_opening": "15 яну 2026 (чет), 10:00",
      "buyer": "ЕЛЕКТРОЕНЕРГИЕН СИСТЕМЕН ОПЕРАТОР ЕАД",
      "contact_person": "Даниела  Димитрова +359 29696853  d.dimitrova@eso.bg",
      "documentation": "Поръчката е за извършване на услуга - Осигуряване софтуерна и лицензионна поддръжка SAP Standard Support на наличните 442 (четиристотин четиридесет и два) броя лицензи SAP Business Suite Professional User и 1 (един) брой лиценз SAP Business Suite Individual SAP Solution Developer User. \nПоръчката включва и доставка чрез покупка на 50 допълнителни “perpetual” лицензи SAP Business Suite Professional User и необходимата софтуерна и лицензионна поддръжка за тях. \nСрок за доставка на лицензите: 10 /десет/ календарни дни.\nСрок на софтуерната осигуровка и лицензионна поддръжка: 36 /тридесет и шест/ месеца.\n​​​​​​​"
    },
    {
      "url": "/today/540571",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:53:18.749129",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:50",
        "parsed": "2025-11-28T05:50:00",
        "formatted": "2025-11-28 05:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02887-2025-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 230 264,29 (EUR 117 732,26)",
      "offer_opening": "05 яну 2026 (пон), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО МЕХАНОТЕХНИКА",
      "contact_person": "Елена Тодорова Атанасова info-2000123@edu.mon.bg",
      "documentation": "Предметът на поръчката включва доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на обзавеждане, специализирано оборудване и техника, необходими за изграждане на училищна STEM среда в Професионална гимназия по механотехника – Сливен, подробно описани по вид, количество и характеристики в Техническата спецификация на Възложителя (Приложение №1).\n​​​​"
    },
    {
      "url": "/today/540833",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:53:25.960463",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:37",
        "parsed": "2025-11-28T05:37:00",
        "formatted": "2025-11-28 05:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00023-2025-0027",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 495 496,64 (EUR 2 298 510,93)",
      "offer_opening": "12 дек 2025 (пет), 13:30",
      "buyer": "Медицински институт на МВР",
      "contact_person": "Златан Руменов Момчилов +359 29821548  Zmomchilov@mvr.bg",
      "documentation": "Обществената поръчка включва доставка на лекарствени продукти за онкохематология и онкология към Медицински институт на МВР, подробно описани в Техническата спецификация на поръчката - Приложение № 1, неразделна част от Документацията за обществена поръчка и публикувана в досието на поръчката в ЦАИС ЕОП. Определените в спецификацията прогнозни количества не задължават Възложителя да ги закупи. Закупените количества ЛП ще са съобразно реалните нужди на Възложителя.  Обособени позиции от № 16 до 43 ще се възложат по реда на чл. 21, ал. 6 от ЗОП, съобразно прогнозната стойност на всяка от обособените позиции - чрез директно възлагне - чл. 20, ал. 4, т. 3 от ЗОП."
    },
    {
      "url": "/today/522085",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:53:33.827240",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:37",
        "parsed": "2025-11-28T05:37:00",
        "formatted": "2025-11-28 05:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2025-0058",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 791 803,00 (EUR 916 134,33)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Лилия Симеонова  Михайлова l.mihaylova@rail-infra.bg",
      "documentation": "Обхвата на обществената поръчка включва доставка на студозащитни работни обувки и работни бутуши за персонала на ДП НКЖИ, съответно по обособени позиции както следва:\n\n\tОбособена позиция №1: „Доставка на студозащитни работни обувки мъжки и дамски“\n\n- студозащитни работни обувки мъжки – 6875 чифта;\n- студозащитни работни обувки дамски – 740 чифта,\n\n\n\tОбособена позиция №2: „Доставка на ботуши от PVC“\n\n- работни ботуши PVC - 4100 чифта.\nПълното описание на изискванията на възложителя е посочено в Техническата спецификация, Приложение № ​​​​​​​1.1 и Приложение № 1.2 от документацията за обществената поръчка."
    },
    {
      "url": "/today/542316",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:53:42.260688",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:33",
        "parsed": "2025-11-28T05:33:00",
        "formatted": "2025-11-28 05:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00536-2025-0068",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 305 082,76 (EUR 155 986,34)",
      "offer_opening": "08 яну 2026 (чет), 13:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "Обхват и описание на обществената поръчка:\nПериодична доставка по предварителна заявка на медицински изделия, лабораторни реактиви, химикали и консумативи, неодходими за дейността на Клинична лаборатория, Клиника по Патоанатомия и Клиника по Микробиология към “УМБАЛ Проф. Д-Р Стоян Киркович” АД, гр.Стара Загора“ за период от 24 месеца по смисъла на Закона за медицинските изделия и съгласно условията на Закона за обществените поръчки и документацията за участие.\nОбществената поръчка е разделена на обособени позиции, подробно описани в Приложение 1 към настоящата Документация.\nВсеки участник има право да представи по едно предложение за изпълнение на поръчката, за една, за няколко или за всички обособени позиции от поръчката.\nУчастникът представя задължително оферта за всички номенклатури от съответната обособена позиция. Неоферирането на някоя номенклатурна единица е основание за отстраняване на същия от участие в процедурата за тази обособена позиция.  Не се предвижда възможност за предоставяне на варианти в офертите на участниците.\n*Ако някъде в поставените технически изисквания има посочен конкретен модел, източник, процес, търговска марка, патент, тип, произход или производство, то винаги да се чете и разбира „или еквивалент”. При всички случаи възложителят ще допуска еквивалент, като доказателствената тежест за доказване на еквивалентността е на участника.\nПосочените в Техническата спецификация количества са прогнозни, като е възможно да бъдат променяни, в зависимост от конкретните нужди на Възложителя. Възложителят не поема ангажимент да заявява прогнозното количество продукти, предмет на настоящата поръчката.  Възложителят си запазва правото, съобразно своите нужди и/или при отпаднала необходимост, да не заявява посочени видове продукти.\nВъзложителят има право да заява до 20% повече от прогнозните количестава от една или повече номенклатури, описани в Техническата спецификация – Приложение 1, но само в рамките на максималната стойност на договора. \nОферираните цени са фиксирани и не подлежат на промяна за срока на действие на договора, вкл. и при увеличаване на количества до 20%. \nОбщата прогнозна стойност на поръчката е в размер на 305 082,76 лв. без ДДС. В прогнозната стойност на поръчката се включват всички разходи, свързани с качественото изпълнение на поръчката, вкл. но не само и стойността на доставката.\nСредства на финансиране – собствени средства на Възложителя.\nСрок на валидност на офертата - 180 календарни дни включително от крайния срок за подаване на офертите. Възложителят може да поиска от участниците да удължат срока на валидност на офертите до сключване на договор.\nУчастник, който след писмена покана от Възложителя не удължи срока на валидност на офертата си, в срока, посочен от Възложителя в писмената покана, ще бъде отстранен от участие в процедурата на основание чл.107, т. 5  от  ЗОП.\nСрокът за изпълнение на поръчката е 24 (двадесет и четири) месеца, считано от датата на подписване на договор с избран от Възложителя изпълнител.\nПроцедурата по отваряне, разглеждане, оценка и класиране на офертите се извършва по реда на чл. 104 от ЗОП и на глава V, раздел VIII от ППЗОП. На основание чл. 104, ал. 2 от ЗОП комисията ще разгледа постъпилите оферти по „обърнат ред“, регламентиран в чл. 61 от ППЗОП.Процедурата по отваряне, разглеждане, оценка и класиране на офертите се извършва по реда на чл. 104 от ЗОП и на глава V, раздел VIII от ППЗОП. На основание чл. 104, ал. 2 от ЗОП комисията ще разгледа постъпилите оферти по „обърнат ред“, регламентиран в чл. 61 от ППЗОП."
    },
    {
      "url": "/today/542481",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:53:49.663309",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:27",
        "parsed": "2025-11-28T05:27:00",
        "formatted": "2025-11-28 05:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06266-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 420 000,00 (EUR 214 742,59)",
      "offer_opening": "30 дек 2025 (вто), 13:30",
      "buyer": "БЪЛГАРСКИ СТРЕЛКОВИ СЪЮЗ Сдружение",
      "contact_person": "Elka Raikova Vaseva elkavaseva@gmail.com",
      "documentation": "Предмет на поръчката: „Предоставяне на хотелиерски и ресторантьорски услуги на спортисти, треньори и длъжностни лица от Български стрелкови съюз при подготовка за участия във вътрешни и международни състезания“ по пет обособени позиции:\nОбособена позиция № 1 „Предоставяне на хотелиерски и ресторантьорски услуги на спортисти, треньори и длъжностни лица от Български стрелкови съюз на надморска височина над 2000 м.“; \nОбособена позиция № 2 „Предоставяне на хотелиерски и ресторантьорски услуги на спортисти, треньори и длъжностни лица от Български стрелкови съюз в гр. Търговище“; \nОбособена позиция № 3 „Предоставяне на хотелиерски и ресторантьорски услуги на спортисти, треньори и длъжностни лица от Български стрелкови съюз на територията на гр. София“;\nОбособена позиция № 4 „Предоставяне на хотелиерски и ресторантьорски услуги на спортисти, треньори и длъжностни лица от Български стрелкови съюз в к.к. Златни пясъци“\nОбособена позиция № 5 „Предоставяне на хотелиерски и ресторантьорски услуги на спортисти, треньори и длъжностни лица от Български стрелкови съюз в гр. Бургас“\nЦел на поръчката е да се осигурят места за настаняване и тренировъчни комплекси при подготовка на спортисти за участия във вътрешни и международни спортни състезания по спортна стрелба.  \nПълно, точно и изчерпателно указание на потребностите на Възложителя и поставените изисквания и условия към Изпълнителя са посочени в настоящата документация и всички приложения и образци към нея, включително и в Техническата спецификация (Приложение № 1), както и в Решението за откриване процедурата и Обявлението на поръчката."
    },
    {
      "url": "/today/541393",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:53:57.294959",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:21",
        "parsed": "2025-11-28T05:21:00",
        "formatted": "2025-11-28 05:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0142",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 250 000,00 (EUR 127 822,97)",
      "offer_opening": "30 дек 2025 (вто), 14:15",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Милена  Стоянова +359 52820838  op@varna.bg",
      "documentation": "При изпълнение на поръчката следва да се извърши: доставка на мебели, столове и метални шкафове за обзавеждане на помещения по вид и количество, съгласно предварителна заявка и монтаж на мястото, където ще бъдат използвани. В срока на договора и в рамките на предвидения финансов ресурс, възложителят има право да заявява други офис мебели, различни от приложената техническа спецификация, които са включени в представен от изпълнителя Каталог."
    },
    {
      "url": "/today/543182",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:54:05.005599",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:18",
        "parsed": "2025-11-28T05:18:00",
        "formatted": "2025-11-28 05:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00630-2025-0008",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 000,00 (EUR 48 061,44)",
      "offer_opening": "30 дек 2025 (вто), 12:30",
      "buyer": "ОБЩИНА СИТОВО",
      "contact_person": "Женя  Георгиева jeni_@abv.bg",
      "documentation": "Целта на настоящата поръчка е доставка на хранителни продукти за нуждите на детските и учебните заведения в Община Ситово, финансирани от бюджета на Община Ситово.\n\nДоставка на хранителни продукти за нуждите на детските и учебните заведения на територията на общината и финансирани от бюджета на Община Ситово за срок от 12 месеца с прогнозни количества и изисквания за продуктите описани в техническите спецификации за всяка една от трите обособени позиции.\n\nОбособени позиции\nОбществената поръчка е разделена на обособени позиции.\nОбособена позиция № 1 – „Мляко, млечни продукти, яйца и яйчни продукти” \nОбособена позиция № 2 – „Месо, месни продукти и риба” \nОбособена позиция № 3 – „Плодове, зеленчуци и продукти от тях“\n​​​​​\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от указанията за участие.\n\nЗабележка: Обособена позиция №4 – „Хляб и тестени изделия” – 10 000.00, Обособена позиция №5 – „Други храни“ –  11 000.00 лв., и Обособена позиция №6 – „Доставка на биологични хранителни продукти“ – 2 000.00 лв., не са предмет на възлагане чрез настоящата обществена поръчка, тъй като, същите ще бъдат възложени по реда на индивидуалната им стойност на основание чл.21, ал.6 от ЗОП, а именно чрез директно възлагане на основание чл.20, ал.4, т.3 от ЗОП. \n\n​​​​​​​Стойността на посочените обособени позиции е 23 000,00 лева, т.е стойността и не надхвърля 156 464 лв. и възложена при тези условия, не надхвърля 20 % (двадесет на сто) от общата стойност на поръчката.\n\nОстатъчната стойност на поръчката, извън обособените позиции, които ще бъдат възложени по реда на чл.21, ал.6 от ЗОП е 94 000.00 лв.\n\n​​​​​​​"
    },
    {
      "url": "/today/523172",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:54:13.255844",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:16",
        "parsed": "2025-11-28T05:16:00",
        "formatted": "2025-11-28 05:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2025-0057",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 302 400,00 (EUR 154 614,66)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Биляна Асенова Асенова b.asenova@rail-infra.bg",
      "documentation": "„Доставка на два броя хидротрансформатори  за релсови самоходни специализирани машини ДГку - 5“"
    },
    {
      "url": "/today/536374",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:54:21.251975",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:12",
        "parsed": "2025-11-28T05:12:00",
        "formatted": "2025-11-28 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0166",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 142 737,35 (BGN 2 234 999,99)",
      "offer_opening": "08 яну 2026 (чет), 10:00",
      "buyer": "ЕЛЕКТРОЕНЕРГИЕН СИСТЕМЕН ОПЕРАТОР ЕАД",
      "contact_person": "Радослава Петкова Васева r.vaseva@eso.bg",
      "documentation": "Доставка чрез покупка на електрическа енергия и избор на координатор на балансираща група за обекти на ЕСО ЕАД.\nПрогнозното количество електроенергия, което ще се доставя ежемесечно за срока на действие на договора от 12 месеца, е приблизително 400 MWh/месечно."
    },
    {
      "url": "/today/534228",
      "page_number": 9,
      "scraped_at": "2025-11-28T21:54:29.138062",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "28 ное 2025 (пет), 5:12",
        "parsed": "2025-11-28T05:12:00",
        "formatted": "2025-11-28 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0141",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 600 000,00 (EUR 306 775,13)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Антоанета  Кунева +359 52820838  op@varna.bg",
      "documentation": "Обществената поръчка има за цел избор на изпълнител за  извършване на услуги  по сключване на застраховка \"Имущество\" срещу пълна загуба или частична щета, за период от 12 месеца за целия срок на договора (36 месеца) за имущество, подробно описано в Техническата спецификация /Приложение №1/, включваща: Приложения №1.1, №1.2; №1.3; №1.4 ; №1.5; №1.6 и №1.7, неразделна част от настоящите условия."
    }
  ]
}