{
  "metadata": {
    "total_tenders": 53,
    "skipped_old_tenders": 0,
    "pages_processed": 7,
    "last_updated": "2026-02-05T22:05:21.460389",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/554998",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:56:54.372251",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 21:51",
        "parsed": "2026-02-05T21:51:00",
        "formatted": "2026-02-05 21:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00129-2026-0010",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 47 729,10",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "ЕВН  БЪЛГАРИЯ  ТОПЛОФИКАЦИЯ ЕАД",
      "contact_person": "Георги Стоянов Стойнов +359882834305  georgi.stoynov@evn.bg",
      "documentation": "Доставка и поддръжка на нов неупотребяван лекотоварен автомобил сегмент \"М\" тип Микробус–фургон, до 3.5т, 2X4, с гориво дизел, за нуждите на ‘’ЕВН България Топлофикация” ЕАД"
    },
    {
      "url": "/today/554957",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:57:02.171315",
      "submission_deadline": {
        "raw": " 27 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-27T23:59:00",
        "formatted": "2026-02-27 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 21:50",
        "parsed": "2026-02-05T21:50:00",
        "formatted": "2026-02-05 21:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00182-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 182 631,44",
      "offer_opening": "02 мар 2026 (пон), 13:30",
      "buyer": "ОБЩИНА ВЕНЕЦ",
      "contact_person": "Вилдан  Али +359 53432191  kmet@venets.bg",
      "documentation": "Настоящата обществена поръчка се възлага в рамките на проекти:  „Благоустрояване на парково пространство в кв. 31 в с. Осеновец, Община Венец“ - Етап 1“, финансиран по Административен договор № 27/Г.6/01/003669-C01 и проект „Благоустрояване на парково пространство в кв. 31 в с. Осеновец, Община Венец“ - Етап 2“, финансиран по Административен договор № 27/Г.6/01/003662-C01 за предоставяне на безвъзмездна финансова помощ по Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г., по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони”, между Държавен фонд „Земеделие” и Община Венец.\nПредмет на настоящата обществена поръчка е благоустрояване на парково пространство в кв. 31 в с. Осеновец, Община Венец с две обособени позиции: \n\n\tОбособена позиция №1 „Благоустрояване на парково пространство в кв. 31 в с. Осеновец, Община Венец – Етап 1“ \n\tОбособена позиция №2 „Благоустрояване на парково пространство в кв. 31 в с. Осеновец, Община Венец – Етап 2“"
    },
    {
      "url": "/today/554623",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:57:09.109757",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:55",
        "parsed": "2026-02-05T16:55:00",
        "formatted": "2026-02-05 16:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00777-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 591 196,05",
      "offer_opening": "26 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА  КОЧЕРИНОВО",
      "contact_person": "Констатин Йорданов Петров konstantinio@abv.bg",
      "documentation": "„Инженеринг - проектиране, упражняване на авторски надзор и изпълнение на строително-монтажни работи (СМР) на обект: „Устойчиво енергийно обновяване на многофамилна жилищна сграда в град Кочериново, ул. „Жельо Демиревски“ № 17“"
    },
    {
      "url": "/today/555566",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:57:15.626400",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:52",
        "parsed": "2026-02-05T16:52:00",
        "formatted": "2026-02-05 16:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00535-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 46 357,13",
      "offer_opening": "17 фев 2026 (вто), 14:30",
      "buyer": "ОБЩИНА РАДОМИР",
      "contact_person": "Анита Георгиева Хаджийска a.hadzhiyska@radomir.bg",
      "documentation": "Обект на настоящата обществена поръчка е „доставка“ по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\nПълният обхват и техническите параметри на автомобила, който трябва да се достави от избрания изпълнител, както и изискванията към изпълнението са посочени в Техническата спецификация – приложение към документацията по настоящата обществена поръчка, която е публикувана в ЦАИС ЕОП.\n\nОбществената поръчка, с оглед нуждата на възложителя, възникнала за възлагане с оглед на проект „Закупуване на електрически автомобил и зарядна станция за предоставяне на социални услуги в община Радомир“, е разделена на две обособени позиции – Първа обособена позиция „Доставка чрез покупка на 1 брой нов неупотребяван електрически автомобил за предоставяне на социални услуги в Община Радомир“ и Втора обособена позиция „Доставка и монтаж на 1 брой зарядна станция с мощност от минимум 22 kW за зареждане на електроавтомобили“\nОбщата прогнозна стойност на обществената поръчка, дефинирана като доставка за възлагане по проект „Закупуване на електрически автомобил и зарядна станция за предоставяне на социални услуги в община Радомир“ е 48 402,30 евро. (четиридесет и осем хиляди четиристотин и две евро и тридесет евроцента) без вкл. ДДС или 58 082,76 евро (петдесет и осем хиляди осемдесет и две евро и седемдесет и шест евроцента) с вкл. ДДС.\nОстатъчната стойност, явяваща се прогнозна за настоящата поръчка след приспадане на стойността на обособена позиция № 2 – Доставка и монтаж на 1 брой зарядна станция с мощност от минимум 22 kW за зареждане на електроавтомобили, възлагана по реда на чл. 21, ал. 6 от ЗОП /в размер на 2045,17 евро (две хиляди четиридесет и пет евро и седемнадесет евроцента) без ДДС, за която се взима решение да се възложи по реда, валиден за индивидуалната дейност – директно възлагане – при условията на чл. 21, ал. 6 от ЗОП/ . Прогнозната стойност за Обособена позиция №1 Доставка чрез покупка на 1 брой нов неупотребяван електрически автомобил за предоставяне на социални услуги в Община Радомир“ е 46 357,13 евро (четиридесет и шест хиляди триста петдесет и седем евро и тринадесет евроцента) без ДДС или 55 628,56 евро (петдесет и пет хиляди шестстотин двадесет и осем евро и петдесет и шест евроцента) с вкл. ДДС и представлява максималната прогнозна стойност на настоящата обществена поръчка."
    },
    {
      "url": "/today/556346",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:57:23.060194",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:42",
        "parsed": "2026-02-05T16:42:00",
        "formatted": "2026-02-05 16:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00254-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 117,28",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РУДОЗЕМ",
      "contact_person": "Красимира Красимирова Боюклиева-Кубинска krassi_bok@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва извършване на периодични доставки на бетони и услуги с бетонпомпа по предварителна заявка за нуждите на Община Рудозем.\nПосочените в техническата спецификация прогнозни количества са приблизителни и Възложителят си запазва правото да ги увеличава и/или намалява в зависимост от конкретно възникналите нужди. В този смисъл Възложителят има право, в срока на действие на договора, да не заяви в пълен обем дадено прогнозно количество материал, както и да заявява доставки на материали след достигане на посочените за тях прогнозни количества, до достигане на общата стойност на договора.\n\nПодробна информация за предмета на доставката и начина на изпълнение на дейностите по нея се съдържа в Техническата спецификация, която е неразделна част от  документацията."
    },
    {
      "url": "/today/556005",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:57:30.114860",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:42",
        "parsed": "2026-02-05T16:42:00",
        "formatted": "2026-02-05 16:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01605-2026-0002",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 23 520 000,00",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "\"БДЖ-ПЪТНИЧЕСКИ ПРЕВОЗИ\" съкратено \"БДЖ - ПП\" ЕООД",
      "contact_person": "Вера  Захова-Петровска vzahova@bdz.bg",
      "documentation": "Обществената поръчка с предмет: „Доставка чрез закупуване на пътнически вагони за междурелсие 1435 мм, използвани в конвенционалната железопътна система на ЕС, за нуждите на „БДЖ-Пътнически превози” ЕООД  чрез участие в търг за продажба, организиран от DB Regio AG с възможност за избор на технически изправни вагони до 98 броя\"  съдържа 3 /три/ обособени позиции, както следва:\n- Обособена позиция №1 с предмет:  „Доставка чрез закупуване на пътнически вагони в експлоатация, използвани в конвенционалната железопътна система на ЕС, чрез участие в търг за продажба, организиран от DB Regio AG с възможност за избор на технически изправни вагони до 54 броя, съгласно условията на тръжната процедура“;\n- Обособена позиция №2 с предмет:  „Доставка чрез закупуване на пътнически вагони с неизтекъл междуремонтен срок, използвани в конвенционалната железопътна система на ЕС, чрез участие в търг за продажба, организиран от DB Regio AG с възможност за избор на технически изправни вагони до 26 броя, съгласно условията на тръжната процедура“;\n- Обособена позиция №3 с предмет: „Доставка  чрез закупуване на пътнически вагони с изтекъл междуремонтен срок, използвани в конвенционалната железопътна система на ЕС, чрез участие в търг за продажба, организиран от DB Regio AG с възможност за избор на технически изправни вагони до 18 броя, съгласно условията на тръжната процедура“.\nПътническите вагони следва да отговарят на следните технически спецификации:\n- „Техническа спецификация за доставка на 54 броя пътнически вагони в експлоатация, използвани в конвенционалната железопътна система на ЕС“ – Приложение №1;\n- „Техническа спецификация за доставка на 26 броя пътнически вагони с неизтекъл междуремонтен срок на гараж, използвани в конвенционалната железопътна система на ЕС“ – Приложение №2;\n- „Техническа спецификация за доставка на 18 броя пътнически вагони с изтекъл междуремонтен срок, използвани в конвенционалната железопътна система на ЕС“ – Приложение №3\nОбществената поръчка се възлага при условията на обявената тръжна процедура от продавача DB Regio AG."
    },
    {
      "url": "/today/554889",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:57:37.305378",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:38",
        "parsed": "2026-02-05T16:38:00",
        "formatted": "2026-02-05 16:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01980-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 86 157,10",
      "offer_opening": "26 фев 2026 (чет), 12:01",
      "buyer": "ФИНАНСОВО-СТОПАНСКА ГИМНАЗИЯ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Цветан Василев Георгиев +359 887605200  law.consult.bg@gmail.com",
      "documentation": "„Доставка, монтаж и въвеждане в експлоатация на оборудване за изграждане STEM център ФИНАНСОВО-СТОПАНСКА ГИМНАЗИЯ \"ВАСИЛ ЛЕВСКИ\", гр. Добрич, и обучение за работа и експлоатация на доставеното оборудване.“, понаправления, както следва:\n№1 \"Роботика и кибер-физични системи\":-Таблет 3бр.\n№2 \"Дизайн и 3D прототипиране\":     Настолен компютър Тип2-1 бр.; \"МОНИТОР\"- 1бр.; ИНТЕРАКТИВНА МАСА-1 бр.; 3D Принтер-1 бр.; Консумативи за 3D принтер-10 бр; Режещ Плотер Тип 1 -1 бр.; 3D очила-2 бр.; Режещ плотер Тип 2-1бр.; Фолио за режещ плотер 50 см - различни цветове - 20 метра -18 бр.; 3D Скенер-1 бр.\n№5 \"Математика и информатика\": Преносим компютър тип-1-28 бр.; Преносим компютър тип-2- 2бр.; Графичен  таблет-4 бр.; МУЛТИФУНКЦИОНАЛНО УСТРОЙСТВО-1 бр.; МОНИТОР-2 бр.; ИНТЕРАКТИВНА МАСА-1 бр.; БЕЗЖИЧЕН РУТЕР-3 бр.; Шкаф за зареждане и съхранение на таблети и лаптопи-1 бр.; Преносим компютър тип-3-11 бр.; Интерактивен мулти-тъч дисплей 75 инча-4 бр.; Стойка за стена за Интерактивен дисплей-10 бр.; HDMI Кабел-4 бр.; Преносим компютър тип-4-1 бр.; Монитор 24 инча-1 бр.; Настолен компютър Тип 1-1 бр.; Комплект клавиатура  с мишка-1 бр.; Блутут колона-2 бр.; Преносим компютър тип-5-1 бр.;\nВОСКС: Интерактивен мулти-тъч дисплей 75 инча-6 бр.; РАЗКЛОНИТЕЛ АЛУМИНИЕВ СЪС ЗАЩИТА- 6 бр.; Компютър за вграждане в интерактивен дисплей -6 бр.; Широкоъгълна Уеб камера с микрофон 90° - 6 бр.; Преносим компютър тип-3 -6 бр.; БЕЗЖИЧЕН РУТЕР-6 бр.; UPS-6 бр.; HDMI Кабел-6 бр."
    },
    {
      "url": "/today/553576",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:57:44.485334",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:38",
        "parsed": "2026-02-05T16:38:00",
        "formatted": "2026-02-05 16:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 31 000,00",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "НАЦИОНАЛНА ЗДРАВНООСИГУРИТЕЛНА КАСА",
      "contact_person": "Анна Атансова Малинова 02 9659214  AAMalinova@nhif.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Сключване на застраховка „Гражданска отговорност на автомобилистите“ и застраховка „Каско“ за автомобилите на НЗОК“.\nНа застраховане по двата вида застраховки подлежат 97 (деветдесет и седем) броя служебни автомобили на НЗОК, с описание посочено в Приложение № 1.1  - Таблица № 1 и Приложение № 1.2 - Таблица № 2 към Техническата спецификация – Приложение № 1 от  документацията на обществена поръчка, включващи и 2 /два/ броя фабрично нови МПС, които ще се доставят на НЗОК след датата на обявяване на обществената поръчка.\n1. Предназначението на задължителната застраховка „Гражданска отговорност на автомобилистите“ е осигуряване на застрахователно покритие за събития, настъпили при използване на служебните автомобили/МПС на НЗОК, при изпълнение на всички задачи, свързани с осигуряването на ежедневна дейност.\nОбект на застрахователна закрила по задължителна застраховка „Гражданска отговорност на автомобилистите“ е гражданската отговорност на автомобилистите, гражданската отговорност на застрахованите физически и юридически лица за причинените от тях на трети лица имуществени и неимуществени вреди, свързани с притежаването и/или използването на превозни средства, за които застрахованите отговарят съгласно българското законодателство или законодателството на държавата, в която е настъпила вредата.\n2. Предназначението на застраховка „Каско“ е осигуряване на застрахователно покритие за събития, настъпили при използването на служебните МПС на НЗОК при и по повод изпълнение на всички задачи, свързани с осигуряването на ежедневна дейност.\nОбект на застрахователна закрила по застраховка „Каско“ са всички МПС, физически или юридически лица, с регистрационни или инвентарни номера движещи се на собствен ход и други, съгласно Закона за движение по пътищата.\nВъзложителят не е задължен да застрахова всички 97 броя автомобили, в случай че преди настъпване на датата, на която следва да е застрахован даден автомобил, застрахователния интерес на Възложителя отпадне (при бракуване, продажба, прекратяване на регистрация и т.н.), като в този случай дължимата обща застрахователна премия по договора се редуцира с размера на индивидуалната застрахователна премия за съответния автомобил.\nПълното описание на изискванията на възложителя е посочено в Техническата спецификация - Приложение № 1 и приложенията към нея от документацията на обществената поръчка."
    },
    {
      "url": "/today/556376",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:57:51.637391",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:35",
        "parsed": "2026-02-05T16:35:00",
        "formatted": "2026-02-05 16:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00964-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 35 279,14",
      "offer_opening": "26 фев 2026 (чет), 15:00",
      "buyer": "ОБЩИНА ГЕНЕРАЛ ТОШЕВО",
      "contact_person": "Олга Габриел Задгорска 057312020  o.zadgorska@toshevo.org",
      "documentation": "Обществената поръчка включва 4 (четири) обособени позиции, както следва:\n\nОбособена позиция № 1 (ОП1): „Проектиране и авторски надзор на улични водопроводи по следните улици в град Генерал Тошево: „Подмяна на водопровод по ул. „Мусала“, ул. „Димитър Полянов“,  ул. „Тодор Рачински“, ул. „Христо Смирненски, ул. „Иван Куманов“, ул. „Стара Планина, ул. „Иван Вазов“, гр. Генерал Тошево“, по подобекти, както следва:\nПодобект №1 :  „Основен ремонт на водопровод по ул. „Мусала“, гр. Генерал Тошево“;\nПодобект №2 : „Основен ремонт на водопровод по ул. „Димитър Полянов“, гр. Генерал Тошево“;\nПодобект №3 : „Основен ремонт на водопровод по ул. „Тодор Рачински“, гр. Генерал Тошево“;\nПодобект №4 : „Основен ремонт на водопровод по ул. „Христо Смирненски“, гр. Генерал Тошево“;\nПодобект №5 : „Основен ремонт на водопровод по ул. „Иван Куманов“, гр. Генерал Тошево“;\nПодобект №6 : „Основен ремонт на водопровод по ул. „Стара Планина“, гр. Генерал Тошево“;\nПодобект №7 : „Основен ремонт на водопровод по ул. „Иван Вазов“, гр. Генерал Тошево“.\n\nОбособена позиция № 2 (ОП2: „Проектиране и авторски надзор на улични водопроводи по следните улици в град Генерал Тошево: „Подмяна на водопровод по ул. „Никола Й. Вапцаров“, ул. „Славянска“, ул. „Мадара“, ул. „Йордан Йовков“, ул. „Кирил и Методий“,  ул. „Васил Левски“, ул. „Капитан Венко Савов“, ул. „Тунджа“,  гр. Генерал Тошево“, по подобекти, както следва:\nПодобект №1 : „Основен ремонт на водопровод по ул. „Никола Й. Вапцаров“, гр. Генерал Тошево“;\nПодобект №2 : „Основен ремонт на водопровод по ул. „Славянска“, гр. Генерал Тошево“;\nПодобект №3: „Основен ремонт на водопровод по ул. „Мадара“, гр. Генерал Тошево“;\nПодобект №4 : „Основен ремонт на водопровод по ул. „Йордан Йовков“, гр. Генерал Тошево“;\nПодобект №5 : „Основен ремонт на водопровод по ул. „Кирил и Методий“ и ул. „Васил Левски“, гр. Генерал Тошево“;\nПодобект №6 : „Основен ремонт на водопровод по ул. „Капитан Венко Савов“, гр. Генерал Тошево“;\nПодобект №7 : „Основен ремонт на водопровод по ул. „Тунджа“, гр. Генерал Тошево“.\n\nОбособена позиция № 3 (ОП3): „Проектиране и авторски надзор на улични водопроводи по следните улици в град Генерал Тошево: „Подмяна на водопровод по ул. „Станьо Милев“, ул. „Димитър Петков, ул. „Велико Маринов“, ул. „Елин Пелин“, ул. „Велко Ангелов“, ул. „Димитър Дончев“, гр. Генерал Тошево“, по подобекти, както следва:\nПодобект №1 : „Основен ремонт на водопровод по ул. „Станьо Милев“, гр. Генерал Тошево“;\nПодобект №2 : „Основен ремонт на водопровод по ул. „Димитър Петков“, гр. Генерал Тошево“;\nПодобект №3 : „Основен ремонт на водопровод по ул. „Велико Маринов“, гр. Генерал Тошево“;\nПодобект №4 : „Основен ремонт на водопровод по ул. „Елин Пелин“, гр. Генерал Тошево“;\nПодобект №5 : „Основен ремонт на водопровод по ул. „Велко Ангелов“, гр. Генерал Тошево“;\nПодобект №6 : „Основен ремонт на водопровод по ул. „Димитър Дончев“, гр. Генерал Тошево“.\n\nОбособена позиция № 4 (ОП4): „Проектиране и авторски надзор на уличен водопровод по следните улици в град Генерал Тошево: „Подмяна на водопровод по ул. „Петко Д. Петков“, ул. „Патриарх Евтимий, ул. „Александър Стамболийски“ гр. Генерал Тошево“, по подобекти, както следва:\nПодобект №1 : „Основен ремонт на водопровод по ул. „Петко Д. Петков“, гр. Генерал Тошево“; \nПодобект №2 : „Основен ремонт на водопровод по ул. „Патриарх Евтимий“, гр. Генерал Тошево“; \nПодобект №3 : „Основен ремонт на водопровод по ул. „Александър Стамболийски“ гр. Генерал Тошево“. \n\nЗа всеки подобект ще има издадено Разрешение за строеж.\n\nДейности в рамките на обществената поръчка:\n\n\n\tИзготвяне на инвестиционен технически проект.\n\tУпражняване на авторски надзор по време на изпълнение на СМР."
    },
    {
      "url": "/today/556135",
      "page_number": 1,
      "scraped_at": "2026-02-05T21:57:59.330927",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:26",
        "parsed": "2026-02-05T16:26:00",
        "formatted": "2026-02-05 16:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00884-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 50 800,00",
      "offer_opening": "17 фев 2026 (вто), 12:15",
      "buyer": "УНИВЕРСИТЕТ ПО ХРАНИТЕЛНИ ТЕХНОЛОГИИ - ПЛОВДИВ",
      "contact_person": "Петя Йорданова Гавазова +359 899309859  p.gavazova@gmail.com",
      "documentation": "Обект на обществената поръчка по чл. 3, ал. 1, т. 2 от Закона за обществените поръчки е доставка. Предметът на обществената поръчка включва периодични доставки на химикали, реактиви и препарати за нуждите на Университет по хранителни технологии, по две обособени позиции и с минимални изисквания съгласно Техническата спецификация, неразделна част от документацията за обществена поръчка. Участниците представят оферти за всички химикали, реактиви и препарати, включени в техническите спецификации на обществената поръчка по съответната обособена позиция.\n​​​​​​​"
    },
    {
      "url": "/today/556244",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:58:07.250996",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:06",
        "parsed": "2026-02-05T16:06:00",
        "formatted": "2026-02-05 16:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00257-2026-0003",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 243 000,00",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БОТЕВГРАД",
      "contact_person": "Николай Васков  Николов 072369132  n.nikolov@botevgrad.org",
      "documentation": "Доставка на течни горива за МПС в две обособени позиции, както следва:\n\nОбособена позиция № 1: „Доставка на течни горива за МПС за нуждите на Община Ботевград”\nПрогнозни количества горива:\nДизелово гориво Б6 – 6 000 л. (шест хиляди литра)\nАвтомобилен бензин А95Н – 10 000 л. (десет хиляди литра)\nПропан-бутан – 4 000 л. (четири хиляди литра)\n\nОбособена позиция № 2: „Доставка на течни горива за МПС за нуждите на ОП „БКС”\nПрогнозни количества горива:\nДизелово гориво Б6 – 200 000 л. (двеста хиляди литра)\nАвтомобилен бензин А95Н – 4 000 л. (четири хиляди литра)\nПропан-бутан – 3 000 л. (три хиляди литра)\nВъзложителят не е задължен да заяви и закупи прогнозните количества в пълен обем.\nКоличеството на потребяваното гориво по всяка от обособените позиции е според необходимостите на Възложителя, до изчерпване на максималния предвиден финансов ресурс."
    },
    {
      "url": "/today/555535",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:58:14.825267",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 16:06",
        "parsed": "2026-02-05T16:06:00",
        "formatted": "2026-02-05 16:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00240-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 254 267,78",
      "offer_opening": "26 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА  ЧИРПАН",
      "contact_person": "Иванка Георгиева Петрова +359 41699621  ivankapetrova@chirpan.bg",
      "documentation": "Община Чирпан има изготвен инвестиционен проект за „Ремонт и благоустрояване на улица „Комсомолска”” – с приблизителна дължина  262 м.\nТехническият проект за обект: “РЕМОНТ И БЛАГОУСТРОЯВАНЕ НА УЛИЦА „КОМСОМОЛСКА” - ОС. Т. 288- ОС. Т. 560 ПО ПЛАНА НА ГР. ЧИРПАН, С ПРИБЛ. ДЪЛЖИНА 262 М, РЕКОНСТРУКЦИЯ НА ЕЛЕКТРО РАЗПРЕДЕЛИТЕЛНАТА МРЕЖА  С 1 БР. КРШ, ЕЛЕКТРО ИНСТАЛАЦИЯ ЗА УЛИЧНО ОСВЕТЛЕНИЕ И ТРЪБНО-КАНАЛНА МРЕЖА ЗА СЛАБОТОКОВИ ТРАСЕТА ” е разработен в следните проектни части: „Пътна“, „Пътна-ВОД”, „Пътна - Постоянна организация на движението”, „Електро” – 2 бр., „Геодезия”, „Паркоустройство и благоустройство“ и „ПБЗ”. Издадено е Разрешение за строеж № 101 от 25.11.2024 г., изменено със Заповед № 34/04.12.2024 г.  \nЦелта на проекта е подобряване състоянието на уличната мрежа в населеното място на територията на община Чирпан  и подобряване начина и условията на живот на населението. Предвижда се реконструкция на уличната мрежа. Улиците и кръстовищата се сигнализират с необходимата хоризонтална маркировка и вертикална сигнализация."
    },
    {
      "url": "/today/556477",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:58:26.697893",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 15:47",
        "parsed": "2026-02-05T15:47:00",
        "formatted": "2026-02-05 15:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00370-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 45 400,00",
      "offer_opening": "17 фев 2026 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА ПЪРВА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - СОФИЯ  \"СВ. ЙОАН КРЪСТИТЕЛ\" ЕАД",
      "contact_person": "Димитрина Петрова Сярова +359 28059263  d.syarova@abv.bg",
      "documentation": "На основание чл. 187, ал. 1 и чл. 20, ал. 3, т. 2 от Закона за обществените поръчки /ЗОП/, Университетска Първа МБАЛ – София „Св. Йоан Кръстител” ЕАД, с адрес бул. „Патриарх Евтимий” № 37, обявява обществена поръчка с предмет: „Предоставяне на оборотен постелъчен и операционен инвентар, пране, гладене на същото и на работното облекло на служителите при УПМБАЛ - София „Св. Йоан Кръстител” ЕАД – запазена поръчка по смисъла на чл. 12, ал. 1, т. 1 от ЗОП”"
    },
    {
      "url": "/today/556274",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:58:34.571906",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 15:47",
        "parsed": "2026-02-05T15:47:00",
        "formatted": "2026-02-05 15:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00816-2026-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 38 564,00",
      "offer_opening": "26 фев 2026 (чет), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БЛАГОЕВГРАД АД",
      "contact_person": "Dimitar Georgiev Dimitrov 0887919124  mbal_bl@abv.bg",
      "documentation": "Предмет на обществената поръчка: „Абонаментна поддръжка и доставка на допълнителни услуги и лицензи на приложни програмни продукти „Гама“, изграждащи болничната информационна система на МБАЛ – БЛАГОЕВГРАД АД“. Абонаментната поддръжка на придобити и допълнителни лицензи, придобиването на допълнителни лицензи и предоставяне на допълнителни услуги следва да бъдат изпълнени в обхват и обем съгласно техническата спецификация и следните изисквания на Възложителя:\n1. Абонаментната поддръжка включва: \nа/ консултации и съдействие при експлоатацията на Програмните продукти ползвани от Възложителя, които се предоставят дистанционно, без посещение на място, всеки работен ден за срока на договора от 8:30 до 17:30 часа (работно време);\nб/ отстраняване на скрити програмни грешки (BUGS) и при необходимост неизправности по базите данни, възникнали в резултат на тях;\nв/ предоставяне на изменени и допълнени версии (актуализации) на системата и описание на промените в съществуващите функционалности на ползваните Програмни продукти, чрез публикуването им на УЕБ страницата на ИЗПЪЛНИТЕЛЯ, така че да са достъпни за Възложителя. Тези дейности се извършват по заявка на Възложителя, във връзка с: \n - констатирани от Възложителя неточности (програмни грешки) в работата на ползваните Програмни продукти;\n - изисквания на законови и подзаконови нормативни актове, Националния рамков договор (НРД) и други решения и указания на компетентните органи, за изпълнението на които са необходими несъществени изменения във вече съществуващи функционалности на ползваните Програмни продукти. Извън обхвата на дейността по този параграф са изисквания, които налагат съществени изменения в съществуващите функционалности на Програмните продукти, като например, но не само – нови интеграции с цел обмен на данни със системи на локално, регионално, национално или Европейско ниво, промени включващи разширяване вида на обменяните данни, нови електронни формати, нови кодови системи, номенклатури и класификации за кодиране на обменяните данни, нови стандарти и протоколи за обмен на данни, въвеждане на нови режими на отчетност, промяна на цикличността, по която се обменя информацията и други, както и разработване на нови функции; \nг/ предоставяне на изменени и допълнени версии (актуализации) на системата и описание на промените в съществуващите функционалности на ползваните Програмни продукти, във връзка с подобрения в работата на Програмните продукти, включващи допълнения във функционалността, внесени по едностранна инициатива на ИЗПЪЛНИТЕЛЯ, чрез публикуването им на УЕБ страницата на ИЗПЪЛНИТЕЛЯ, така че да са достъпни за Възложителя;\nд/ Установяване на наличието на процес за регулярно архивиране на базите данни на Програмните продукти, поддържан от Възложителя (без да се изследва неговата пълнота, структура и цялост), и предоставяне на консултация за организацията и/или подобряването му, само след предоставяне на попълнен от Възложителя въпросник, еднократно в срок от 10 работни дни от сключване на договор.\n2. Предоставяне на допълнителни усклуги и доработки.\n3. Доставка на допълнителни лицензи и нови модули – придобиване на правото на ползване на програмни продукти по заявка на Възложителя."
    },
    {
      "url": "/today/556419",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:58:41.503647",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 15:44",
        "parsed": "2026-02-05T15:44:00",
        "formatted": "2026-02-05 15:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2026-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 60 000,00",
      "offer_opening": "27 фев 2026 (пет), 14:35",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Стойка Русева Иванова s.r.ivanova@starazagora.bg",
      "documentation": "„Доставка на гранулирана храна за животни (кучета) от различни възрасти за нуждите на Приют за безстопанствени животни Стара Загора“\nВ рамките на настоящата поръчка следва да бъде извършена доставка на гранулирана храна за изхранване на големи кучета и храна тип „джуниър” за малки кучета в Приют за безстопанствени животни– Стара Загора. \nКоличеството на гранулирана храна за големи кучета и храна тип  „джуниър” за малки кучета, която трябва да се доставя всеки месец, е около  2000 кг., общото количество,  което трябва да се достави за една година е около 48 000 кг.\n  Възлагане: Доставките ще се извършват периодично по заявка на представител на ВЪЗЛОЖИТЕЛЯ, в която се определя вида и количеството на храните за доставка, срок или точна дата за извършване на доставката. \nПредаването на доставките, ще се осъществява по дати, посочени в заявката на представител на ВЪЗЛОЖИТЕЛЯ. Предаването ще се удостоверява с приемо-предавателен протокол, подписан от представители на ВЪЗЛОЖИТЕЛЯ и ИЗПЪЛНИТЕЛЯ. В него ще се отразяват предаденото количество и вид храна, датата и часа на доставката и документите, от които се придружава. \nЗабележка: ***Важно: Навсякъде в техническата спецификация, документацията и документите, където се съдържа посочване конкретен модел, източник или специфичен процес, който характеризира продуктите, предлагани от конкретен потенциален изпълнител, или търговска марка, патент, тип или конкретен произход или производство, което би довело до облагодетелстване или елиминиране на определени лица или някои продукти, да се чете и разбира с добавката «или еквивалентно»"
    },
    {
      "url": "/today/556252",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:58:48.388065",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 15:38",
        "parsed": "2026-02-05T15:38:00",
        "formatted": "2026-02-05 15:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00119-2026-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 262 841,34",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА КАЗАНЛЪК",
      "contact_person": "Вилияна Тонева Тонева v.toneva@kazanlak.bg",
      "documentation": "Предметът на обществената поръчка включва изпълнение на инженеринг (проектиране, СМР и авторски надзор) за eнергийно обновяване на многофамилна жилищна сграда ж.к. \"Изток\" бл.  № 5“ гр. Казанлък със средства по процедура BG16FFPR003-4.001 “Подкрепа за устойчиво енергийно обновяване на многофамилни жилищни сгради, включително справяне с енергийната бедност“ по Програма „Развитие на регионите“ 2021-2027.\nИзпълнителят следва да реализира мерките за енергийна ефективност, включени в сертификата от обследването за енергийна ефективност и мерките, предписани в Техническия паспорт на сградата.\nПредметът на поръчката включва изпълнението на следните дейности:"
    },
    {
      "url": "/today/556041",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:58:55.553206",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 15:35",
        "parsed": "2026-02-05T15:35:00",
        "formatted": "2026-02-05 15:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00116-2026-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 23 380,01",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ЛОМ",
      "contact_person": "Maria Kirilova Preslavova +359 97169158  Maria.Preslavova@lom.egov.bg",
      "documentation": "Доставка и монтаж на обзавеждане и оборудване по проект: „Реконструкция на дом за стари хора в село Добри дол, община Лом“, по проект № BG-RRP-11.010-0078, финансиран по Програма „Модернизиране на дългосрочната грижа“ към Национален план за възстановяване и устойчивост по процедура чрез директно предоставяне на средства на конкретни крайни получатели „Извършване на строителни дейности и доставка на оборудване и обзавеждане с оглед реформиране на съществуващите домове за стари хора“ по (3) три обособени позиции.\nОбособена позиция №1 - Доставка и монтаж на градинско обзавеждане\nОбособена позиция №3 – Доставка и монтаж на технологично обзавеждане за кухня\nОбособена позиция №4- Доставка и монтаж на технологично обзавеждане на медицински кабинет."
    },
    {
      "url": "/today/551614",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:59:02.500045",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 15:26",
        "parsed": "2026-02-05T15:26:00",
        "formatted": "2026-02-05 15:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01351-2026-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 173 839,24",
      "offer_opening": "26 фев 2026 (чет), 14:00",
      "buyer": "БУЛГАРТРАНСГАЗ ЕАД",
      "contact_person": "Кирил  Велков +359 29396294  kvelkov@bulgartransgaz.bg",
      "documentation": "Доставка на един брой комбиниран багер-товарач с 2 броя багерни кофи с различна ширина, бързосменник и хидравличен чук, както и гаранционна отговорност при повреди и несъответствия в рамките на гаранционния срок."
    },
    {
      "url": "/today/556242",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:59:09.030414",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 15:15",
        "parsed": "2026-02-05T15:15:00",
        "formatted": "2026-02-05 15:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00178-2026-0004",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 911 509,95",
      "offer_opening": "17 фев 2026 (вто), 13:30",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р ГЕОРГИ СТРАНСКИ ЕАД",
      "contact_person": "Лора Илиянова Герасимова +359 64886113  Lora.Gerasimova@umbalpleven.com",
      "documentation": "Ограничена обществена поръчка създадена във връзка с Динамична система за покупки с № T542257 за Доставка на дезинфектанти, миещи препарати и консумативи за Централна стерилизация  за нуждите на  „УМБАЛ Д-р Георги Странски” ЕАД – Плевен, по смисъла на Закона за медицинските изделия.Обектът на обществената поръчка, включва 53 (петдесет и три) категории артикули с включени подартикули.\n​​​​​​​Пълното описание на предмета на поръчката, дезинфектанти, миещи препарати и консумативи, включени в обществената са описани подробно по вид, количество, единица мярка и работна характеристика в приложените към документацията Технически спецификация – Приложение №1.\n За артикулите, които съдържат подартикули, се изисква участниците да оферират пълната гама продукти, включени в съответните артикули. Неоферирането на някои продукти, включени в артикулите е основание за отстраняване от участие за съответния артикул."
    },
    {
      "url": "/today/556485",
      "page_number": 2,
      "scraped_at": "2026-02-05T21:59:15.481461",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 15:11",
        "parsed": "2026-02-05T15:11:00",
        "formatted": "2026-02-05 15:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02225-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 69 249,64",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Любомир Стефанов Димитров lyubo.dimitrovv@gmail.com",
      "documentation": "Предмет на обществената поръчка е комплексна доставка с включени услуги по монтаж, въвеждане в експлоатация, обучение и гаранционно обслужване на специализирано учебно лабораторно оборудване и апаратура за нуждите на образователна институция, предназначени за провеждане на учебен процес по природни науки, електричество, възобновяема енергия, химия и физика.\n\nДоставката включва лабораторни комплекти, измервателни уреди, химически реактиви, учебни модули, микроскопи, стереоскопичен лаптоп и система за монтаж на интерактивен дисплей, предназначени за създаване на напълно функционираща учебна STEM лабораторна среда.\n\nПоръчката е с единен предмет, който не е разделен на обособени позиции. Оферти за част от предмета не се допускат. Не се допуска оферта за част от артикулите. Обществената поръчка не е разделена на обособени позиции."
    },
    {
      "url": "/today/556517",
      "page_number": 3,
      "scraped_at": "2026-02-05T21:59:29.913876",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 15:00",
        "parsed": "2026-02-05T15:00:00",
        "formatted": "2026-02-05 15:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2026-0017",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 153 363,49",
      "offer_opening": "19 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Ирена Веселинова Дончева +359 42614806  i.doncheva@starazagora.bg",
      "documentation": "Реставриране на сграда, представляваща ценен исторически паметник, датиращ от епохата на Възраждането. В нея е живял Стоян Димов Терзиев – Стоян войвода. Той е Ботев четник и е първият убит при слизането на четата на българска земя.\nСтроежът ще се изпълнява в съответствие с одобрен от Община Стара Загора работен инвестиционен проект в части: „Архитектура“, „Строителни конструкции“, „Водоснабдяване и канализация“, „Електрическa“, „Паркоустройство и благоустройство“ и „Пожарна безопасност“. \n\nЗАСТРОЕНА ПЛОЩ                                         -      128,06 кв.м.\nРАЗГЪНАТА ЗАСТРОЕНА ПЛОЩ                 -      237,72 кв.м.\nПЛОЩ НА ИМОТА                                           -      314,00 кв.м.\n​​​​​​​"
    },
    {
      "url": "/today/556460",
      "page_number": 3,
      "scraped_at": "2026-02-05T21:59:37.338678",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 14:57",
        "parsed": "2026-02-05T14:57:00",
        "formatted": "2026-02-05 14:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00053-2026-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 26 667,78",
      "offer_opening": "27 фев 2026 (пет), 15:30",
      "buyer": "ОБЩИНА СРЕДЕЦ",
      "contact_person": "Ирина Димитрова Камбурова-Тунтева irina_kamburova@abv.bg",
      "documentation": "Предметът на настоящата поръчка е услуга – управление и отчитане на проекти за „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец“ с три обособени позиции.\nОбособените позиции са както следва:\nОбособена позиция № 1: Управление и отчитане на проект за „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец, област Бургас – Етап 1“,\nОбособена позиция № 2: Управление и отчитане на проект за „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец, област Бургас – Етап 2“ и\nОбособена позиция № 3: Управление и отчитане на проект за „Реконструкция на вътрешна водопроводна мрежа на с. Момина Църква, Община Средец, област Бургас – Етап 3“.    \nВажно! Възложителят допуска лицата да вземат участие за една, за две или и за трите обособени позиции.\nПълният обхват на дейностите и услугите, които трябва да се извършват и предоставят от изпълнителя, както и останалите дейности, предмет на поръчката, са посочени в Техническата спецификация – приложение към документацията за настоящата поръчка, която е публикувана в ЦАИС ЕОП.\nВ съответствие с чл. 48, ал. 1 от ЗОП, необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническа спецификация, отделен документ в ЦАИС ЕОП.\nВажно! Подробно описание на всички предвидени дейности се съдържа в Техническата спецификация."
    },
    {
      "url": "/today/556446",
      "page_number": 3,
      "scraped_at": "2026-02-05T21:59:44.514345",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 14:54",
        "parsed": "2026-02-05T14:54:00",
        "formatted": "2026-02-05 14:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00053-2026-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 12 782,29",
      "offer_opening": "27 фев 2026 (пет), 15:00",
      "buyer": "ОБЩИНА СРЕДЕЦ",
      "contact_person": "Ирина Димитрова Камбурова-Тунтева irina_kamburova@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е закупуване на  съдове за събиране на отпадъци, по смисъла на чл. 3, ал. 1, т. 2 от ЗОП. \nПредметът на обществената поръчка включва доставка на: метални контейнери за събиране на строителни отпадъци с обем 7 м3\nПодробно описание на количеството и обема са разписани в техническата спецификация"
    },
    {
      "url": "/today/554488",
      "page_number": 3,
      "scraped_at": "2026-02-05T21:59:51.000994",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 14:54",
        "parsed": "2026-02-05T14:54:00",
        "formatted": "2026-02-05 14:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00826-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 45 925,00",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ПО НЕВРОЛОГИЯ И ПСИХИАТРИЯ \"СВ.НАУМ\" ЕАД",
      "contact_person": "Мариана  Балабанова m.balabanova@svnaum.com",
      "documentation": "Настоящата обществена поръчка е за доставка на медицински консумативи за нуждите на МБАЛНП „Свети Наум” ЕАД, гр. София. В рамките на обществената поръчка се съдържат 7 обособени позиции с медицински консумативи, подробно описани в Техническата спецификация от документацията за обществената поръчка."
    },
    {
      "url": "/today/553727",
      "page_number": 3,
      "scraped_at": "2026-02-05T21:59:58.442999",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 14:46",
        "parsed": "2026-02-05T14:46:00",
        "formatted": "2026-02-05 14:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00728-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 33 847,92",
      "offer_opening": "19 фев 2026 (чет), 14:30",
      "buyer": "НАРОДНО СЪБРАНИЕ",
      "contact_person": "Пламенка Руменова  Василева +359 2 9393585  Plamenka.Vasileva@parliament.bg",
      "documentation": "Предметът на настоящата обществена поръчка е доставка чрез наем на озвучителна система за Пленарна зала в сградата на Народното събрание, София, пл. „Княз Александър I“ № 1“.\nВ предмета на обществената поръчка се включва: окабеляване по предварително съгласувана с Възложителя схема, монтаж, конфигуриране, тестване, въвеждане в експлоатация на озвучителна система в Пленарната зала и техническите помещения, демонтаж на системата от Пленарната зала и техническите помещения, техническа поддръжка, както и всички други дейности, необходими за качественото изпълнение на обществената поръчка. Характеристиките и техническите параметри, на които следва да отговаря техниката, включена в озвучителната система, се съдържат в техническата спецификация - Приложение № 1 към документацията.\nНастоящата обществена поръчка се провежда при условията на чл. 21, ал. 6 от ЗОП съобразно индивидуалната й стойност и е обособена позиция от обществена поръчка с предмет „Доставка на оборудване за обезпечаване на процесите в НС” .\n​​​​​​​"
    },
    {
      "url": "/today/556332",
      "page_number": 3,
      "scraped_at": "2026-02-05T22:00:12.793340",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 14:23",
        "parsed": "2026-02-05T14:23:00",
        "formatted": "2026-02-05 14:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00382-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 44 000,00",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "АГЕНЦИЯ ЗА ЯДРЕНО РЕГУЛИРАНЕ",
      "contact_person": "Iva Encheva Boteva iva.papazova@gmail.com",
      "documentation": "Настоящата поръчка има за цел осигуряването и поддържането за срок от 12 месеца от сключване на договора на хибридна облачна среда за работа на електронен регистър за отчет и контрол на източниците на йонизиращи лъчения, като се цели да бъдат осигурени:\n\n\tВисока надеждност, защитеност и отказоустойчивост на работата на регистъра за отчет и контрол на източниците на йонизиращи лъчения за нуждите на АЯР;\n\n\n\n\tИнтернет достъп до регистъра за отчет и контрол на източниците на йонизиращи лъчения от мрежови атаки;\n\tИзползване на виртуализация и контейнери за ефективно използване на ресурсите;​​​​​​​\n\tЗащита на регистъра за отчет и контрол на източниците на йонизиращи лъчения от мрежови атаки."
    },
    {
      "url": "/today/552622",
      "page_number": 3,
      "scraped_at": "2026-02-05T22:00:19.995360",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 14:17",
        "parsed": "2026-02-05T14:17:00",
        "formatted": "2026-02-05 14:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00856-2026-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 400 000,00",
      "offer_opening": "26 фев 2026 (чет), 12:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Румяна Стефанова Милушева +359 895442173  viktg@viktg.com",
      "documentation": "В рамките на настоящата обществена поръчка следва да бъдат извършени следните услуги:\n\n\tИзвършване на ремонт на всички групи водомери за студена вода, посочени в Техническата спецификация, необходими за обезпечаване стопанската дейност на „ВиК” ООД Търговище.\n\tРемонтите ще се извършват периодично, по предварителна заявка от Възложителя. Ремонтите на предоставените водомери да се извършат с оригинални резервни части на производителите на водомерите. \n\tИзпълнителят предава на Възложителя ремонтираните водомери метрологично проверени в оправомощена/и лаборатория/и, маркирани със знак за последваща метрологична проверка, удостоверяващ, че ремонтираните водомери отговарят на изискванията на Закона за измерванията.\n\tТранспортните разходи от и до адреса на Възложителя са за сметка на Изпълнителя – адрес: „Водомерна работилница”, находяща се в гр.Търговище, бул. „29-ти Януари” №3. Прогнозно количество – предвижда се извършване на периодични ремонти на водомери в количества, определени по предварителни заявки от Възложителя, съобразно нуждите на дружеството."
    },
    {
      "url": "/today/556167",
      "page_number": 3,
      "scraped_at": "2026-02-05T22:00:27.504622",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 14:15",
        "parsed": "2026-02-05T14:15:00",
        "formatted": "2026-02-05 14:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00019-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 153 387,56",
      "offer_opening": "18 фев 2026 (сря), 15:00",
      "buyer": "ОБЩИНА МОНТАНА",
      "contact_person": "Калин Иванов Каменов +359 96394227  kali_monti@abv.bg",
      "documentation": "Целта на настоящата процедура е Възложителя да избере Изпълнител с професионална квалификация и практически опит в областта на изпълнението на изграждане и/или рехабилитация/реконструкция/основен ремонт и/или текущ ремонт на пътища и/или пътни настилки, на когото Община Монтана да възложи изпълнението на строително-ремонтните работи за обекта на настоящата поръчка.\nОбхватът на строително-ремонтните работи, предмет на възлагане в настоящата поръчка обхваща, обособяване на паркинги и облагородяване на пред блоковите пространства на територията на гр. Монтана, включващо полагане на пътни бордюри, направа на трошенокаменна основа. Изкърпване на паркингите и полагане на неплътен и плътен асфалтобетон с дебелини 4 см и подобряване на отводняването. Обособяване и облагородяване на зелените площи и вертикалните планировки пред и около блоковете"
    },
    {
      "url": "/today/555064",
      "page_number": 4,
      "scraped_at": "2026-02-05T22:00:42.393715",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 14:07",
        "parsed": "2026-02-05T14:07:00",
        "formatted": "2026-02-05 14:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00521-2026-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 128 000,00",
      "offer_opening": "27 фев 2026 (пет), 12:00",
      "buyer": "Специализирана болница за активно лечение по акушерство и гинекология - Майчин дом ЕАД",
      "contact_person": "Росица Илиева Маринова-Филипова +359 29172499  sbalag.maichindom@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва извършване на  извънгаранционно абонаментно сервизно обслужване на 14 броя асансьорни уредби (асансьори) за срок от 24 месеца. Асансьорните уредби обслужват високо тяло на сградата, находяща се в гр.София, ул. „Здраве“ № 2, която е съсобственост на “СБАЛАГ - Майчин дом” ЕАД и „УСБАЛЕ „Акад. Иван Пенчев“ ЕАД.\nДейностите по предмета на поръчката включват поддръжка, профилактика и ремонт (текущ и авариен), доставка на резервни части, възли, детайли, материали и консумативи, наричани за краткост „резервни части“, с цел поддържане в изправност и добро техническо състояние, осигуряване и гарантиране на пълна безопасност и надеждност при ползване на асансьорите, при спазване изискванията на Наредбата за безопасната експлоатация и техническия надзор на асансьори  (приета с ПМС № 75 от 1.04.2003 г.).\nДейностите по предмета на поръчката и изисквания към сервизното обслужване на асансьорните уредби са подробно описани в техническата спецификация."
    },
    {
      "url": "/today/556337",
      "page_number": 4,
      "scraped_at": "2026-02-05T22:00:57.902472",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 13:22",
        "parsed": "2026-02-05T13:22:00",
        "formatted": "2026-02-05 13:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00708-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 000,00",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "НАЦИОНАЛНА МНОГОПРОФИЛНА ТРАНСПОРТНА БОЛНИЦА \"ЦАР БОРИС III\"",
      "contact_person": "Румяна Йорданова Доганова +359 886909001  rd_nmtb@abv.bg",
      "documentation": "Предметът на обществената поръчка е доставка на нова рентгеновата тръба, съвместима с компютърен томограф SOMATOM Spirit-Power Package, монтаж и въвеждане в експлоатация. Параметрите на рентгеновата тръба са посочени в Техническата спецификация, неразделна част от документацията."
    },
    {
      "url": "/today/556361",
      "page_number": 4,
      "scraped_at": "2026-02-05T22:01:05.650347",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 13:13",
        "parsed": "2026-02-05T13:13:00",
        "formatted": "2026-02-05 13:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00156-2026-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 44 402,30",
      "offer_opening": "26 фев 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ВЕЛИНГРАД",
      "contact_person": "Атанас Алексиев Палигоров +359 35953140  apaligorov@abv.bg",
      "documentation": "„Доставка на новo (неупотребяванo) електрическо превозно средство“. \nИзготвена е Техническа спецификация, достъпна в профила на купувача на община Велинград, и участниците следва да изготвят офертите си съгласно нея."
    },
    {
      "url": "/today/556011",
      "page_number": 4,
      "scraped_at": "2026-02-05T22:01:13.966769",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 12:47",
        "parsed": "2026-02-05T12:47:00",
        "formatted": "2026-02-05 12:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00262-2026-0002",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 23 519,43",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ТРОЛЕЙБУСЕН ТРАНСПОРТ ЕООД",
      "contact_person": "Кристина Георгиева Николаева 064 834266  trolei@el-soft.com",
      "documentation": "Предмет на обществената поръчка е преработка, адаптиране и надграждане на съществуващата система за управление на бизнеса СУБ „Тонеган“, използвана от „Тролейбусен Транспорт“ ЕООД, с цел осигуряване на съответствие с изискванията на Националната агенция за приходите (НАП) за подаване на стандартен одитен файл за данъчни цели (SAF-T) на основание чл. 71з от ДОПК, съгласно утвърдената техническа спецификация.\nНастоящата покана се отправя на основание чл. 191, ал. 1, т. 2 от Закона за обществените поръчки, чрез публикуване в ЦАИС ЕОП, до изпълнител, който притежава необходимите права, експертиза и възможности за извършване на адаптацията и надграждането на СУБ „Тонеган“."
    },
    {
      "url": "/today/556208",
      "page_number": 4,
      "scraped_at": "2026-02-05T22:01:21.267803",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 12:33",
        "parsed": "2026-02-05T12:33:00",
        "formatted": "2026-02-05 12:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00068-2026-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 91 691,68",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ДИМИТРОВГРАД",
      "contact_person": "Ivo Tenev Dimov 0391 68203  zop@dimitrovgrad.bg",
      "documentation": "Предметът на настоящата поръчка е доставка чрез закупуване на 2 бр. електрически превозни средства за предоставяне на социални услуги на територията на Община Димитровград.\nНастоящата обществена поръчка (в частта по обособена позиция № 1) се провежда в рамките и в изпълнение на процедура BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“ и съобразно сключен Договор № BG-RRP-13.009-0029-C01 между Министерство на труда и социалната политика и Община Димитровград за предоставяне на конкретния краен получател средства от Механизма за възстановяване и устойчивост.\nПроцедурата, в частта по обособена позиция № 2, се провежда в рамките и в изпълнение на процедура BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“ по реда на чл. 114 от ЗОП, предвид че към момента на откриване не е осигурено финансиране.\nЕлектрическите превозни средства, предмет на обществената поръчка, следва да са фабрично нови, неупотребявани и да отговарят на нормите на българското законодателство, като конкретните изисквания са подробно посочени в техническите спецификации към настоящата документация. Електрическите превозни средства следва да отговарят на всички приложими нормативни актове и стандарти (ЕО типово одобрение, безопасност, екологични изисквания и др.).\nПредложените автомобили следва да притежават валиден ЕО сертификат за съответствие, издаден от производителя или неговия упълномощен представител, установен в Общността, съгласно Наредба № 60 от 2009 г. за одобряване типа на нови моторни превозни средства и техните ремаркета, както и да отговаря на изискванията на Наредба № Н-21 от 2023 г., която въвежда в българското законодателство изискванията на Директива (ЕС) 2019/1161 относно насърчаването на чисти превозни средства."
    },
    {
      "url": "/today/556126",
      "page_number": 4,
      "scraped_at": "2026-02-05T22:01:28.394577",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 12:31",
        "parsed": "2026-02-05T12:31:00",
        "formatted": "2026-02-05 12:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00068-2026-0005",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 535 562,50",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ДИМИТРОВГРАД",
      "contact_person": "Ivo Tenev Dimov 0391 68203  zop@dimitrovgrad.bg",
      "documentation": "Доставка на горива чрез стокова борса за служебните автомобили на Община Димитровград и второстепенните разпоредители към нея, чрез карти за безналично плащане. \nПрогнозни количества по видове горива +/10 % (плюс, минус десет процента):\nАвтомобилен бензин А95–80 000 литра;\nДизелово моторно гориво – 420 000 литра;\nГаз пропан бутан – 7500 литра.\nПосочените количества са прогнозни и възложителят си запазва право да заяви доставка на действително необходимите количества за срока на изпълнение на договора.\nПродължителност на борсовия договор е 36 месеца, считано от датата на подписването му.\nПродавачът се задължава през целия срок на договора да притежава минимум един обект разположен на територията на гр. Димитровград, снабден с апарати за безналично плащане."
    },
    {
      "url": "/today/556233",
      "page_number": 4,
      "scraped_at": "2026-02-05T22:01:35.161992",
      "submission_deadline": {
        "raw": " 10 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-10T23:59:00",
        "formatted": "2026-02-10 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 12:29",
        "parsed": "2026-02-05T12:29:00",
        "formatted": "2026-02-05 12:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0026",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 537 643,32",
      "offer_opening": "11 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Марина  Драгова +359 52820830  op@varna.bg",
      "documentation": "„Строително изпълнение по одобрен инвестиционен проект за строеж „Сгради за социални и интегрирани здравно-социални услуги: две за социални услуги Резидентна грижа за пълнолетни лица с интелектуални затруднения и една за Център за специализирана подкрепа за лица с увреждания и техните семейства с местонахождение: град Варна, ж.к. „Възраждане” в УПИ I – „ЗА ЖИЛИЩНО И ОБЩЕСТВЕНО СТРОИТЕЛСТВО”, кв. 15, ж.к. „Възраждане” – ІV-ТИ микрорайон, град Варна /ПИ 10135.3511.560/ гр. Варна, ж.к. „Възраждане” – ІV-ТИ микрорайон, УПИ I – „ЗА ЖИЛИЩНО И ОБЩЕСТВЕНО СТРОИТЕЛСТВО”, кв. 15, /ПИ 10135.3511.560/,\nв изпълнение на инвестиция по процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост на конкретни крайни получатели за изпълнение на инвестиции BG-RRP-11.018 „Изграждане и оборудване на нови социални и интегрирани здравно-социални услуги за резидентна грижа и специализирани социални услуги за лица с увреждания“, Програма за Модернизиране на дългосрочната грижа, Компонент „Социално включване“, Национален план за възстановяване и устойчивост.“"
    },
    {
      "url": "/today/556374",
      "page_number": 4,
      "scraped_at": "2026-02-05T22:01:42.557126",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 12:01",
        "parsed": "2026-02-05T12:01:00",
        "formatted": "2026-02-05 12:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 540,00",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ГЪРМЕН\"",
      "contact_person": "Денис Хюсеинов Шенгов +359 889912431  deniz_6@abv.bg",
      "documentation": "„Избор на изпълнител за доставка на интернет за нуждите на ТП „ДГС Гърмен ”"
    },
    {
      "url": "/today/554158",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:01:49.633935",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 12:00",
        "parsed": "2026-02-05T12:00:00",
        "formatted": "2026-02-05 12:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00537-2026-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 33 921,10",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ФОНД ЗАТВОРНО ДЕЛО ДП",
      "contact_person": "Елица  Станчева +359 29319295  elitsa.stancheva@dpfzd.com",
      "documentation": "„Доставка на материали и консумативи за нуждите на млекопреработвателно предприятие Герзовица към ДПФЗД - ТП Пловдив, Подразделение Смолян – доставка на опаковки и материали“:\n1. Кофички за кисело мляко, краве, овче и козе с брандирано лого на мандрата (вместимост-400 мл; цвят – бял; материал – полистирен (PS)) - 220 000 броя;\n2. Кутии /кофи за сирене/ (вместимост – 4 и 8 литра; цвят – бял; материал-полипропилен) - 10 000 броя;\n3. Етикети – за електронна везна Бизерба (самозалепващи се; размер 6 х 8.5 см.) - 100 000 броя;\n4. Фолио за капачки за кисело мляко, краве, овче и козе с брандирано лого на мандрата за полистеренни кофички (материал – алуминиѝ; диаметър - Ф 95.5 мм) - 250 000 броя;\n5. Клише за промяна \"Използвай пред:………..\" необхдимо за фолио за капачки на кисело мляко – 4 броя;\n6. Пергаментова хартия- водоустойчива за контакт с храни (цвят бял; размер – 22/22 см; разфасовка от 10 кг) – 30 броя;\n7. Кашони за опаковане, три пластови: 320/220/220 - 4 000 броя;\n8. Вакуум плик бял (материал-полиамид; 180/210/70 бял) - 98 000 броя и (материал-полиамид; 210/260/70 бял) - 2 000 броя;\n9. Полиетилен фолио - кг. (Размери: 4 м ширина; Средна плътност, с дебелина между 30 и 80 µm) – 80 кг.\n10. Стъклени буркани винт с капачка 0,720 мл - 12 000 броя;\n11. Каси за кисело мляко (рециклиран материал; вместимост за 20 кофички; вместимост 515/420/150) - 200 броя\nНеобходимите материали и опаковки по вид и количество са подробно описани в Техническа спецификация - Образец 1 към документацията за участие."
    },
    {
      "url": "/today/552152",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:01:57.245412",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 11:43",
        "parsed": "2026-02-05T11:43:00",
        "formatted": "2026-02-05 11:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00518-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 97 425,05",
      "offer_opening": "27 фев 2026 (пет), 14:30",
      "buyer": "ДЪРЖАВНО ПРЕДПРИЯТИЕ \"КАБИЮК\" ДП",
      "contact_person": "Мартин Георгиев Маринов +359 54801050  kabiuk_direktor@abv.bg",
      "documentation": "Възложителят открива обществена поръчка    чрез публично състезание с предмет: “Доставка на семена за посев за нуждите на ДП “Кабиюк” през стопанската 2026 година в четири обособени позиции” както следва:\n1. Първа обособена позиция – „Доставка на семена за посев от маслодаен слънчоглед  – 325 торби“\n2. Втора обособена позиция – „Доставка на семена за посев от царевица за зърно и силаж – 80 торби“ \n3. Трета обособена позиция – „Доставка на семена за посев от фуражни култури– люцерна – 55 торби“\n4. Четвърта обособена позиция – „Доставка на семена за посев от фуражни култури– фий - 160 торби “ .\nИзискванията на възложителя, са подробно  описани в Техническата спецификация за всяка позиция и са приложени към настоящата документация  /Приложение №1-1; Приложение №1-2; Приложение №1-3; Приложение №1-4 /\nТехническата спецификация за всяка позиция определя минималните изисквания за изпълнение на доставката /предмет на обществената поръчка/ поставени от Възложителя. Семената са подробно конкретизирани по видове и количества в приложени таблици. Доставените семена да бъдат във опаковки без скрити или явни дефекти, с етикети на български език и да съдържат информация за съдържанието, производителя, качеството, датата на производство, срок на годност. Всяка опаковка на стоката да има оригинален етикет на фирмата-производител със следните данни: име на фирмата-производител на хибрида; име на хибрида; брой семена в торбата; партиден №; произход на семената; дата на производство.."
    },
    {
      "url": "/today/555258",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:02:05.062855",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 11:19",
        "parsed": "2026-02-05T11:19:00",
        "formatted": "2026-02-05 11:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00119-2026-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 581 330,17",
      "offer_opening": "26 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА КАЗАНЛЪК",
      "contact_person": "Симона Станиславова Станева s.staneva@kazanlak.bg",
      "documentation": "Предметът на обществената поръчка включва изпълнение на инженеринг (проектиране, СМР и авторски надзор) за енергийно обновяване на многофамилна жилищна сграда с адрес гр. Казанлък, бул. \"Княз Александър Батенберг\" № 12“ със средства по процедура BG16FFPR003-4.001 “Подкрепа за устойчиво енергийно обновяване на многофамилни жилищни сгради, включително справяне с енергийната бедност“ по Програма „Развитие на регионите“ 2021-2027. \nИзпълнителят следва да реализира мерките за енергийна ефективност, включени в сертификата от обследването за енергийна ефективност и мерките, предписани в Техническия паспорт на сградата."
    },
    {
      "url": "/today/556329",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:02:12.248874",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 11:17",
        "parsed": "2026-02-05T11:17:00",
        "formatted": "2026-02-05 11:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00170-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 34 583,78",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Марина Димитрова Мунева-Петкова maridmp@abv.bg",
      "documentation": "В обхвата се предвиждат дейности по доставка, монтаж, въвеждане в експлоатация, инструктаж на педагогическите специалисти за използване на оборудването и гаранционна поддръжка съгласно спецификацията. Възложителят възлага настоящата обществена поръчка по реда на Глава двадесет и шеста от Закона за обществени поръчки (ЗОП) на основание чл. 186, във връзка с чл. 20, ал. 3 от ЗОП, а именно събиране на оферти с обява. При подписване на договора се представя гаранция за обезпечаване изпълнението на договора. Гаранцията за обезпечаване изпълнението е в размер на 3% и по избор на изпълнителя може да е а) депозит на парична сума по сметка на Възложителя; б) банкова гаранция в полза на Възложителя; в) застраховка, която безусловно и неотменимо обезпечава изпълнението чрез покритие на отговорността на изпълнителя. Срокът на изпълнение е до 40 календарни дни, валидност на офертата 6 месеца. Условия на плащане: срок до 30 (тридесет) календарни дни считано от датата на получаване на БФП от Управителния орган и представяне на надлежно оформена фактура и подписан двустранно приемо-предавателен протокол за извършената доставка и монтаж  Предложените от образователно оборудване трябва напълно да отговарят на изискванията на Възложителя, заложени в „Техническа спецификация“. Варианти на предложението не се допускат.  \nОбществената поръчка е обособен в две обособени позиции, описани в документацията на поръчката:  \nОП 1  „ДОСТАВКА НА УЧИЛИЩНА МЕБЕЛИРОВКА“ 1. Двойна ученическа маса (тип 1) – 7 бр.2 Двойна ученическа маса (тип 2) – 9 бр.; 3 Ученическа маса  - 60 бр.;4 Ученически стол  - 92 бр; 5. Учителско бюро  - 4 бр.;6. Работен  стол – учителски (тип 1)   - 2 бр.; 7. Работен  стол – учителски (тип 2)   - 2 бр. 8. Шкаф за съхранение (тип 1) – 1 бр. ;9. Шкаф за съхранение (тип 2) – 6 бр. ; 10. Маса  - 2 бр.  ; 11 Ученическа табуретка            - 4 бр. комплекта \nОП 2  „ДОСТАВКА НА МЕБЕЛ ЗА ЛАБОРАТОРИИ“.\n1. Ъглов шкаф с 2 мивки – 1 бр.\nПредметите им са систематично систематично свързани с една друга, доколкото с тях се въвеждат едновременно ресурси за създаването на STEM среда и са чрез осигурено единно финансиране.\nС настоящата процедура ще се възложи първата обособена позиция, като втората, на основание на член 21, ал. 6 от ЗОП ще бъде възложена по нейната индивидуална стойност по реда на член 20, ал.4, т. 3 от ЗОП."
    },
    {
      "url": "/today/556214",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:02:19.571462",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 11:13",
        "parsed": "2026-02-05T11:13:00",
        "formatted": "2026-02-05 11:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2026-0012",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 000,00",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО-ДОСПАТ\"",
      "contact_person": "Nikolai Yakimov Kehaiov +359 899915732  niki_16_@abv.bg",
      "documentation": "Предметът на обществената поръчка включва доставка, монтаж и гаранционно обслужване на уреди за звукова сигнализация и система за видеонаблюдение в централен склад за директна продажба на дърва за огрев на населението към ТП „ДГС Доспат“-ЮЦДП-Смолян, в местността „Гарвана“."
    },
    {
      "url": "/today/555984",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:02:27.395496",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 11:09",
        "parsed": "2026-02-05T11:09:00",
        "formatted": "2026-02-05 11:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05949-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 88 629,74",
      "offer_opening": "26 фев 2026 (чет), 12:00",
      "buyer": "СДРУЖЕНИЕ \"КОНФЕДЕРАЦИЯ НА ТРУДА ПОДКРЕПА\"",
      "contact_person": "Ваня Маринова Толева toleva9@abv.bg",
      "documentation": "Настоящата документация е за сключване на Договор при условията и изисквания за провеждане на обществена поръчка, чрез публично състезание по две обособени позиции с предмет: „Осъществяване на икономически консултации с ключова експертиза  по две обособени позиции по проект по Оперативна програма \"Развитие на човешките ресурси\" 2021-2027. Приоритетни оси - Насърчаване на заетостта и развитието на умения. Наименование на процедура - СОЦИАЛНО ПАРТНЬОРСТВО“.  Код на процедура BG05SFPR002-1.005\n​​​​​​​"
    },
    {
      "url": "/today/556304",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:02:35.427986",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 11:02",
        "parsed": "2026-02-05T11:02:00",
        "formatted": "2026-02-05 11:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00007-2026-0008",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА МЕЗДРА",
      "contact_person": "Розалина  Георгиева +359 91091221  rozalinageorgieva.mezdra@gmail.com",
      "documentation": "Обществената поръчка е с предмет: „Доставка на електрически товарен автомобил (категория N 1) и свързана зарядна станция за предоставяне на социалните услуги в Община Мездра“\nПоръчката изисква доставените стоки да бъдат нови, неупотребявани и в съответствие с приложимите европейски стандарти. Изпълнителят следва да поеме всички разходи по транспорт, монтаж и въвеждане в експлоатация, както и да отстрани евентуални недостатъци след доставката.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Техническата спецификация."
    },
    {
      "url": "/today/556323",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:02:42.888418",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 10:39",
        "parsed": "2026-02-05T10:39:00",
        "formatted": "2026-02-05 10:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00748-2026-0004",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 11 116 796,17",
      "offer_opening": "17 фев 2026 (вто), 12:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"Д-Р ТОТА ВЕНКОВА\" АД",
      "contact_person": "Милена Николова Йорданова +359 066800638  targovembalgabrovo@gmail.com",
      "documentation": "„Доставка на лекарствени продукти / лекарствени продукти, лечебни храни, диагностични средства и други нетерапевтични продукти / за нуждите на МБАЛ \"Д-р Тота Венкова\" АД – Габрово\"\nОбект на настоящата обществена поръчка е „доставка на стоки” по смисъла на чл. 3, ал. 1, т. 2  от ЗОП. \nПосочените количества в приложената към документацията „Техническа спецификация“ са прогнозни и не пораждат задължение за Възложителя да ги възложи в прогнозния обем.\nФактическото изпълнение на обществената поръчка ще се определи на базата на реално доставените медицински изделия в рамките на финансовия ресурс.\n\nПредметът на обществената поръчка включва периодична доставка на лекарствени продукти за нуждите на МБАЛ „Д-р Тота Венкова“ АД, по видове и количества, посочени в Техническата спецификация – Приложение № 1.\nОбхватът на поръчката включва:\n» доставка до склад на Възложителя;\n» разтоварване на доставеното по дадена заявка количество продукти."
    },
    {
      "url": "/today/547609",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:02:50.359533",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 10:35",
        "parsed": "2026-02-05T10:35:00",
        "formatted": "2026-02-05 10:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00246-2026-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 281 116,00",
      "offer_opening": "26 фев 2026 (чет), 13:00",
      "buyer": "ТЕЦ МАРИЦА ИЗТОК 2 ЕАД",
      "contact_person": "Таня Генчева Христова +359 42662914  t.hristova@tpp2.com",
      "documentation": "Подготовка за контрол на метала в Турбинен цех, по две обособени позиции: \nПърва обособена позиция: „Подготовка за контрол на метала на турбоагрегат № 4 (ТА-4)“, съгласно Технически технически изисквания- Приложение №1 и Обем за подготовка за контрол на метала турбоагрегат -4 (ТА-4)  -Приложение №2. Подготовката за контрол на метала на турбоагрегат №4 се състои от зачистване с ламелна шайба и ъглошлайф  до метален блясък на тройници, челни и ъглови заварени съединения с обща площ от 375,1 м2.\nВтора обособена позиция: „Подготовка за контрол на метала на турбоагрегат № 5 (ТА-5)“, съгласно Технически технически изисквания- Приложение №1 и Обем за подготовка за контрол на метала турбоагрегат -5 (ТА-5)  -Приложение №3. Подготовката за контрол на метала на турбоагрегат №5 се състои от зачистване с ламелна шайба и ъглошлайф  до метален блясък на тройници, челни и ъглови заварени съединения с обща площ от 130 м2."
    },
    {
      "url": "/today/555653",
      "page_number": 5,
      "scraped_at": "2026-02-05T22:02:57.666205",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 10:32",
        "parsed": "2026-02-05T10:32:00",
        "formatted": "2026-02-05 10:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2026-0008",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 318 636,97",
      "offer_opening": "23 фев 2026 (пон), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Тодор Матеев Нинов +359 28122408  todor.ninov@veolia.com",
      "documentation": "Предметът на поръчката включва:\n\n\tПраво на ползване и поддръжка на софтуерна система ХАДИС в обхвата на т.2 от Техническото задание.\n\tАктуализация и развитие на софтуерна система ХАДИС в обхвата на т.3 от Техническото задание."
    },
    {
      "url": "/today/556227",
      "page_number": 6,
      "scraped_at": "2026-02-05T22:03:05.567048",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 10:22",
        "parsed": "2026-02-05T10:22:00",
        "formatted": "2026-02-05 10:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00748-2026-0003",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 40 099,18",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"Д-Р ТОТА ВЕНКОВА\" АД",
      "contact_person": "Петя Миткова Попова +359 66800638  targovembalgabrovo@gmail.com",
      "documentation": "Посочените количества в приложената към документацията „Техническа спецификация“ са прогнозни и не пораждат задължение за Възложителя да ги възложи в прогнозния обем.\nФактическото изпълнение на обществената поръчка ще се определи на базата на реално доставените лекарствени продукти в рамките на финансовия ресурс.\n\nПредметът на обществената поръчка включва периодична доставка на лекарствени продукти за нуждите на МБАЛ „Д-р Тота Венкова“ АД, по видове и количества, посочени в Техническата спецификация – Приложение № 1.\nОбхватът на поръчката включва:\n» доставка до склад на Възложителя;\n» разтоварване на доставеното по дадена заявка количество продукти."
    },
    {
      "url": "/today/556338",
      "page_number": 6,
      "scraped_at": "2026-02-05T22:03:12.858125",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 10:06",
        "parsed": "2026-02-05T10:06:00",
        "formatted": "2026-02-05 10:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01008-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 25 000,00",
      "offer_opening": "18 фев 2026 (сря), 13:00",
      "buyer": "ОБЩИНА КАМЕНО",
      "contact_person": "Ивайла Миткова Гаджерукова ivaila_mg@mail.bg",
      "documentation": "„Доставка хигиенни материали за нуждите на Дейност „СУП“ при Община Камено“"
    },
    {
      "url": "/today/554633",
      "page_number": 6,
      "scraped_at": "2026-02-05T22:03:20.112686",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 10:05",
        "parsed": "2026-02-05T10:05:00",
        "formatted": "2026-02-05 10:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01008-2026-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 521 745,32",
      "offer_opening": "26 фев 2026 (чет), 13:00",
      "buyer": "ОБЩИНА КАМЕНО",
      "contact_person": "Ивайла Миткова Гаджерукова ivaila_mg@mail.bg",
      "documentation": "„ИЗПЪЛНЕНИЕ НА СМР ПО ПРОЕКТ „Рехабилитация на общински път BGS1051, в частта му на преминаване през с. Тръстиково, община Камено от км 7+320 до км 9+000  - Участък 1 от началото на регулацията на с. Тръстиково /входа от с. Ливада/ до кръстовище с Републикански път III-7907 - приблизителна дължина 500 м."
    },
    {
      "url": "/today/555531",
      "page_number": 6,
      "scraped_at": "2026-02-05T22:03:27.290842",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 9:52",
        "parsed": "2026-02-05T09:52:00",
        "formatted": "2026-02-05 09:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00012-2026-0005",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 198 490,00",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПОПОВО",
      "contact_person": "Полина Дианова Стефанова polina.stefanowa@abv.bg",
      "documentation": "„Доставка на автомобилни горива: Автомобилен бензин А95Н, Дизелово гориво и газ пропан-бутан за нуждите на общинска администрация и звената към нея\""
    },
    {
      "url": "/today/556279",
      "page_number": 6,
      "scraped_at": "2026-02-05T22:03:34.601302",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 9:41",
        "parsed": "2026-02-05T09:41:00",
        "formatted": "2026-02-05 09:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00053-2026-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 83 529,24",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА СРЕДЕЦ",
      "contact_person": "Ирина Димитрова Камбурова-Тунтева irina_kamburova@abv.bg",
      "documentation": "„Доставка и монтаж на обзавеждане и оборудване по проект: „Изграждане на два броя социални услуги „Резидентна грижа за пълнолетни лица с интелектуални затруднения за 15 потребители“  и една услуга „Център за специализирана подкрепа за лица с увреждания и техните семейства“ по обособени позиции“\n\nпри следните обособени позиции:\nОбособена позиция № 1 - Доставка и монтаж на обзавеждане\nОбособена позиция № 2 - Доставка и монтаж на оборудване\nОбособена позиция № 3 - Доставка и монтаж на специализирано оборудване\n\nПодробно описание на доставките се съдържат в Техническа спецификация, неразделна част от документацията за участие"
    },
    {
      "url": "/today/554840",
      "page_number": 7,
      "scraped_at": "2026-02-05T22:04:25.143238",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 5:14",
        "parsed": "2026-02-05T05:14:00",
        "formatted": "2026-02-05 05:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00499-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 218 800,00",
      "offer_opening": "20 фев 2026 (пет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ХАСКОВО АД",
      "contact_person": "Valya Blagoeva Ilieva +359 879559901  vikicom@abv.bg",
      "documentation": "Предметът на възлагане на настоящата поръчка е: „Ежедневна стерилизация на медицински инструментариум и консумативи за нуждите на„МБАЛ-Хасково” АД”.\nПоръчката включва извършване на парова и газова ежедневна стерилизация на медицински инструментариум и консумативи в медицински барабани (контейнери).\n​​​​​​​Видовете и количествата са посочени в Техническата спецификация, неразделна част от настоящата документация."
    },
    {
      "url": "/today/554652",
      "page_number": 7,
      "scraped_at": "2026-02-05T22:04:38.069459",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "05 фев 2026 (чет), 5:13",
        "parsed": "2026-02-05T05:13:00",
        "formatted": "2026-02-05 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2026-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 055 990,55",
      "offer_opening": "20 фев 2026 (пет), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Никола Николаев Недков n.nedkov@pirogov.bg",
      "documentation": "Общата прогнозна стойност на обществената поръчка е 1 055 990,55 евро (един милион петдесет и пет хиляди евро и петдесет и пет цента) без ДДС.\nВ случай на офериране от участник на по-висока стойност от прогнозната, участникът ще бъде отстранен от участие в процедурата. \nСрок за изпълнение на поръчката:\nСрокът за доставка на техниката за надграждане: до 6 (шест) месеца.  Срокът започва да тече от сключване на договора.\nСрок на валидност на офертите: 6 (шест) месеца, считано от крайния срок за получаване на офертите.\nВъзможност за представяне на варианти в офертите: Не се допуска вариантност на предложенията.\nУсловия и начин на финансиране и плащане: \nФинансиране със собствени средства. \nПлащанията на дължимите суми ще се извършват по банков път, в евро по банкова сметка посочена от Изпълнителя, в срок до календарни дни, ще се извършва по една от следните схеми:\nСхема 1: Възложителят заплаща авансово 30 % [тридесет процента] от цената по договора в срок до 30 (тридесет) дни от подписване на договора, представяне на оригинална фактура от страна на Изпълнителя и гаранция, обезпечаваща авансовото плащане.\n- Окончателно плащане в размер на 70 % [седемдесет процента] в 30 (тридесет) дневен срок от приемане на изпълнението по договора без забележки, съгласно условията на договора.\nСхема 2: Възложителят заплаща 100 % цената на договора в 60 (шестдесет) дневен срок от приемане на изпълнението по договора без забележки, съгласно условията на договора.\n - Избраният изпълнител посочва схемата на заплащане преди подписване на конкретния договор.\nКритерий за възлагане: Оценяването и класирането на офертите на участниците ще се извърши въз основа на икономически най-изгодната оферта. Икономически най-изгодната оферта ще се определи въз основа на критерия за възлагане: „най-ниска цена“, съгласно чл. 70, ал. 2, т. 1 ЗОП. На оценка подлежи предложената обща стойност без ДДС до втори знак след десетичната запетая. \nПри разглеждане на офертите назначената комисия ще приложи т.нар. \"обърнат ред\",  на основание чл. 104, ал. 2 от ЗОП, във връзка с чл. 61 от ППЗОП. Техническите и Ценови предложения на участниците ще бъдат разгледани преди документите за удостоверяване на личното състояние и критериите за подбор.\nВъзложителят изисква от определения изпълнител да предостави гаранция за авансово плащане и гаранция, която да обезпечи изпълнението на договора.\nПо отношение на гаранцията за авансовото плащане (Схема 1):Възложителят изисква от определения изпълнител да предостави гаранция, която да обезпечи авансовото плащане. Изпълнителят гарантира авансовото плащане с гаранция за обезпечаване на авансовото плащане в размера на авансовото плащане, което представлява 30% (тридесет процента) от цената на Договора.\n- Гаранцията обезпечаваща авансовото плащане се освобождава в срок до 3 (три)  работни дни след връщане или усвояване на аванса.\nИзпълнителят предоставя документ за внесена гаранция, обезпечаваща авансовото плащане – в срок до 10 (десет) дни след датата на сключване на договора. \nПо отношение на гаранцията за изпълнение (Схема 1 и Схема 2).Възложителят изисква от определения изпълнител да предостави гаранция за изпълнение, която да обезпечи гаранционната отговорност \n•Изпълнителят гарантира изпълнението на произтичащите от настоящия Договор свои задължения с гаранция за изпълнение, в размер на 2 % (два процента) от общата стойност на Договора без ДДС.\nУчастникът, определен за изпълнител, избира сам формата на гаранцията за изпълнение."
    }
  ]
}