{
  "metadata": {
    "total_tenders": 7,
    "skipped_old_tenders": 0,
    "pages_processed": 7,
    "last_updated": "2025-11-05T12:03:45.820258",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/538137",
      "page_number": 1,
      "scraped_at": "2025-11-05T12:02:41.935303",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 14:00",
        "parsed": "2025-11-05T14:00:00",
        "formatted": "2025-11-05 14:00",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00475-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 123 129,55 (EUR 62 955,14)",
      "offer_opening": "18 ное 2025 (вто), 15:00",
      "buyer": "ОБЩИНА НЕВЕСТИНО",
      "contact_person": "Мая Първанова  Арсова maia.arsova@abv.bg",
      "documentation": "„Изпълнение на СМР: Текущи  ремонти на общински сгради на община Невестино, обособени в  пет самостоятелни позиции.“\n\nОБОСОБЕНИ ПОЗИЦИИ:\n\n          Обособена позиция I: Текущ  ремонт  сграда гробищен парк с.Пастух \nОбособена позиция II:Текущ външен ремонт сграда кметство с.Четирци \nОбособена позиция III: Текущ  ремонт  на сграда киносалон с.Рашка Гращица \nОбособена позиция IV: Текущ ремонт  сграда НЧ „Максим Горки -1927“ с.Еремия \nОбособена позиция V: Текущ  ремонт довършителен на сграда-киносалон с.Ваксево"
    },
    {
      "url": "/today/537273",
      "page_number": 2,
      "scraped_at": "2025-11-05T12:02:52.543383",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 11:45",
        "parsed": "2025-11-05T11:45:00",
        "formatted": "2025-11-05 11:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00564-2025-0037",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "18 ное 2025 (вто), 12:00",
      "buyer": "ОБЩИНА ПАНАГЮРИЩЕ",
      "contact_person": "Петя Димитрова Терзийска petya.terzyiska@panagyurishte.bg",
      "documentation": "Предметът на обществената поръчка е: „Доставка чрез покупка на фабрично нов и неупотребяван автомобил за\nнуждите на ДЦДМУ \"Дъга\"“.\nВ предмета на обществената поръчка е включена доставка чрез покупка на фабрично нов и неупотребяван\nавтомобил за нуждите на ДЦДМУ \"Дъга\"“ и гаранционно (сервизно) поддържане за отстраняване на установените\nгаранционни неизправности и/или повреди и/или несъответствия и/или дефекти /явни или скрити/ на доставеният\nавтомобил.\nУсловията, при които ще се реализира предметът на поръчката, правата и задълженията на Възложителя и на\nИзпълнителя, са съгласно документацията към обществената поръчка и проекта на договор, както и в\nсъответствие с приложимата нормативна уредба.\nПълна информация относно обхвата, обема и изискванията на Възложителя към техническите характеристики на\nавтомобила, включен в предмета на поръчката е подробно описана и регламентирана в Техническата\nспецификация - Приложение № 1, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/535810",
      "page_number": 3,
      "scraped_at": "2025-11-05T12:03:02.577143",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 10:19",
        "parsed": "2025-11-05T10:19:00",
        "formatted": "2025-11-05 10:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00092-2025-0028",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 91 666,67 (EUR 46 868,42)",
      "offer_opening": "21 ное 2025 (пет), 15:00",
      "buyer": "ДОМ ЗА ПЪЛНОЛЕТНИ ЛИЦА С ПСИХИЧНИ РАЗСТРОЙСТВА",
      "contact_person": "ELKA ROSENOVA KAMENOVA dvpr_petkovo@abv.bg",
      "documentation": "Обект на настояща обществена поръчка е доставка на  стока (осъществена чрез покупка) по смисъла на чл.3, ал.1, т.2 от Закона за обществени пръчки (ЗОП) с наименование:  „Доставка (осъществяване чрез покупка) на нов  (неупотребяван) пътнически автомобил (микробус) за нуждите на  „Дом за пълнолетни лица с психични разстройства „проф. д-р Тодор Ташев” с. Петково.\nОбхвата на поръчката включва доставка на 1 /едно/ моторно превозно средство (МПС)  за нуждите на „Дом за пълнолетни лица с психични разстройства „проф. д-р Тодор Ташев” с. Петково,- вид моторно превозно средство, състояние: нов, нерегистриран, отговарящ на техническите изисквания и стандарти за използване в Европейския съюз (или еквивалент).\nПодробни данни за минималните технически и функционални характеристики и параметри са представени в техническите спецификации, неразделна част от документацията на обществената поръчка."
    },
    {
      "url": "/today/535608",
      "page_number": 4,
      "scraped_at": "2025-11-05T12:03:12.517905",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 9:18",
        "parsed": "2025-11-05T09:18:00",
        "formatted": "2025-11-05 09:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00078-2025-0026",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 383 976,00 (EUR 707 615,69)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА СТРАЖИЦА",
      "contact_person": "Боряна  Анастасова-Раева boryana_ssdd@abv.bg",
      "documentation": "Реконструкцията обхваща пети, шести и седми етап от разрешение за строеж № 33 от 25 април 2025 г. \nЕтап 5 обхваща реконструкция на уличната настилка по ул. „Димитър Благоев“ – О.Т.39-О.Т.57-О.Т.60-О.Т.74-О.Т.79-О.Т.78 – с приблизителна дължина 580 м и ул. „Девети септември“ - О.Т.5-О.Т.39-О.Т.45-О.Т.46 – с приблизителна дължина 160 м.\nЕтап 6 обхваща реконструкция на уличната настилка по ул. „Васил Левски“ – О.Т.35-О.Т.42-О.Т.43-О.Т.46-О.Т.50-О.Т.65-О.Т.66 – с приблизителна дължина 660 \nЕтап 7 обхваща реконструкция на уличната настилка по ул. „Гео Милев“ – О.Т.58-О.Т.104 – с приблизителна дължина 190 м. и ул. „Четвърта“ - О.Т.41-О.Т.37-О.Т.42 – с приблизителна дължина 115 м"
    },
    {
      "url": "/today/535786",
      "page_number": 5,
      "scraped_at": "2025-11-05T12:03:21.622728",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 7:03",
        "parsed": "2025-11-05T07:03:00",
        "formatted": "2025-11-05 07:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0086",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 643 338,00 (EUR 840 225,38)",
      "offer_opening": "05 дек 2025 (пет), 13:30",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Елена  Славова +359 32200513  elena.slavova@mu-plovdiv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е доставка и монтаж на мебелно обзавеждане на новоизграден административно-учебен комплекс при Медицински университет гр. Пловдив, находящ се в град Пловдив, бул. “Васил Априлов“ № 15А, включващо офис обзавеждане, библиотечно обзавеждане, мебели за музейни експонати и мека мебел, индивидуализирани по вид и количество съгласно техническата спецификация на възложителя."
    },
    {
      "url": "/today/533128",
      "page_number": 6,
      "scraped_at": "2025-11-05T12:03:31.502086",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 6:29",
        "parsed": "2025-11-05T06:29:00",
        "formatted": "2025-11-05 06:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00397-2025-0022",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 300 000,00 (EUR 664 679,45)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Деляна  Янкова dyankova@wik-stz.com",
      "documentation": "Възложителят предвижда възлагането на дейности по изготвяне на проекти и осъществяване на авторски надзор по време на изпълнението на строежа, в рамките на 48 месеца.\nДейност 1: Проектирането се извършва в съответствие със ЗУТ при спазване на принципите за ефективност, ефикасност и икономичност с оглед постигане на основната цел на инвестицията. \nДейност 2: Авторски надзор по чл.162 от Закона за Устройство на Територията (ЗУТ). Извършване на контрол относно предписанията на проектанта, свързани с авторското му право, за точното спазване на изработения от него инвестиционен проект и вземане на технически решения относно изменение на проекта по време на строителството.\n Услугите ще се възлагат с Технически задания от страна на Възложителя при възникнали потребности от тях и в зависимост от финансовите му възможности. Всяко едно от Техническите задания ще се връчва лично на упълномощен представител на Изпълнителя, по пощата - чрез обратна разписка, на ръка срещу подпис, по факс или e-mail. Във Възлагателното писмо/Техническото задание ще се упоменават конкретните параметри на възложената работа. Обемът на услугите ще бъде по преценка на Възложителя в зависимост от финансовите му възможности и конкретно възникналите нужди.​​​​​​​\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/536460",
      "page_number": 7,
      "scraped_at": "2025-11-05T12:03:41.977839",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "05 ное 2025 (сря), 6:03",
        "parsed": "2025-11-05T06:03:00",
        "formatted": "2025-11-05 06:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03527-2025-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 233 683,87 (EUR 119 480,67)",
      "offer_opening": "05 дек 2025 (пет), 13:00",
      "buyer": "ДЕТСКА ГРАДИНА \"Д-Р ЕДГАР БОРОУ\"",
      "contact_person": "Димка Рангелова Христова +359 884202431  borou@abv.bg",
      "documentation": "Предметът на обществената поръчка е доставки на хранителни продукти за нуждите на ДГ \"Д-р Едгар Бороу” по четири обособени позиции“.\n1. Доставките на хранителни продукти за нуждите на ДГ „Д-р Едгар Бороу” следва да се реализират чрез разделянето на необходимите видове доставки на хранителни продукти в 4 (четири) обособени позиции: \n- Обособена позиция № 1 „Доставки на мляко и млечни хранителни продукти” на стойност 155 798,09 лв. с вкл. ДДС съответно 129 831,74 лв. без вкл. ДДС;\n- Обособена позиция № 2 „Доставки на месо и месни хранителни продукти, риба и яйца” на стойност 124 622,56 лв. с вкл. ДДС съответно 103 852,13 лв. без вкл. ДДС;\n- Обособена позиция № 3 „Доставки на хляб” на стойност 22 428,00 лв. с вкл. ДДС съответно 18 690,00 лв. без вкл. ДДС; \n- Обособена позиция № 4 „Доставки на плодови и зеленчукови консерви” на стойност 33 075,68 лв. с вкл. ДДС съответно 27 563,07 лв. без вкл. ДДС; \nОбщата прогнозна стойност на цялата обществена поръчка е до 335 924,33 лв. (триста тридесет и пет хиляди деветстотин двадесет и четири лева, и тридесет и три стотинки) с включен ДДС или до 279 936,94 лв. (двеста седемдесет и девет хиляди деветстотин тридесет и шест лева, и деветдесет и четири стотинки) без включен ДДС.\n\n2. На основание чл. 21, ал. 6 от ЗОП, Обособена позиция № 3 „Доставки на хляб“ с прогнозна стойност 18 690,00 лева без вкл. ДДС и Обособена позиция № 4 \"Доставки на плодови и зеленчукови консерви\" с прогнозна стойност 27 563,07 лева без вкл. ДДС с обща прогнозна стойност на двете обособени позиции 46 253,07 лв. без вкл. ДДС (общо 16,52 % от прогнозната стойност за изпълнение на цялата обществена поръчка), планирани като обособени позиции в настоящата поръчка, ще бъдат възложени по реда на техните индивидуални стойности - чрез директно възлагане на основание чл. 20, ал. 4, т. 3 от ЗОП, тъй като стойността на съответните обособени позиции общо – 46 253,07 лв. без вкл. ДДС не надхвърля сумата от 156 464 лв. и същевременно прогнозната стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\n       На основание чл. 7, ал. 2 от ППЗОП, в документацията за участие възложителят указва цялата изискуема информация по отношение на обособени позиции № 3 и обособена позиция № 4, в т.ч. предмета, обема и стойността на позициите.\n\n3. Остатъчната прогнозна стойност от 280 420,65 лв. (двеста и осемдесет хиляди четиристотин и двадесет лева, и шестдесет и пет стотинки) с включен ДДС съответно 233 683,87 лв. (двеста тридедесет и три хиляди шестстотин осемдесет и три лева, и осемдесет и седем стотинки) без включен ДДС, представляваща сбор от прогнозните стойности на обособена позиция № 1 и обособена позиция № 2, се явява и максималния финансов ресурс на възложителя за изпълнението й и по отделните обособени позиции се разпределя, както следва:\n- Обособена позиция № 1 „Доставки на мляко и млечни хранителни продукти”  на стойност 155 798,09 лв. с ДДС съответно 129 831,74 лв. без ДДС;\nОбособена позиция № 2 „Доставки на месо и месни хранителни продукти, риба и яйца” на стойност 124 622,56 лв. с ДДС съответно 103 852,13 лв. без ДДС;\nПрогнозните стойности по всяка една от обособените позиции са максимално допустимите стойности и участник, чието ценово предложение и количествено-стойностна сметка не са съобразени с финансовия ресурс на възложителя (обявената прогнозна стойност на обособената позиция) и го надвишават, ще бъде отстранен от участие.\nДоставките, включени в предмета на настоящата обществена поръчка, са описани в Техническите спецификации – част II за всяка обособена позиция, приложени към  документацията за участие.\n\nII. В предмета на обществената поръчка по отделните обособени позиции са включени и доставки на био хранителни продукти от съответната продуктова група съгласно Наредба № Н-1 от 23.07.2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки, в сила от 14.08.2024 г., които следва да са произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета (ОВ, L 150 от 14.06.2018 г.) (Регламент (ЕС) 2018/848) и Наредба № 5 от 2018 г. за прилагане на правилата на биологично производство, етикетиране и контрол и за издаване на разрешение за контролна дейност за спазване на правилата на биологичното производство, както и за последващ официален надзор върху контролиращите лица (ДВ, бр. 75 от 2018 г.). \n\nIII. Договорите по съответните обособени позиции, които ще бъдат сключени в настоящата обществена поръчка, която се провежда с \"открита процедура\", както следва:\nЗа Обособена позиция 1 „Доставки на мляко и млечни хранителни продукти”;\nЗа Обособена позиция 2 „Доставки на месо и месни хранителни продукти, риба и яйца”;\nса със срок на действие 24 (двадесет и четири) календарни месеца, считано от датата на влизането им в сила или до изчерпване на стойността на договорите, което от двете условия настъпи по-рано.\n! При изтичане на срока на действие на договора за обществена поръчка по съответната обособена позиция, но неизчерпване на стойността му и при наличие на финансови средства по договора, срокът на същия може да се продължи до изчерпване на стойността му, но не повече от 3 (три) календарни месеца при наличие на съгласие между Възложителя и Изпълнителя за прилагане на посочената опция чрез подписване на допълнително писмено споразумение към договора за обществена поръчка на основание чл. 116, ал. 1, т. 1 от ЗОП.\n\nДоговорите по съответните обособени позиции, които ще бъдат сключени в настоящата обществена поръчка, която се провежда с открита процедура влизат в сила след изтичане срока на действие или изчерпване на стойността на договорите за доставки на хранителни продукти, действащи към датата на обявяване на поръчката по отделните позиции, което от двете условия настъпи по-рано.\nВъзложителят уведомява Изпълнителя за датата на влизане в сила на договора за обществена поръчка по съответната обособена позиция, чрез изпращане на Възлагателно писмо до Изпълнителя за датата на влизане в сила и началната дата на изпълнение на договора за обществена поръчка. Възлагателното писмо става неразделна част от договора за обществена поръчка по съответната обособена позиция."
    }
  ]
}