{
  "metadata": {
    "total_tenders": 59,
    "skipped_old_tenders": 0,
    "pages_processed": 6,
    "last_updated": "2025-12-11T21:53:20.883512",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/546174",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:45:15.268832",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 19:25",
        "parsed": "2025-12-11T19:25:00",
        "formatted": "2025-12-11 19:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00182-2025-0017",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 7 718,40 (EUR 3 946,36)",
      "offer_opening": "23 дек 2025 (вто), 13:30",
      "buyer": "ОБЩИНА ВЕНЕЦ",
      "contact_person": "Вилдан  Али +359 53432191  kmet@venets.bg",
      "documentation": "Предмет на настоящата обществена поръчка е доставка на плодове и зеленчуци, посочени в Техническата спецификация с наименование, прогнозни количества, вид и характеристики за нуждите на образователни институции на територията на Община Венец, по предварителни заявки.\nПосочените количества в Техническата спецификация са ориентировъчни и не пораждат задължения за Община Венец да ги закупи в прогнозния обем. \nФактическото изпълнение на обществената поръчка се определя на база посещаемост на децата и учениците в образователните институции.\nВъзложителят си запазва правото да намалява/увеличава и връща количества плодове и зеленчуци при непредвидени обстоятелства (грипни епидемии, „дървени ваканции”, заболели деца и др.), на база посещаемост на децата и учениците в образователните институции.\nДоставките на плодовете и зеленчуци се извършват след писмена заявка от страна на възложителя, предоставяна на изпълнителя, всяка сряда или четвъртък до 16:30 часа за следващата седмица, чрез обектите-краен получател (директорите на образователните институции). Заявката следва да се предостави в писмена форма на ръка или по електронен път/факс/електронна поща/на представител на изпълнителя и да бъде изготвена по установен от страните образец, като съдържа подробно описание на заявените артикули, техните количества и график за доставката им. Обектите крайни получатели могат да правят промени в заявката в зависимост от реалните им потребности не по-късно от 24 часа преди доставката, като писмено уведомят за това изпълнителя. Изпълнителят уведомява Възложителя предварително и своевременно за часа на планираното пристигане на доставката, за да може той да вземе необходимите мерки за прибирането и складирането ѝ.\nЗаявките са съобразени със седмичното меню, като в тях се уточняват видовете плодове и зеленчуци и необходимите количества от тях.\nПлодовете и зеленчуците се доставят франко склада на всяка образователна институция. \n\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка е подробно описана в Техническата спецификации неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/545679",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:45:23.081938",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 18:03",
        "parsed": "2025-12-11T18:03:00",
        "formatted": "2025-12-11 18:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00872-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 248 798,75 (EUR 1 149 792,54)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПРИМОРСКО",
      "contact_person": "Савина Маркова Димова sav_markova@abv.bg",
      "documentation": "В настоящата поръчка са включени две обособени позиции, които са както следва:\nОбособена позиция № 1: „Рехабилитация и реконструкция на улицa Съединение в ПИ с идентификатор 58356.503.542 по КККР на гр. Приморско, Община Приморско“ и\nОбособена позиция № 2: „Рехабилитация на улица Крайбрежна и на улица Лазурен бряг с идентификатори 58356.503.505 и 58356.506.543 по КККР на гр. Приморско, община Приморско“,\n\nВажно! Възложителят допуска лицата да вземат участие за една или и за двете обособени позиции.\n\nПредметът на Обособена позиция № 1 от настоящата поръчка е извършване на необходимото строителство според одобрения проект във фаза технически проект, изискванията на Възложителя – кмета на Община Приморско, най-добрите строителни практики и стандарти в областта на строителството, както и действащото в Република България законодателство на строеж/обект: „Рехабилитация и реконструкция на улицa в ПИ с идентификатор 58356.503.542 по КККР на гр. Приморско, Община Приморско“.\nОбществената поръчка включва СМР за обекта. \n\nПредметът на Обособена позиция № 2 от настоящата поръчка е извършване на необходимото строителство според одобрения проект във фаза технически проект, изискванията на Възложителя – кмета на Община Приморско, най-добрите строителни практики и стандарти в областта на строителството, както и действащото в Република България законодателство на строеж/обект: „Рехабилитация на улици с идентификатори 58356.503.505 и 58356.506.543 по КККР на гр. Приморско, община Приморско“.\nОбществената поръчка включва СМР за обекта. \n\nВ съответствие с чл. 48, ал. 1 ЗОП, необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническа спецификация и приложенията към нея, съдържащи се в отделни документи в ЦАИС ЕОП.\nВажно! Подробно описание на всички предвидени дейности се съдържа в приложените към Техническата спецификация документи, а именно инвестиционния проект за обекта във фаза технически проект и разрешението за строеж за всеки обект поотделно."
    },
    {
      "url": "/today/545860",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:45:30.096199",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 17:14",
        "parsed": "2025-12-11T17:14:00",
        "formatted": "2025-12-11 17:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00039-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ПАВЛИКЕНИ",
      "contact_person": "Цветелина Йорданова Иларионова +35961051330  cv_ktv@abv.bg",
      "documentation": "Настоящата обществена поръчка се възлага в рамките на Проект № BG-RRP-13.009-0008 „Инсталиране на фотоволтаични системи и закупуване на електрическо превозно средство, включително свързана зарядна станция за нуждите на социалните услуги, делегирана от държавата дейност, предоставяни в община Павликени“, одобрен за финансиране по Процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“, приоритетна ос REPowerEU, инвестиция 5 (C13.I5).\nЕлектрическият автомобил и зарядната станция следва да са фабрично нови, неупотребявани. Автомобилът да отговаря на нормите на българското законодателство, включително и на тези за хомологация (технотест) за движение по европейските пътища и на технически стандарти в ЕС или еквиваленти към датата на доставка и технически характеристики посочени в Техническата спецификация към настоящата документация.\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Възложителят изготвя настоящата документация, съобразно Постановление № 356 от 29.12.2023 г. на МС, в което е посочен делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за Община Павликени. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - Наредба № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПредмет на настоящата обществена поръчка е закупуване и доставка на ново електрическо превозно средство, ведно с доставка и монтаж на свързана зарядна станция, съпътстващите услуги по гаранционна поддръжка и гаранционно (сервизно) обслужване, в гаранционния срок предложен от участника, в съответствие с изискванията на Възложителя в техническата спецификация.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка е подробно описана в Техническата спецификации неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/529966",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:45:37.441113",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 17:07",
        "parsed": "2025-12-11T17:07:00",
        "formatted": "2025-12-11 17:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2025-0062",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 178 098,00 (EUR 91 060,06)",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Лилия Симеонова  Михайлова l.mihaylova@rail-infra.bg",
      "documentation": "В обхвата на обществената поръчка са включени:\nОбособена позиция № 1 „Доставка на стартерни акумулаторни батерии за лека и тежка  пътна механизация на територията на РП Енергосекция София, ССТ София и поделение УДВГД София“\nОбособена позиция № 2 „Доставка на стартерни акумулаторни батерии за лека и тежка пътна механизация на територията на ССТ Пловдив и поделение УДВГД Пловдив“ \nОбособена позиция № 3 „Доставка на стартерни акумулаторни батерии за лека и тежка пътна механизация на територията на ССТ Горна Оряховица и поделение УДВГД Горна Оряховица“ \nОбособена позиция № 4 „Доставка на стартерни акумулаторни батерии за лека и тежка пътна механизация за Поделение Железен път и съоръжения“\n​​​​​​​Пълното описание по видове и количества е посочено в Техническата спецификация за всяка обособена позиция, приложения № 1.1 до 1.4 към документацията за обществената поръчка."
    },
    {
      "url": "/today/546571",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:45:44.932447",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 17:01",
        "parsed": "2025-12-11T17:01:00",
        "formatted": "2025-12-11 17:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01037-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА КОПРИВЩИЦА",
      "contact_person": "Милена Георгиева Паралеева m.paraleeva@koprivshtitsa-bg.com",
      "documentation": "Предметът на обществената поръчка включва доставка на един брой нов, неупотребяван електрически автомобил, категория N1, окомплектован съгласно чл.139 от Закона за движение по пътищата, придружен с необходимите му за регистрация документи, сервизна книжка, инструкция за експлоатация и др., и доставка и монтаж на един брой зарядна станция на променлив ток (AC) тип 2, с мощност минимум 22 kW, както и съпътстващите услуги по гаранционна поддръжка и гаранционно (сервизно) обслужване, в гаранционния срок, предложен от участника, в съответствие с изискванията на Възложителя и Техническата спецификация.\nВ предмета на обществената поръчка са включени и първоначална регистрация на автомобила в КАТ от страна на избрания Изпълнител, както и провеждане на инструктаж за работа на 2 /двама/ служители на Възложителя, в рамките на два астрономически часа.\nЕлектрическият автомобил следва да е фабрично нов, неупотребяван, който да отговаря на нормите на българското законодателство, включително и на тези за хомологация (технотест) за движение по европейските пътища и на технически стандарти в ЕС или еквиваленти към датата на доставка и технически характеристики, посочени в Техническата спецификация към настоящата документация.\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Възложителят изготвя настоящата документация, съобразно Постановление № 356 от 29.12.2023 г. на МС, в което е посочен делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за община Копривщица. Изискванията към чистите превозни средства се определят с Наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - Наредба № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка е подробно описана в Техническата спецификация, неразделна част от документацията за обществена поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/286225",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:45:52.369571",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 16:55",
        "parsed": "2025-12-11T16:55:00",
        "formatted": "2025-12-11 16:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01351-2025-0084",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 5 112 918,00 (BGN 9 999 998,41)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "БУЛГАРТРАНСГАЗ ЕАД",
      "contact_person": "Кремена  Николова Kremena.Nikolova@bulgartransgaz.bg",
      "documentation": "Рамковото споразумение по всяка обособена позиция ще бъде сключено, на основание чл. 82, ал. 3 от ЗОП, съгласно която разпоредба, когато в рамковото споразумение не са определени всички условия и то е сключено с повече от едно лице, за всеки договор, който предстои да бъде сключен, възложителят провежда вътрешен конкурентен избор за определяне на изпълнител.\nВъз основа на рамковото споразумение, за изпълнение ще се възлагат конкретни договори на изпълнителите, с които е сключено рамковото споразумение по съответната обособена позиция. \nВидовете дейности, които изпълнителите следва да извършват при изпълнение на конкретните договори, сключвани в резултат на рамковото споразумение са, както следва: \n- Изработване на документация за имотите, засегнати при ремонтните дейности, идентификация на собственици или на ползвателите/арендаторите на земи, определяне размера на обезщетенията за унищожена реколта или пропуснати ползи от земи и/или нанесени щети по време на ремонтните дейности, съгласно пазарни оценки, изготвени от лицензиран независим оценител (съгласувани от Възложителя) и провеждане на процедури по  изплащане на обезщетенията, съгласно разпоредбите на Закона за енергетиката (ЗЕ) и Закона за устройство на територията (ЗУТ), които обезщетения се изплащат от Възложителя.\n- Временно строителство  - подготовка за изпълнение на строително – монтажните работи, мобилизация и демобилизация;\n- Доставка на материали;\n- Демонтажни и строително – монтажни работи (СМР);\n- Провеждане на измервания - контрол на плътност на антикорозионното покритие; \n- Съставяне на изпълнителна документация;\n- Дейности по подписване на констативен протокол за установяване годността за ползване на строежа за всеки един възложен участък.\nГазопроводните участъци, които могат да бъдат предвидени за преизолиране, са с диаметри от DN300 до DN1200, като в случай на технологична необходимост и по преценка на възложителя би могло да бъде възлагано и преизолирането на газопроводи с по-малък диаметър от DN300\nПреизолирането на газопроводните участъци включва подмяна на антикорозионното покритие на газопроводите чрез полагане на изолационна система за изолиране на тръбопроводи отговаряща на изискванията на стандарт БДС EN 12068/ EN 12068 за „система клас C 50“  или еквивалентен и по същество представлява текущ ремонт.\nОсновните СМР за подмяна на антикорозионното покритие на газопровода са:\n- земни работи;\n- монтаж и демонтаж на опори под газопровода;\n- отстраняване на съществуващата изолация и почистване на повърхността на тръбата чрез пясъкоструене с бластираща шлака;\n- полагане на ново антикорозионно покритие, изпълнено като изолационна система за изолиране на тръбопроводи отговарящо на изискванията на стандарт БДС EN 12068/ EN 12068 за „система клас C 50“ или еквивалентен;\n- контрол на антикорозионното покритие.\nВсички изисквания за изпълнение предмета на поръчката се съдържат в Техническата спецификация и приложенията към нея, част от документацията за обществената поръчка."
    },
    {
      "url": "/today/546505",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:45:59.609638",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 16:41",
        "parsed": "2025-12-11T16:41:00",
        "formatted": "2025-12-11 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04015-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 92 963,08 (EUR 47 531,27)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО МАШИНОСТРОЕНЕ - гр. ПЛОВДИВ",
      "contact_person": "Татяна Иванова Димитрова-Славова +359879060280  info-1690573@edu.mon.bg",
      "documentation": "Предметът на поръчката включва доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на оборудване, необходимо за изграждане на STEM среда в Професионална гимназия по машиностроене - гр. Пловдив, подробно описано по вид, количество и характеристики в Техническата спецификация на Възложителя (Приложение №1)."
    },
    {
      "url": "/today/546099",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:46:06.638252",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 16:31",
        "parsed": "2025-12-11T16:31:00",
        "formatted": "2025-12-11 16:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02878-2025-0005",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 145 215,72 (EUR 74 247,62)",
      "offer_opening": "22 дек 2025 (пон), 13:00",
      "buyer": "ПРИРОДОМАТЕМАТИЧЕСКА ГИМНАЗИЯ \"СВЕТИ КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Лъчезар Тихомиров Чокоев lachezarchokoev@gmail.com",
      "documentation": "Доставка на оборудване за изграждане на СТЕМ център и ВОСКС в ПМГ „Св. Климент Охридски“, гр. Силистра” по процедура BG-RRP-1.015 „УЧИЛИЩНА STEM СРЕДА\"\nС изпълнение на дейностите по обществената поръчка се цели осигуряване на материална база, гарантираща здравословни и качествени условия за обучение в модерна и ефективна образователна среда, осигуряваща по-добри условия за учене и работа.\nОбществената поръчка  е по Процедура BG-RRP-1.015- \"Училищна STEM среда\" от Националния план за възстановяване и устойчивост на Република България, която се финансира от Европейския съюз – NextGenerationEU - Договор BG-RRP-1.015-0950.\n\nВ обхвата на обществената поръчка се предвиждат следните дейности:\n- доставка и монтаж;\n- инсталация;\n- настройка и конфигурация;\n- пускане в експлоатация;\n- обучение на персонала на възложителя за работа и експлоатация на доставеното оборудване;\n- гаранционно обслужване и поддръжка на доставеното оборудване.\nПредвиденото оборудване е: Лаптоп; Комплект за сглобяване на роботи; IoT комплект за научни експерименти; Комплект за разработки в областта на физиката – електроника и електротехника; Комплект сензори; Дрон; Промишлен робот – ръка; Мишка за компютър; Разклонител със защита; Шкаф с колелца за съхраняване и зареждане на лаптопи;\nСмарт телевизор; Стойка за телевизор за монтаж на стена; HDMI кабел; Рутер за Wi Fi мрежа; Графичен таблет; 3D принтер;3D скенер; Интерактивен дисплей; Режещ плотер;\nМикроконтролерна развойна платка; Учебен многофункционален модул; Очила виртуална реалност; Суич; Консумативи за 3D принтер; Лепило за 3D принтер; Широкоъгълна камера и микрофон; Комплект „Водород за ученици“; Развоен комплект „Учебна лаборатория“; Развоен комплект „Зелени технологии“; Комплект „Вятърна енергия“, Литиево – йонна батерия.\nПълното описание на оборудването, параметри, обем и технически изисквания към изпълнението са описани в Технически спецификации."
    },
    {
      "url": "/today/546534",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:46:13.449644",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 16:09",
        "parsed": "2025-12-11T16:09:00",
        "formatted": "2025-12-11 16:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00672-2025-0018",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 45 245,07 (BGN 88 491,67)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА КНЕЖА",
      "contact_person": "Илийчо Пламенов Лачовски obstina_kneja@abv.bg",
      "documentation": "Поръчката включва закупуване на изцяло електрическо превозно средство за целите на предоставяне на социални услуги на територията на Община Кнежа, както и доставка и монтаж на свързана зарядна станция с капацитет за зареждане от минимум 22 kW. Електрическото превозно средство следва да отговаря на зададените в условията на Техническата спецификация минимални технически параметри и гаранционни срокове.\nДейностите, предмет на настоящата поръчка са в изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-13.009-0147 „Закупуване на електрическо превозно средство и свързана зарядна станция за предоставяне на социални услуги в Община Кнежа“ по процедура чрез директно предоставяне на конкретни крайни получатели BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“ на инвестиция „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“ по Глава „RePowerEU“ от Механизма за възстановяване и устойчивост.\nЦелта на поръчката е придобиването на електрически автомобил и зарядна станция за него, с който ще се осъществяват социалните услуги, предлагани от Общината. Единното възлагане на поръчката (електрическо превозно средство и зарядна станция за него) ще обуслови постигането на целта и ефективно разходване на публични средства и средства предоставени по европейски програми, в настоящия случай процедура чрез директно предоставяне на средства на конкретни крайни получатели, BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“."
    },
    {
      "url": "/today/546563",
      "page_number": 1,
      "scraped_at": "2025-12-11T21:46:22.454596",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 16:02",
        "parsed": "2025-12-11T16:02:00",
        "formatted": "2025-12-11 16:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0102",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 199 045,84 (EUR 101 770,52)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Анита Великова  Минева 082881710  a.mineva@ruse-bg.eu",
      "documentation": "Дейност 1 – Изготвяне на технически проект - Да се извърши разработване на инвестиционен проект във фаза „технически проект“ в съответствие с изискванията на Наредба № 4 / 2001 г. за обхвата и съдържанието на инвестиционните проекти, другото приложимо действащо законодателство, както и заложените в Техническата спецификация изисквания за разработване на техническия проект, както и дейности, представляващи условие, следствие или допълнение към него, съобразно нормативната уредба, включително експлоатационни дружества и други органи и одобряване по реда на ЗУТ, с вкл.  всички описани действия и особености  в приложената техническа спецификация;\nДейност 2 – Изпълнение на СМР - Реализиране на строителството на обекта чрез изпълнение на предвидените строително-монтажни работи, съгласно изготвените от Изпълнителя, съгласувани и одобрени по  съответния ред инвестиционни проекти, количества и видове СМР и всички дейности, отразени в Техническата спецификация, Предложението за изпълнение на поръчката и Ценовото предложение. Избраният изпълнител ще е отговорен за:\n\n\tИзпълнение на СМР съгласно изготвения и утвърден от Възложителя Технически проект за строежа, в съответствие с предписанията и заповедите в Заповедната книга.\n\tДоставка и влагане в строителството на необходимите и съответстващи на Техническите спецификации и Техническият проект строителни продукти (строителни материали).\n\tДоставка на строителни детайли/елементи и влагането им в строежа.\n\tПри необходимост осигуряване на терени за нуждите на строителството – за временно строителство, за складиране на материали и техника и други нужди, във връзка с изпълнение на строителството, установени с Плана за безопасност и здраве - само в случаите, когато същите ще се разполагат извън прилежащата територия, на обекта.\n\tИзвършване на необходимите изпитвания и лабораторни изследвания за доказване на проектни якостни характеристики и др.\n\tСвоевременно съставяне на актове и протоколи по време на строителството и изготвяне на екзекутивна документация.\n\tОрганизиране на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на осъществяване на дейностите, в съответствие с изготвеният ПУСО и изискването на Българското законодателство.\n\tОтстраняване на недостатъците, установени при предаването на строежа и приемането му от Възложителя.\n\tГаранционно поддържане на строежа, включващо отстраняване на проявени дефекти през гаранционните срокове, определени с договора за възлагане на обществената поръчка.\n\nДейност 3 – Упражняване на авторски надзор - Изпълнителят упражнява авторски надзор по време на строителството чрез съответните проектанти – физически лица, имащи право да извършват авторски надзор по съответните части на проекта, съгласно чл. 162, ал. 2 от Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове, издадените на негово основание."
    },
    {
      "url": "/today/546564",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:46:30.280154",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:59",
        "parsed": "2025-12-11T15:59:00",
        "formatted": "2025-12-11 15:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2025-0163",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 8 000,00 (EUR 4 090,34)",
      "offer_opening": "30 дек 2025 (вто), 13:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО СИМИТЛИ\"",
      "contact_person": "BLAGOY GEORGIEV KISHEV +359 899555557  simitlidgs@abv.bg",
      "documentation": "\"Осигуряване на достъп и пренос на електрическа енергия през електроразпределителната мрежа за срок от 48 месеца за нуждите на ТП \"ДГС Симитли\"."
    },
    {
      "url": "/today/546484",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:46:38.751329",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:51",
        "parsed": "2025-12-11T15:51:00",
        "formatted": "2025-12-11 15:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00484-2025-0030",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 125 000,00 (EUR 63 911,49)",
      "offer_opening": "07 яну 2026 (сря), 14:10",
      "buyer": "ОБЩИНА КОСТЕНЕЦ",
      "contact_person": "Мариета Валентинова  Трендафилова trendafilova@kostenetz.com",
      "documentation": "Предметът на обществената поръчка е извършване на авариен ремонт на покрива на административната сграда на стадион „Бенковски“ гр. Костенец. Предметът на обществената поръчка е подробно описан в Раздел 1 - Техническа спецификация."
    },
    {
      "url": "/today/546040",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:46:45.544386",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:51",
        "parsed": "2025-12-11T15:51:00",
        "formatted": "2025-12-11 15:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0164",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 290,00 (EUR 1 682,15)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ТЪРГОВИЩЕ",
      "contact_person": "Димитринка Неделчева Ботева dboteva@tar.nhif.bg",
      "documentation": "В предмета на поръчката се включва извършването на преглед на очите и оценка на състоянието на зрението на служителите, работещи с видеодисплеи от специалист по очни болести и извършване на задължителни периодични медицински прегледи и изследвания, на служителите в РЗОК-Търговище, както и издаване на документ с медицинско предписание от специалист офталмолог, в случай, че е необходима корекция на зрението на даден служител, подробно описани в Техническите изисквания и спецификации, съставляващи Приложение № 1 към настоящата документация.\nОбществената поръчка се обявява с оглед спазване на разпоредбите на чл. 9 от Наредба № 7 от 15.08.2005 г. за минималните изисквания за осигуряване на здравословни и безопасни условия на труд при работа с видеодисплеи и Наредба № 3 от 28.02.1987 г. за задължителните предварителни и периодични медицински прегледи на работниците."
    },
    {
      "url": "/today/546507",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:46:53.194286",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:42",
        "parsed": "2025-12-11T15:42:00",
        "formatted": "2025-12-11 15:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00413-2025-0055",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 53 065,50 (EUR 27 131,96)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ГОРНА ОРЯХОВИЦА",
      "contact_person": "Пенка Добромирова Димитрова pipi_velkova@abv.bg",
      "documentation": "Осъществяване авторски надзор на строеж: „Ремонт и подобряване на енергийната ефективност на ПГХТ „Проф. д-р Асен Златаров“ в УПИ II – за техникум ХВП, кв. 249 по плана на ПИ с идентификатор 16359.511.2014 по ККР на град Горна Оряховица, община Горна Оряховица."
    },
    {
      "url": "/today/546463",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:47:00.452552",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:35",
        "parsed": "2025-12-11T15:35:00",
        "formatted": "2025-12-11 15:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00510-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ДЕВНЯ",
      "contact_person": "Свилен Янчев Шитов kmet@devnia.bg",
      "documentation": "Предметът на обществената поръчка включва доставка на 1 (един) брой ново, неупотребявано електрическо пътническо превозно средство (електрически автомобил) с 7+1 места, окомплектован съгласно чл.139 от Закона за движение по пътищата, придружен с необходимите му за регистрация документи, сервизна книжка, както и инструкция за експлоатация, както и доставка и въвеждане в експлоатация на свързана зарядна станция с мощност минимум 22  kW, напълно съвместима с доставения автомобил. \nЕлектрическият автомобил следва да отговаря на нормите на българското законодателство, включително и на тези за хомологация (технотест) за движение по европейските пътища и на техническистандарти в ЕС или еквиваленти към датата на доставка и технически характеристики посочени в Техническата спецификация към настоящата документация."
    },
    {
      "url": "/today/546419",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:47:08.182672",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:35",
        "parsed": "2025-12-11T15:35:00",
        "formatted": "2025-12-11 15:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00073-2025-0115",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 5 000,00 (EUR 2 556,46)",
      "offer_opening": "15 дек 2025 (пон), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Надя  Петрова mop_vt@abv.bg",
      "documentation": "Авторски надзор за обект: Основен ремонт на път VTR 1013 \"/път ІІІ-504, Ресен-Стефан Стамболово/ -с.Никюп - граница общини (В.Търново – Горна Оряховица), участък от км 0+045,46 до км 3+871.55\""
    },
    {
      "url": "/today/546531",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:47:16.413263",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:32",
        "parsed": "2025-12-11T15:32:00",
        "formatted": "2025-12-11 15:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00041-2025-0034",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "23 дек 2025 (вто), 15:00",
      "buyer": "ОБЩИНА ИВАЙЛОВГРАД",
      "contact_person": "Diana Dimitrova Ovcharova +359 36616090  oba_ivaylovgrad@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставка на 1 брой електрическо превозно средство (лекотоварен електрически автомобил - категория N 1) и доставка и монтаж на 1 брой зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW за нуждите на Община Ивайловград при предоставяне на социални услуги. Видът и техническите характеристики на електрическия автомобил и зарядната станция за електрически автомобили са посочени в Техническата спецификация към документацията на обществената поръчка.\nОсновната цел е подобряване качеството, ефективността и устойчивостта на социалните услуги, предоставяни на територията на община Ивайловград. Мярката отговаря на нуждата от модернизиране и декарбонизиране на автопарка, използван при предоставянето на социални услуги от общината. Мярката е от особено значение с оглед на нарастващите мобилни нужди в социалната сфера, особено в контекста на деинституционализацията и преминаването към услуги, предоставяни в общността и в домашна среда. Заместването на стари дизелови и бензинови автомобили с електрически превозни средства ще доведе до значително намаление на въглеродните емисии, както и до спестявания от гориво и поддръжка. Автомобилите отговарят на изискванията на Наредба № Н-21 от 2023 г., която въвежда в българското законодателство изискванията на Директива (ЕС) 2019/1161 относно насърчаването на чисти превозни средства. Със закупуването на електромобил и на зарядна станция за електрически автомобили, очакваните резултати включват подобрен достъп до услуги и намаляване на въглеродния отпечатък от дейността."
    },
    {
      "url": "/today/545246",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:47:23.971393",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:15",
        "parsed": "2025-12-11T15:15:00",
        "formatted": "2025-12-11 15:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00293-2025-0026",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 000 000,00 (EUR 1 533 875,64)",
      "offer_opening": "08 яну 2026 (чет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КНЯГИНЯ КЛЕМЕНТИНА\" - СОФИЯ ЕАД",
      "contact_person": "VALENTIN VALENTINOV SLAVKOV vvslavkov@abv.bg",
      "documentation": "„Периодични ремонти по заявка за нуждите на МБАЛ Княгиня Клементина - София ЕАД“"
    },
    {
      "url": "/today/543927",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:47:32.212473",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:15",
        "parsed": "2025-12-11T15:15:00",
        "formatted": "2025-12-11 15:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00370-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 660 000,00 (EUR 848 744,52)",
      "offer_opening": "07 яну 2026 (сря), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА ПЪРВА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - СОФИЯ  \"СВ. ЙОАН КРЪСТИТЕЛ\" ЕАД",
      "contact_person": "Димитрина Петрова Сярова +359 28059263  d.syarova@abv.bg",
      "documentation": "Обособена позиция № 1 – „Извършване на текущ ремонт на ВиК инсталациите в УПМБАЛ - София „Св. Йоан Кръстител“ ЕАД” с прогнозна и пределна стойност в размер на 657 010,07 евро без ДДС /1 285 000 лева без ДДС/. Дейностите, които следва да бъдат извършени са подробно описани в КСС за ОП № 1;\n    Обособена позиция № 2 – „Извършване на текущ ремонт в Отделение по анестезиология и интензивно лечение при УПМБАЛ - София „Св. Йоан Кръстител“ ЕАД” с прогнозна и пределна стойност в размер на 191 734,46 евро без ДДС /375 000 лева без ДДС/. Дейностите, които следва да бъдат извършени са подробно описани в КСС за ОП № 2;"
    },
    {
      "url": "/today/541253",
      "page_number": 2,
      "scraped_at": "2025-12-11T21:47:39.470358",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 15:03",
        "parsed": "2025-12-11T15:03:00",
        "formatted": "2025-12-11 15:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01547-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 285 000,00 (EUR 145 718,19)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ПРИСТАНИЩЕ ВАРНА ЕАД",
      "contact_person": "Ива  Петкова +35952692457  iva.petkova@port-varna.bg",
      "documentation": "Застрахователна защита на имуществото, обект на пристанищна инфраструктура, собственост на ДП „Пристанищна инфраструктура” (ДППИ) – застрахован и на „Пристанище Варна” ЕАД - застраховащ, в качеството му на Оператор, съгласно договор № 30/30.05.2006 год. с Министъра на транспорта, информационните технологии и съобщенията, срещу определени застрахователни рискове. Териториална валидност на застраховката – Република България."
    },
    {
      "url": "/today/545812",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:47:47.486169",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 14:57",
        "parsed": "2025-12-11T14:57:00",
        "formatted": "2025-12-11 14:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01260-2025-0042",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 255 730,30 (EUR 130 752,83)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "РАЙОН \"КРАСНО СЕЛО\"",
      "contact_person": "Мария Лазарова Дикова 028951159  m.dikova@krasnoselo.sofia.bg",
      "documentation": "Настоящата обществена поръчка включва в обхвата си реконструкция и благоустрояване на зелено пространство, находящо се на територията на район „Красно село” – СО, местонахождение:  УПИ XVII-за озеленяване в режим на ТГО, ПИ 68134.206.1873, ул. „Пирински проход“, кв. 322, м. „Борово“, район Красно село-СО, гр. София“. Предметът на поръчката включва изпълнение на строително-монтажни работи за изграждане на настилки и алейно осветление; поставяне на пейки, автоматизирана поливна система; изграждане на фитнес площадка; участие в съставянето на актове и протоколи по време на строителството съгласно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството, отговорност за гаранции на изпълнените строително-монтажни работи, .други нестроителни дейности, необходими за изпълнението на обекта, като основните видове строително-монтажни работи по изпълнението са съгласно изготвения работен проект.\nИзпълнението на дейностите по  „Реконструкция и благоустрояване на  УПИ XVII-за озеленяване в режим на ТГО, ПИ 68134.206.1873, ул. „Пирински проход“, кв. 322, м. „Борово“, район Красно село-СО, гр. София“ ще бъде възложено в условията на чл. 114 от ЗОП.\nПодробно описание на всички предвидени дейности, включени в обхвата на обществената поръчка, в т.ч. техния обем и изискванията на Възложителя към тяхното изпълнение, се съдържат в Техническата спецификация и Проектната документация, приложени към настоящата документация."
    },
    {
      "url": "/today/540444",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:47:55.185782",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 14:47",
        "parsed": "2025-12-11T14:47:00",
        "formatted": "2025-12-11 14:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00874-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 312 000,00 (EUR 159 523,07)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ВЕТРИНО",
      "contact_person": "Петя Панайотова Иванова +359 884753371  preslava99@abv.bg",
      "documentation": "Предварителното третиране на отпадъци с код 20 03 01 смесени битови отпадъци, генерирани на територията на община Вeтрино следва се извършва чрез механично и биологично третиране в интсталация, осигурена от участника, включващо сепариране на рециклируеми отпадъци за последващо оползотворяване и третира на отделената органична фракция (чрез процеси на компостиране/ферментация). \n​​​​​​​С дейностите - предмет на поръчката се цели подпомагане изпълнение на задълженията заложени в европейското и национално законодателство за предварително третиране на смесени битови отпадъци, преди тяхното депониране, както и подпомагане на целите на Община Ветрино по чл. 31, ал.1, т.1, т.2 и т.6 от Закона за управление на отпадъците. Количеството смесени битови отпадъци, което се генерира от жизнената, търговска, производствена и други дейности, от жителите и обитателите на Общината за период от 24 месеца, възлиза на около 2 400 (две хиляди и четиристотин) тона.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в „Техническата спецификация“, неразделна част от документацията за участие в обществената поръчка.\n​​​​​"
    },
    {
      "url": "/today/545968",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:48:02.408783",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 14:38",
        "parsed": "2025-12-11T14:38:00",
        "formatted": "2025-12-11 14:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04520-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 17 720,33 (EUR 9 060,26)",
      "offer_opening": "07 яну 2026 (сря), 14:15",
      "buyer": "65-ТО ОСНОВНО УЧИЛИЩЕ \"СВ.СВ. КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "JELYO KOLEV KOLEV ou65@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на образователно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/545102",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:48:10.163127",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 14:35",
        "parsed": "2025-12-11T14:35:00",
        "formatted": "2025-12-11 14:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04520-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 55 971,04 (EUR 28 617,54)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "65-ТО ОСНОВНО УЧИЛИЩЕ \"СВ.СВ. КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "JELYO KOLEV KOLEV ou65@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на компютърно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/546425",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:48:23.574779",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 14:12",
        "parsed": "2025-12-11T14:12:00",
        "formatted": "2025-12-11 14:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02253-2025-0007",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 66 666,64 (EUR 34 086,11)",
      "offer_opening": "17 дек 2025 (сря), 12:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "Таня Димитрова Иванова t.ivanova@plovdiv.bg",
      "documentation": "В обхвата на обществената поръчка са включени дейности по доставка на компютърно оборудване и принадлежности за високотехнологични оборудвани и свързани класни стаи (ВОСКС), включително монтажни и инсталационни дейности и настройки на доставеното оборудване за привеждането му в пълно работоспособно състояние, както отстраняване на гаранционните дефекти в рамките на гаранционния срок."
    },
    {
      "url": "/today/537511",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:48:33.353410",
      "submission_deadline": {
        "raw": " 21 дек 2025 (нед), 23:59 ",
        "parsed": "2025-12-21T23:59:00",
        "formatted": "2025-12-21 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 13:30",
        "parsed": "2025-12-11T13:30:00",
        "formatted": "2025-12-11 13:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0102",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 7 000,00 (EUR 3 579,04)",
      "offer_opening": "22 дек 2025 (пон), 14:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ЗА СОЦИАЛНО ПОДПОМАГАНЕ - СОФИЯ-ГРАД",
      "contact_person": "Vladimir Ivanov Ivanov +359 882283163  v.ivanov@asp.government.bg",
      "documentation": "„УСЛУГИ ПО ЗАРЕЖДАНЕ НА ТОНЕР-КАСЕТИ ЗА КОПИРНА И ПЕРИФЕРНА ТЕХНИКА ЗА НУЖДИТЕ НА РДСП – СОФИЯ-ГРАД И ДСП НА ТЕРИТОРИЯТА НА ОБЛАСТ СОФИЯ-ГРАД”"
    },
    {
      "url": "/today/546461",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:48:39.053712",
      "submission_deadline": {
        "raw": " 11 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-11T23:59:00",
        "formatted": "2025-12-11 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 13:22",
        "parsed": "2025-12-11T13:22:00",
        "formatted": "2025-12-11 13:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01990-2025-0003",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 75 000,00 (EUR 38 346,89)",
      "offer_opening": "19 дек 2025 (пет), 23:59",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СТОЯН МИХАЙЛОВСКИ\"",
      "contact_person": "Петър Петров Фотев 400024@edu.mon.bg",
      "documentation": "Доставка на топлинна енергия посредством топлоносител - гореща вода за обект ОУ \"Стоян Михайловски\"\nгр.Варна от топлопреносната мрежа на \"Веолия Енерджи Варна\" ЕАД. За срок от 1 година (12 месеца), считано от\n20.12.2025 г."
    },
    {
      "url": "/today/546423",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:48:46.306532",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 12:44",
        "parsed": "2025-12-11T12:44:00",
        "formatted": "2025-12-11 12:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00455-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 120 000,00 (EUR 61 355,03)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ОМУРТАГ ЕАД",
      "contact_person": "Павлина Стоянова Павлова +359 60564176  bol_om@abv.bg",
      "documentation": "Предметът на поръчката включва следните основни и съпътстващи дейности: \n3.1. Доставка на нова рентгенова тръба, съвместима с компютърно-томографска система PHILIPS Access СТ (SN:320544); \n3.2. Демонтаж на старата дефектирала тръба и транспортирането й за рециклиране, обезвреждане или друго действие, за сметка на участника, определен за изпълнител; \n3.3. Монтаж на новата рентгенова тръба; \n3.4. Настройка, калибриране и въвеждане в експлоатация на компютърно-томографската система PHILIPS Access СТ (SN:320544); \n3.5. Гаранционно поддържане на новата рентгенова тръба за срока на договора (евентуална подмяна при проява на дефект). \n\n\tМИНИМАЛНИ ТЕХНИЧЕСКИ ИЗИСКВАНИЯ:\n\tДОПЪЛНИТЕЛНИ ИЗИСКВАНИЯ:\n\nРентгенова тръба\n\n№\nТехнически параметри\nИзисквания на възложителя\n\n1.\nНоминално напрежение, KV\n140 KV\n\n2.\n Номинални стойности на фокусното петно (Малък и голям)\nМалък: 0.4х0.7\nГолям: 0.6х1.3\n\n3.\nМаксимално съдържание на топлина от анода\n2,5 MJ (3,5 MHU)\n\n4.\nОбща филтрация при 75 kV (еквивалент на Al)\n2.7 mm Al/75 kV\n\n5.\nТемпературен диапазон за работа\n5 ºC ÷ 35 ºC\n\n6.\nМаксимално разсейване на топлината от анода\n5.9 kW\n500 kHU/min\n\n7.\nНоминална непрекъсната входна мощност\nДо 5,5 kW\n\n8.\nТегло с аксесоари\nДо 70,00 kg\n\n5.1. Предлаганата рентгенова тръба следва: \nа) да е нова, неупотребявана и неизползвана за  демонстративни цели;\nб)  да има нанесена „СЕ“ маркировка, съгласно чл. 8, ал. 2 от Закон за медицинските изделия (ЗМИ);\nв) да има декларация за съответствие, съставена от производителя или от негов упълномощен представител, съгласно чл. 14, ал. 2 от ЗМИ; \nг) да е напълно съвместима с компютърен томограф PHILIPS MX16 EVO2.\n          5.2. Срокът на доставка, монтаж и въвеждане в експлоатация на рентгеновата тръба е предложеният от участника, но не по-дълъг от 4 работни дни. Този срок започва да тече, считано от датата на подписването на договора. \n          5.3. Място на извършване на доставката: гр. Омуртаг, п.к. 7900, ул. „Търновска“, № 55 - \"МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ОМУРТАГ\"ЕАД  \n          5.4. Участниците в процедурата следва да приложат доказателства от официалната документация на производителя (проспекти, каталози, спецификации от производителя и други по усмотрение на участника) и/или да посочат конкретния уеб адрес от официалната страница на производителя, от които е видно съответствието на оферираната рентгенова тръба с настоящата Техническата спецификация.\n   5.5. Към техническото предложение участникът следва да представи и документ за оторизация/преоторизация, издаден от производителя на предлаганото оборудване или упълномощен от него представител, за право на продажба и гаранционна поддръжка, когато последният не е производител, или от официалното му представителство в Република България. В случай, че оторизационният документ е издаден от лице, различно от производителя, участникът следва да представи доказателства, удостоверяващи правото на това лице да оторизира/преоторизира горепосочените права за предлаганото от участника оборудване. Дописването от участника на брошури, каталози и други доказателства е недопустимо. В случай, че такова дописване е налице, добавените текстове няма да бъдат вземани предвид при работата на комисията.\n6. ГАРАНЦИОНЕН СРОК, ГАРАНЦИОННА ОТГОВОРНОСТ И СЕРВИЗНО ОБСЛУЖВАНЕ:\n       6.1. Минималният гаранционен срок на рентгеновата тръба е: 9 месеца или 250000 Load Units  натоварване(което настъпи първо), считано от датата на двустранно подписан протокол за въвеждане в експлоатация.\n6.2. Изпълнителят следва да гарантира пълната функционална годност на рентгеновата тръба съгласно нейното предназначение, Техническата спецификация и техническите стандарти за качество и безопасност.\n6.3. В рамките предложения гаранционен срок, Изпълнителят, осигурява пълно сервизно и техническо обслужване на доставената рентгенова тръба съгласно инструкциите за експлоатация от производителя.\n6.4. По време на гаранционния срок, при установен проблем по рентгеновата тръба, Изпълнителят следва да изпрати свои квалифицирани представители (сервизен екип) на място за констатиране и идентифициране на повредата в срок от 2 (два) работни дни от получаване на рекламационното съобщение на възложителя, изпратено по факс, телефон, електронна поща или обикновена поща. При посещението на сервизния екип на Изпълнителя следва да се съставя констативен протокол за извършеното техническо обслужване, вида на повредата, работите и срокът, необходими за отстраняването.\n6.5. По време на гаранционния срок, Изпълнителят следва да отстрани настъпила повреда в срок от 3 (три) работни дни, считано от датата на констатирането на повредата, по реда на т. 6.4. При невъзможност за отстраняване на настъпила повреда в срок от 5 (пет) работни дни, Изпълнителят следва да подмени дефектиралото оборудване с ново от същия или подобен клас, което се задължава да монтира и въведе в експлоатация при същите условия и срокове на изпълнение, както оферираните в настоящата тръжна документация, като гаранционният срок на Оборудването следва да се удължи със срока, през който е траело отстраняването на повредата/ подмяната.\n\nЗабележка: за посочените марки и модели следва да се чете или еквивалент, стига той да е съвместим с наличното оборудване."
    },
    {
      "url": "/today/546265",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:48:54.052767",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 11:52",
        "parsed": "2025-12-11T11:52:00",
        "formatted": "2025-12-11 11:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00227-2025-0037",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 533 070,00 (EUR 272 554,36)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА СВОГЕ",
      "contact_person": "Десислава Радкова Вутова +359 72622124  d.vutova@svoge.bg",
      "documentation": "\"Третиране, включително оползотворяване и обезвреждане чрез депониране на неопасни(битови) отпадъци, генерирани от територията на община Своге в Регионалното депо - Костинброд, за общините Костинброд, Своге, Сливница, Божурище, Годеч и Драгоман”\nГодишно количество от 9000 тона."
    },
    {
      "url": "/today/545332",
      "page_number": 3,
      "scraped_at": "2025-12-11T21:49:00.992560",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 11:52",
        "parsed": "2025-12-11T11:52:00",
        "formatted": "2025-12-11 11:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00494-2025-0070",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 053 947,07 (EUR 1 050 166,46)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Анна Кръстомова Малечкова malechkovaanna@gmail.com",
      "documentation": "Предмет на настоящата обществена поръчка е: Вътрешно преустройство и реновация без промяна на предназначението на Клиника по детска клинична хематология и онкология към УМБАЛ „Царица Йоанна – ИСУЛ. \nРемонтът е част от цялостен проект за  обновяване и модернизиране на клиниката, която е единствената в София клиника за лечение на деца със злокачествени хематологични заболявания и солидни тумори, както и най-старият и единствен в България център за трансплантация на хемопоетични клетки при деца.         \nС реализирането на проекта ще се постигне: Подобряване на условията в клиниката; Осигуряване на устойчиви и адекватни базови удобства; изграждане на устойчива система, която да гарантира достойни условия за лечение, както и осигуряване на дългосрочни решения за осигуряване и поддържане на среда, отговаряща на стандартите за лечение и удовлетворяваща нуждите на пациентите.\nЩе се осигури възможност за високо качество и безопасност на здравните услуги в съответствие с потребностите на населението и в изпълнението на  „Национална здравна стратегия“ и предписанията за достъп до качествена медицинска помощ (Закон за здравето).\n Клиниката ще отговаря на предписанията на Европейския комитет по стандартизация, на всички изисквания на ЕС за безопасност при извършването на  медицинските дейности.\nПредвидените СРР са описани по вид и количество в приложената КС, неразделна част от документацията към настоящата поръчка."
    },
    {
      "url": "/today/541776",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:49:09.389413",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 11:35",
        "parsed": "2025-12-11T11:35:00",
        "formatted": "2025-12-11 11:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00265-2025-0080",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 184 195,00 (EUR 94 177,41)",
      "offer_opening": "09 яну 2026 (пет), 13:30",
      "buyer": "МИНИ МАРИЦА - ИЗТОК ЕАД",
      "contact_person": "Виолета Маринова Тотева v_toteva@marica-iztok.com",
      "documentation": "Доставка на сензори, по 3 (три) обособени позиции, както следва:\nОбособена позиция № 1 – „Доставка на сензори за измерване на основни параметри на технологичнния процес“\nОбособена позиция № 2 – „Доставка на програмируеми сензори и електронни модули за тях“\nОбособена позиция № 3 – „Доставка на сензори за измерване на натягане и налягане на масло на редуктори и хидросъединители на ТМО“"
    },
    {
      "url": "/today/538442",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:49:16.189314",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 11:06",
        "parsed": "2025-12-11T11:06:00",
        "formatted": "2025-12-11 11:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05729-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 310 000,00 (EUR 158 500,48)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "Водоснабдяване и канализационни услуги ЕООД",
      "contact_person": "Илиян Цветанов Пенчев ipenchev@vikpz.com",
      "documentation": "Закупуване и доставка на инертен материал -  фракция, с транспорт на Изпълнителя,  за нуждите на „В и К Услуги” ЕООД гр.Пазарджик до складовите  бази на Възложителя,  съгласно условията на Възложителя, подробно описани в документацията за участие. Закупуването на инертния материал е необходим при отстраняването на водопроводни и канализационни аварии. Предметът на поръчката включва доставка на инертни материали както следва: \n\nфракция: 0-4мм., 0-40мм., 0-63мм., 4-12мм.\n Предложените инертни материали трябва да отговарят на Европейските и Български стандарти за качество за влагане в строителството. При доставка следва да са придружени от съответните документи и сертификати.\nИзбраният изпълнител следва да достави заявените поръчки в предложения от него срок, в заявения обем и качество на посочения от Възложителя адрес (местоположение). \nПълна информация относно изискванията към предмета на доставката се съдържа в Техническата спецификация, неразделна част от документацията на настоящата обществена поръчка. \n\nВажно!!! В изпълнение на разпоредбата на чл. 48, ал. 2 от ЗОП да се счита добавено \"или еквивалент\" навсякъде, където в документацията са посочени стандарти, спецификации, технически оценки или технически одобрения, както и когато са посочени модел, източник, процес, търговска марка, патент, тип, произход или производство."
    },
    {
      "url": "/today/546430",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:49:22.834395",
      "submission_deadline": {
        "raw": " 14 дек 2025 (нед), 23:59 ",
        "parsed": "2025-12-14T23:59:00",
        "formatted": "2025-12-14 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 10:50",
        "parsed": "2025-12-11T10:50:00",
        "formatted": "2025-12-11 10:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01967-2025-0004",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 49 805,00 (EUR 25 464,89)",
      "offer_opening": "15 дек 2025 (пон), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ \"ВЕЛИЗАР ПЕЕВ\"",
      "contact_person": "Stancho Ivanov Atanasov +359 888650376  pg_vpeev@b-trust.org",
      "documentation": "Доставка, монтаж и въвеждане в експлоатация на машини за печат за STEM Център в Професионална гимназия „Велизар Пеев“ – гр. Своге“ по Проект № BG-RRP-1.015-1170-C01 \"СТЕАМ център \"Нови технологии в обучението\", финансиран по Процедура № BG-RRP-1.015 „Училищна STEM среда\" по Механизма за възстановяване и устойчивост на ЕС"
    },
    {
      "url": "/today/546188",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:49:29.509704",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 10:27",
        "parsed": "2025-12-11T10:27:00",
        "formatted": "2025-12-11 10:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01263-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 104 166,67 (EUR 53 259,57)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "РАЙОН \"ЛЮЛИН\"",
      "contact_person": "Теодора Любомирова  Аначкова +359 2 9237274  t.anachkova@lyulin.bg",
      "documentation": "Предметът на обществената поръчка е «Изграждане на нова игрова зона за деца със специфични нужди, с площ 100 кв.м. в ПИ с идент. № 69134.4360.483».\nИзпълнението на настоящата обществена поръчка ще доведе до избор на Изпълнител, който като строител по смисъла на Закона за устройство на територията да реализира всички идентифицирани СМР, за да се реализира инвестиционното намерение – изграждане на игрова зона за деца със специфични нужди. Изпълнителят ще бъде отговорен за изпълнението на всички изисквания на българското законодателство свързани със строителните дейности в съответствие с техническите норми и изисквания на законодателството, свързано със строителството (основно ЗУТ и подзаконовите актове).\nВ обхвата на възлаганото строителство се включват идентифицираните СМР по следните групи:\n\n\tИзкопно-насипни работи\n\tНаправа на настилки\n\tИзграждане на съоръжения\n\tДоставка и монтаж на оборудване\n\tДейности по озеленяване\n\nВсички дейности се изпълняват паралелно и последователно, тъй като са взаимосвързани като необходими за постигане на една обща цел - в рамките на едно пространствено обособена територия, която в цялост да придобие нов облик да се превърне в едно общо функционално пространство със специфично предназначение.\n\nПълна информация относно предмета на поръчката, в това число изисквания към начина и реда за изпълнението на строително-монтажните работи, се съдържа в прилежащата техническа документация: Схема, КС, както и приложената техническа спецификация, които представляват неразделна част от документацията на настоящата обществена поръчка."
    },
    {
      "url": "/today/536019",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:49:36.178005",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 10:24",
        "parsed": "2025-12-11T10:24:00",
        "formatted": "2025-12-11 10:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0253",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 115 046,67 (BGN 225 011,73)",
      "offer_opening": "09 яну 2026 (пет), 11:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Лора  Лазарова +359 97376598  LVLazarova@npp.bg",
      "documentation": "Обществена поръчка с предмет: “Миграция на съществуваща активна директория версия 2016”, включва миграция на активна директория - Microsoft Windows Active Directory 2016, до последна актуална версия към дата на извършване на услугата. Всички компютърни и потребителски акаунти част от поддомейн KOZ, трябва да се мигрират в основният домейн NPP, на който са подчинени. Прекъсванията в работоспособността на услугите трябва да са минимални, предвидени и планирани предварително в изготвен график от Изпълнителя. \nОбемът на услугата и техническите изисквания са определени в Техническо задание №25.П.ТЗ.458 , част от документацията за участие. Офертите се изискват за покупка. Източник на финансиране – собствени средства."
    },
    {
      "url": "/today/529899",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:49:43.468201",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 10:12",
        "parsed": "2025-12-11T10:12:00",
        "formatted": "2025-12-11 10:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0252",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 818 950,00 (EUR 2 463 890,01)",
      "offer_opening": "21 яну 2026 (сря), 10:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Албена  Донова +359 97374131  AMDonova@npp.bg",
      "documentation": "Доставка на 65 броя датчици за положение за привод СУЗ ШЭM-3, производство на АО ОКБ „ГИДРОПРЕСС”, необходими за осигуряване на експлоатационна надеждност на оборудването и качествена поддръжка и осигуряване на надеждна работа на система за групово и индивидуално управление на приводи ОР СУЗ в съответствие с изискванията на технологичния регламент за безопасна експлоатация на блокове с ВВЕР-1000. Техническите характеристики, количествата, условията и обемът, необходими за изпълнение на обществената поръчка, са подробно описани в Техническа спецификация № 25.ЕП-2.ТЗ.1542. \n​​​​​​​"
    },
    {
      "url": "/today/546345",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:49:50.514725",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 9:59",
        "parsed": "2025-12-11T09:59:00",
        "formatted": "2025-12-11 09:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04169-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "07 яну 2026 (сря), 13:15",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"",
      "contact_person": "MARIANA STOYANOVA KAZLAROVA m.kazlarova@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА СУ „НИКОЛА Й. ВАПЦАРОВ“, ГР. ПРИМОРСКО“\nПредназначението на оборудването е за образователни цели. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/543329",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:49:58.076761",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 9:54",
        "parsed": "2025-12-11T09:54:00",
        "formatted": "2025-12-11 09:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01389-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 100 000,00 (EUR 1 585 004,83)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ГРАДСКИ ТРАНСПОРТ ЕАД",
      "contact_person": "Елица  Дерменджиева gt_dermendjieva@abv.bg",
      "documentation": "Процедурата е за избор на Изпълнител на инженеринг на обект на интервенция без готов инвестиционен проект.\nИзпълнението на предмета на обществената поръчка включва изпълнението на следните дейности:\nДейност 1 –  Изготвяне на Инвестиционен проект за обекта във фаза технически проект, както и дейности представляващи условие, следствие или допълнение към него.\nТехническият  проект следва да бъде изготвен съгласно ЗУТ, Наредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти и друга свързана нормативна уредба и следва да бъде съобразен със заложените в Техническата спецификация изисквания за разработване на инвестиционния проект.\nДейност 2 – Изпълнение на СМР съгласно одобрените проекти, което включва и:\n- Доставка, монтаж /в т.ч. изработване на конструкция, монтиране на соларни модули, защитно табло, инвертори, регенератор на фазите, система за предотвратяване на връщането на ел. енергия към електропреносната мрежа, окабеляване на системата, заземяване и свързването и към съществуващата инсталация / и пускане в експлоатация, включително провеждане на 72- часови експлоатационна проба на системата.\n- Присъединяване на изградената фотоволтаична електрическа централа за производство на електроенергия за собствени нужди на „Градски транспорт” ЕАД към изградена и функционираща система за захранване на 60 бр. зарядни станции и пускане в експлоатация.\n- Гаранционно обслужване на изградената фотоволтаичната електрическа централа.\n - Обучение на 3-ма служители на Възложителя за експлоатационната работа на системата.\nДейност 3 – Упражняване на Авторски надзор по време на изграждането и присъединяването на фотоволтаичната електрическа централа, до въвеждане й в експлоатация."
    },
    {
      "url": "/today/546315",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:50:04.909149",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 9:34",
        "parsed": "2025-12-11T09:34:00",
        "formatted": "2025-12-11 09:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04169-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 40 000,00 (EUR 20 451,68)",
      "offer_opening": "07 яну 2026 (сря), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"НИКОЛА ЙОНКОВ ВАПЦАРОВ\"",
      "contact_person": "MARIANA STOYANOVA KAZLAROVA m.kazlarova@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА СУ „НИКОЛА Й. ВАПЦАРОВ“, ГР. ПРИМОРСКО“\nПредназначението на обзавеждането е за обновяване на училищните кабинети. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на обзавеждане в сградата на Училището."
    },
    {
      "url": "/today/542856",
      "page_number": 4,
      "scraped_at": "2025-12-11T21:50:12.239599",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 9:06",
        "parsed": "2025-12-11T09:06:00",
        "formatted": "2025-12-11 09:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00176-2025-0017",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 97 900,00 (EUR 50 055,48)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Христина Георгиева Микуцева krasoncho@abv.bg",
      "documentation": "Предметът на обществената поръчка предвижда извършване на периодични доставки, осъществявани чрез покупка на флокулант (полиелектролит) за технологичните нужди на ПСОВ към “В и К” ЕООД, - гр. Ямбол.\n         Поръчката ще се изпълнява чрез периодични доставки в количества, определени по предварителни писмени заявки съобразно нуждите на пречиствателните станции за отпадъчни води на „ВиК“ ЕООД, гр. Ямбол и ще се извършват с транспорт и за сметка на Изпълнителя."
    },
    {
      "url": "/today/545217",
      "page_number": 5,
      "scraped_at": "2025-12-11T21:50:19.834721",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:47",
        "parsed": "2025-12-11T06:47:00",
        "formatted": "2025-12-11 06:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0035",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 267 000,00 (EUR 136 514,93)",
      "offer_opening": "12 яну 2026 (пон), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Предмет на настоящата поръчка е осигуряване, изпиране и дезинфекция на болнично бельо и работно облекло за нуждите на МБАЛ „НКБ” ЕАД, база гр. София, ул. „Коньовица”, № 65 и база гр. Банкя, ул. „Шейново” № 6.\nНастоящата обществена поръчка е запазена поръчка по смисъла на чл. 12, ал. 1, т. 1 от ЗОП, вр. с т. 118 от Списъка на стоките и услугите по чл. 12, ал. 1, т. 1 от ЗОП, представляващ Приложение към т. 1 от Решение № 591 на МС от 18.07.2016 г. за определяне на Списък на стоките и услугите по чл. 12, ал. 1, т. 1 от Закона за обществените поръчки.\nИзпълнението на поръчката следва да се извърши в съответствие с Техническа спецификация, описана в т. II от раздел І на документацията за участие , представляващо неразделна част от нея​​​​​​​.\nМотиви за невъзможността за разделяне на поръчката на обособени позиции:\nПоръчката не се разделя на обособени позиции предвид специфичното естество на услугата, в т.ч.: организация на подаване при необходимост и на ежедневни поръчки и съответно на приемане и разпределение на доставките и необходимостта от осъществяване на контрол върху спазването на специфичните болнични хигиенни и противоепидемични правила. Извършването на дейността по предмета на поръчката от различни Изпълнители би компрометирало възможността за проследяване на източника на евентуални проблеми, свързани с вътреболнични инфекции, алергии и реакции на дразнене на кожата на пациентите и персонала"
    },
    {
      "url": "/today/545105",
      "page_number": 5,
      "scraped_at": "2025-12-11T21:50:28.044326",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:46",
        "parsed": "2025-12-11T06:46:00",
        "formatted": "2025-12-11 06:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0034",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 429 360,00 (EUR 219 528,28)",
      "offer_opening": "12 яну 2026 (пон), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Предметът на обществената поръчка е абонаментната и комплексна поддръжка на основните инсталации в сградите на МБАЛ „НКБ” ЕАД, находящи се в болничните му бази в гр. София, ул. Коньовица 65 (около 25 800 кв.м. РЗП) и в гр. Банкя, ул. Шейново 6 (Дом3 - около 6 800 кв.м. РЗП), така както е подробно описано в Техническо приложение № 1 към раздел I от документацията за участие в процедурата, представляващи неразделна част от нея."
    },
    {
      "url": "/today/545039",
      "page_number": 5,
      "scraped_at": "2025-12-11T21:50:39.012702",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:44",
        "parsed": "2025-12-11T06:44:00",
        "formatted": "2025-12-11 06:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03025-2025-0010",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 25 564,59 (BGN 49 999,99)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ПРИРОДОМАТЕМАТИЧЕСКА ГИМНАЗИЯ \"АКАД. ИВАН ГЮЗЕЛЕВ\"",
      "contact_person": "Маргарита Стоева Стойчева pmg.gab1972@gmail.com",
      "documentation": "„Доставка на оборудване за STEM център за ВОСКС по предложение за изпълнение на инвестиция „Модернизиране и развитие на училищна STEM среда в Природоматематическа гимназия „Академик Иван Гюзелев\", гр. Габрово, по процедура BG-RRP-1.015 „Училищна STEM среда“ за предоставяне на средства от Механизма за възстановяване и устойчивост, съгласно договор № BG-RRP-1.015-1114-СО2“\n\nСРОК ЗА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА  \nСрокът за изпълнение на доставката не може да бъде по-дълъг от:  30  календарни дни от сключване на договор за изпълнение.\n\nМЯСТО НА ИЗПЪЛНЕНИЕ - гр. Габрово, ул. Елин Пелин №2\n\nАртикули за доставка:\nИнтерактивен дисплей с вграден компютърен OPS модул - 5 бр.\nПреносим компютър - 12 бр.\nГрафичен таблет - 1 бр."
    },
    {
      "url": "/today/542609",
      "page_number": 5,
      "scraped_at": "2025-12-11T21:50:46.402336",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:39",
        "parsed": "2025-12-11T06:39:00",
        "formatted": "2025-12-11 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00640-2025-0064",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 129,19 (BGN 100 000,00)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "СОФИЙСКИ УНИВЕРСИТЕТ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Бистра Георгиева Петрова bpetrova@admin.uni-sofia.bg",
      "documentation": "Поръчката има за цел да осигури доставка на 1 (един) брой фабрично нов електрически автомобил- товарен микробус, N1. В предмета на поръчката се включва:\n2.3.1. доставка на фабрично нов електрически автомобил- товарен микробус, N1\n2.3.2.регистрация на автомобила в КАТ;\n2.3.3. осигуряване на гаранционно обслужване на доставения автомобил през гаранционния срок;\n2.3.4. доставка и монтаж на два броя зарядни станции на променлив ток с максимална мощност на зареждане от 11 кВт.\nЗабележка: Под гаранционно обслужване се разбира задължителната периодична поддръжка на автомобила, която се извършва от Изпълнителя през гаранционния срок, за да важи гаранционната отговорност на производителя.\nПодробните изисквания към изпълнението на поръчката и техническите спецификации са посочени в част IVта „ИЗИСКВАНИЯ КЪМ ИЗПЪЛНЕНИЕТО НА ПОРЪЧКАТА. ТЕХНИЧЕСКИ СПЕЦИФИКАЦИИ“, от настоящата документация за участие"
    },
    {
      "url": "/today/545218",
      "page_number": 5,
      "scraped_at": "2025-12-11T21:50:55.499843",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:36",
        "parsed": "2025-12-11T06:36:00",
        "formatted": "2025-12-11 06:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01270-2025-0027",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 500 000,00 (EUR 1 278 229,70)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "РАЙОН \"ПОДУЯНЕ\"",
      "contact_person": "Станислава  Стоянова +359 28146162  zop@poduyane.sofia.bg",
      "documentation": "Настоящата обществена поръчка включва извършване на дейности по биологично и битово почистване и поддръжка на градини, зелени площи разположени в междублоковите пространства в СО - Район „Подуяне“, ж.к. „Хаджи Димитър“, ж.к. „Суха река“,  кв. „Левски“, ж.к. „Левски Г“, ж.к. „Левски В“. Дейностите, предмет на поръчката се изпълняват след възлагане /единични манипулации/ за поддържане на тревни площи, дървесна и храстова растителност, алеи и други паркови елементи на обекти на зелената система на район „Подуяне“, включващо: косене на тревни площи, събиране и извозване на окосената трева, резитба на храсти, подраст и издънки, резитба и отсичане на дървета, събиране на шума, поддържане на чистотата и извозване на събрани отпадъци, тесане на алеи и площадки, грапане на тревни площи, изкореняване /раздробяване/ на дънери, затревяване, засаждане на декоративна храстова и дървесна растителност и др."
    },
    {
      "url": "/today/546175",
      "page_number": 5,
      "scraped_at": "2025-12-11T21:51:02.722071",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:33",
        "parsed": "2025-12-11T06:33:00",
        "formatted": "2025-12-11 06:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00733-2025-0037",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 46 087,88 (EUR 23 564,36)",
      "offer_opening": "16 яну 2026 (пет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р БРАТАН ШУКЕРОВ АД",
      "contact_person": "Недялка Атанасова Стаевска mbalsm_staevska@abv.bg",
      "documentation": "„Доставка на медицински консумативи за нуждите на МБАЛ”Д-р Братан Шукеров”АД“, запазена по смисъла на чл.12, ал.1,т.1 от ЗОП, съгласно Приложение № 2 от документацията за участие.\nУчастниците могат да представят предложение за една или всички обособени позиции по обществената поръчка. За обособената позиция, в която са включени няколко номенклатурни единици (артикула), участниците следва да представят задължително предложение за всички номенклатурни единици, включени в обособената позиция."
    },
    {
      "url": "/today/545128",
      "page_number": 5,
      "scraped_at": "2025-12-11T21:51:46.910185",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:30",
        "parsed": "2025-12-11T06:30:00",
        "formatted": "2025-12-11 06:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00563-2025-0039",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 20 700,00 (EUR 10 583,74)",
      "offer_opening": "14 яну 2026 (сря), 13:30",
      "buyer": "Академия на Министерство на вътрешните работи /МВР/",
      "contact_person": "Таня Иванова Бонева 0877620068  tanyaboneva@mai.bg",
      "documentation": "Доставка и монтаж на обзавеждане за обект: „Основен ремонт, преустройство и смяна на предназначението на помещение (репетиционна зала) в бюфет“\nПредметът на обществената поръчката включва доставка и монтаж на обзавеждане, необходимo за обект: ,,Основен ремонт, преустройство и смяна на предназначението на помещение (репетиционна зала) в бюфет\". Изпълнението на доставката и монтажа на необходимото обзавеждане e съгласно техническата спецификация, количествената сметка и приложените чертежи, неразделна част от документацията за участие в обществената поръчка.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в техническата спецификация и приложенията към нея, неразделна част от документацията за участие."
    },
    {
      "url": "/today/546234",
      "page_number": 5,
      "scraped_at": "2025-12-11T21:51:54.270379",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:26",
        "parsed": "2025-12-11T06:26:00",
        "formatted": "2025-12-11 06:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00574-2025-0023",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 18 830,81 (BGN 36 829,86)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ-ГАБРОВО",
      "contact_person": "Радина Мирославова  Митева r.miteva@tugab.bg",
      "documentation": "Oбществената поръчка съдържа две обособени позиции. Оферти могат да се подават за една или за повече обособени позиции.\nСРОК ЗА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА  \nСрокът за изпълнение на доставката не може да бъде по-дълъг от  30 /тридесет/   календарни дни от сключване на договор за изпълнение по всяка обособена позиция.\nПредложеният срок за изпълнение следва да бъде цяло число! \nМЯСТО НА ИЗПЪЛНЕНИЕ и за две обособени позиции - гр. Габрово, ул. Хаджи Димитър № 4"
    },
    {
      "url": "/today/545711",
      "page_number": 5,
      "scraped_at": "2025-12-11T21:52:02.006255",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:26",
        "parsed": "2025-12-11T06:26:00",
        "formatted": "2025-12-11 06:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00568-2025-0040",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 476 576,67 (EUR 243 669,78)",
      "offer_opening": "15 яну 2026 (чет), 15:00",
      "buyer": "ОБЩИНА СОЗОПОЛ",
      "contact_person": "Ралица Йорданова Василева +359 055025775  rdyankova@sozopol.bg",
      "documentation": "Предметът на настоящата процедура за възлагане на обществена поръчка е избор на Изпълнител, който ще сключи договор за изпълнение  на  първи етап част  на обект: ”Изграждане на продължение на лесопарк \"Света Марина\", ПИ  с идентификатори 67800.36.68, 67800.36.480, 67800.36.479, 67800.36.488, 67800.36.529 и 67800.36.540 по кадастралната карта и кадастрални регистри /КККР/ на гр. Созопол, з-ще на гр. Созопол съответстващи на УПИ XIV-36.68,36.480,36.488, XV-36.479,36.497,36.498, XVI-36.499,36.478,36.481 и XVII-36.27. \nВъв връзка с изменение на Подробен устройствен план на Община Созопол е издадено удостоверение № 12-00-468 от 25.1.2025 г. с описание на променените идентификатори на имоти описани в техническия проект, създадените елементи на техническата инфраструктура и нови обекти в тях.\nОбщина Созопол има инвестиционна инициатива да изграждане на нови общински обекти, свързани със социално икономическото развитие на общността и с предназначение за трайно задоволяване на обществени потребности от местно значение. В тази връзка искаме да реализираме общински парк като продължение на съществуващия лесопарк „Света Марина“ с цел създаване на зелена зона с разнообразни функции, насърчаващи спортните дейности и рекреацията. Общинският парк „Света Марина\" е разположен югозападно от града с осигурен достъп от три различни подхода, които създават условия за обществена достъпност за голям брой посетители.\nПроектът цели създаването на един нов „бял дроб“ за града, който да предлага отдих сред природата, места за спорт или просто разходка между гр. Созопол и местността „Света Марина“.\nПроектът ще бъде реализиран на етапи, като към момента имаме осигурено финансиране за  Първия етап от проекта, в който съгласно одобрения инвестиционен проект по част „Паркоустройство и благоустройство“ са предвидени за изпълнение следните основни дейности:\n- доставка и засаждане на иглолистни и широколистни дървета;\n- доставка и засаждане на иглолистни кълбовидни и стелещи се форми;\n- доставка и засаждане на широколистни храсти и цветя;\n- реконструиране на тревни площи и земни работи;\n- мулчиране;\n- укрепване на дървета- широколистни и иглолистни\n- доставка и монтиране на парково обзавеждане- габион, декоративни пейки и пейки;\n- направа на настилки;\n- изграждане на парково осветление;\n- изграждане на канализация;\n- изграждане на напоителна система;\nВторият етап включва две детски площадки и фитнес на открито, които ще бъдат предмет на друго възлагане.\nСлед цялостното изпълнение на обекта се увеличават зелените площи на гр. Созопол, ще има възможност за панорамни обиколки,  както и обособяване на места за отдих за различни възрастови групи."
    },
    {
      "url": "/today/541221",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:52:11.618979",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:25",
        "parsed": "2025-12-11T06:25:00",
        "formatted": "2025-12-11 06:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00640-2025-0063",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 343 000,00 (EUR 175 373,12)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "СОФИЙСКИ УНИВЕРСИТЕТ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Иван Йорданов Иванов iivanov@nis.uni-sofia.bg",
      "documentation": "Доставка и инсталация на апаратура за изграждане на изследователска инфраструктура за нуждите на Физически факултет към Софийски университет „Св. Климент Охридски“ по споразумение Д01-367/14.12.2023 г. между МОН и СУ“ по 2 обособени позиции, за нуждите на проект по споразумение № Д01-367/14.12.2023 г.\nПодробно описание на изискванията към изпълнението на поръчката, параметрите на АПАРАТУРИТЕ, предмет на поръчката, количествата и стойностите се съдържа в част II. „ТЕХНИЧЕСКИ СПЕЦИФИКАЦИИ И УСЛОВИЯ ЗА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА“ от документацията.\n3.2. Изпълнението на поръчката включва 3 етапа:\nЕтапите по изпълнението на поръчката са следните:\n1) Доставка на апаратурата в сградата на Физически факултет (ФзФ) на СУ “Св. Климент Охридски”.\n2) Инсталация на апаратурата в сградата на Физически факултет (ФзФ) на СУ “Св. Климент Охридски” (важи само за обособена позиция 1).\n3) Обучение на персонал в сградата на Физически факултет (ФзФ) на СУ “Св. Климент Охридски” (важи само за обособена позиция 1).\nПриключването на доставката и инсталацията на апаратурата и обучението на персонал ще се удостовери с подписване на приемо-предавателен протокол от надлежни представители на изпълнителя и възложителя.\nВажно: Сроковете по изпълнението на етапите следва да бъдат съобразени с общия срок за изпълнение на поръчката, който не може да бъде по-дълъг от 90 дни, считано от датата на подписване на договора от двете страни и регистрирането му в деловодната система на Възложителя.\nЗабележка: Навсякъде, където в техническите спецификации е посочен конкретен модел, източник, специфичен процес, търговската марка, патент, сертификат, тип или конкретен произход или производство, които характеризират АПАРАТУРАТА, да се разбира „или еквивалентно/и“.\nПредметът на обществената поръчка ще бъде наричана в настоящата документация за краткост „АПАРАТУРА/ТА“."
    },
    {
      "url": "/today/540807",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:52:18.856484",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:25",
        "parsed": "2025-12-11T06:25:00",
        "formatted": "2025-12-11 06:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0122",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 488 233,33 (EUR 249 629,74)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предметът на обществената поръчка е избор на изпълнител за доставка, монтаж, въвеждане в експлоатация на апаратура и оборудване и обучение на персонала (до 5 служители) за работа в изпълнение на работната програма на научната група 3.2.1 „Изкуствена роговица – от скамейката до леглото и обратно“ по договор № BG-RRP-2.004-0009-C02. Минималните технически характеристики и окомплектоване на апаратурата и оборудването са подробно описани в Техническите спецификации (Приложение №1.1 ÷ 1.8). Предметът на поръчката включва и гаранционен сервиз на доставените апаратура и оборудване, както  и доставка на необходимите части и материали, в рамките на гаранционния срок.\nОбособена позиция №1 – Орбитален шейкър и центрофуга с прогнозна стойност -10 200,00  (десет хиляди и двеста) лева без ДДС;\nОбособена позиция №2 - Апаратура  за стерилизация и дезинфекция  с прогнозна стойност 85 100,00 (осемдесет и пет хиляди и сто) лева без ДДС;\nОбособена позиция №3 - Комбиниран апарат Автореф/Керато/Тоно /Пахиметър с прогнозна стойност 62 500,00 (шестдесет и две хиляда и петстотин) лева без ДДС;\nОбособена позиция №4 - Оптичен кохерентен томограф за преден и заден сегмент с прогнозна стойност 208 333,33 (двеста и осем хиляди триста тридесет и три лева и тридесет и три стотинки) лева без ДДС;\nОбособена позиция №5 - Тонометър с прогнозна стойност 7 200,00 (седем хиляди и двеста) лева без ДДС;\nОбособена позиция №6 - Сонда за офталмологична  ултразвукова биомикроскопия с прогнозна стойност 49 600,00 (четиридесет и девет хиляди и шестстотин) лева без ДДС;\nОбособена позиция №7 - Апарат за заснемане на конфокални ретинални изображения  с прогнозна стойност 35 300,00 (тридесет и пет хиляди и триста) лева без ДДС;\nОбособена позиция №8 - Лиофилизатор  с прогнозна стойност 30 000,00 (тридесет хиляди) лева без ДДС"
    },
    {
      "url": "/today/536372",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:52:26.610946",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:19",
        "parsed": "2025-12-11T06:19:00",
        "formatted": "2025-12-11 06:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0171",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 145 718,19 (BGN 285 000,01)",
      "offer_opening": "26 яну 2026 (пон), 10:30",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - СОФИЯ ГРАД",
      "contact_person": "Десислава Лъчезарова Колева-Иванова +359 29691364  Desislava.Koleva@sfg.eso.bg",
      "documentation": "Поръчката e с обект строителство и включва следните строително-монтажни работи:\n\n\tДемонтаж на проводник 1хАСО 500 от шина „А“ (южна страна) и шина „Б“, включително с отклоненията към шинните разединители и апаратните клеми за тях.\n\tДемонтаж на ошиновката в поле „Сеславци“ от шинни разединители до линеен разединител, включително с отклоненията към прекъсвача и апаратните клеми за всички съоръжения в полето.\n\tДоставка и монтаж на композитен проводник тип АААС или еквивалентен със сечение приблизително 996 mm2 за подмяна на южната част от шина „А“ и шина „Б“, включително с отклоненията към шинните разединители и апаратните клеми за тях и отклонение от южната част от шина „А“ към ошиновката за връзка със северната част от шина „А“.\n\tМонтаж на дистанционери, по 2 бр. за всяко опъвателно поле. Дистанционерите са доставка на възложителя.\n\tДоставка и монтаж на композитен проводник тип АААС или еквивалентен със сечение приблизително 996 mm2 за подмяна на ошиновката в поле „Сеславци“ от шинни разединители до линеен разединител, включително с отклоненията към прекъсвача и апаратните клеми за всички съоръжения в полето.\n\tПодмяна на всички свързващи болтове М20 на връзка ригелколона на шинните портали засегнати от реконструкцията с поцинковани М20 с якост 8.8.\n\tПодмяна на всички свързващи болтове М16 на връзка ригелколона на всички линейни портали с поцинковани М16 с якост 8.8.\n\nСрокът за цялостно изпълнение на поръчката е 105 календарни дни, в това число:\n- 60 календарни дни за подготвителни дейности (доставка на материали и съоръжения), считано от датата на сключване на договора до датата на уведомителното писмо до възложителя за приключили подготвителни дейности.\n - 45 календарни дни за изпълнение на СМР, считано от датата на подписване на протокол за откриване на строителна площадка, до датата на уведомителното писмо до ВЪЗЛОЖИТЕЛЯ за приключили СМР.\n\nЗадължително условие за участие в процедурата е извършването на оглед. За посещение на обекта се представя писмено искане до възложителя чрез централизираната електронна платформа за обществени поръчки ."
    },
    {
      "url": "/today/544768",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:52:34.398586",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 6:16",
        "parsed": "2025-12-11T06:16:00",
        "formatted": "2025-12-11 06:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0121",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 133 250,00 (EUR 579 421,52)",
      "offer_opening": "21 яну 2026 (сря), 13:30",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител за извършване на периодични доставки на материали и консумативи за дентална имплантология и на дентален и хирургически инструментариум и шевен материал, наричани още „стоки“ или „продукти“, за нуждите на Факултетa по дентална медицина (ФДМ) и на Университетски медико-дентален център (УМДЦ) при Медицински университет \"Проф. д-р Параскев Стоянов\" – Варна по две обособени позиции, съгласно приложена техническа спецификация (Приложение №1.1÷№1.2), с цел обезпечаване на лечебната и диагностичната дейност при провеждане на практическо обучение на студенти и докторанти, следдипломно обучение на лекари по дентална медицина, както и при извършване на научна дейност във ФДМ и в УМДЦ. \nПосочените в техническата спецификация количества по обособените позиции са прогнозни, за 24 месеца, и ще послужат за оценяване на офертите. Заявяването на вида и количествата стоки се определя от Възложителя в зависимост от конкретните му потребности и финансова обезпеченост. Възложителят не е обвързан със задължението да изчерпи посочената максимално допустима стойност и обем на договора, и си запазва правото да поръчва повече и/или по-малко от прогнозните количества, включително и да заявява продукти, които не са включени в техническата спецификация, при условията, описани в т. 5 от Указанията – Опция при възлагане.\nОбщата прогнозната стойност на настоящата обществена поръчка е 1 133 250,00 лева без ДДС, разделена на две обособени позиции (ОП), както следва:\n1. ОП №1 Материали и консумативи за дентална имплантология, с прогнозна стойност 1 000 000,00 лева без ДДС, от които:\n1.1. Обща стойност за продукти, включени в ТС – 979 000,00 лева без ДДС;\n1.2. Обща стойност за продукти, невключени в ТС (опция) – 21 000,00 лева без ДДС.\n2. ОП №2 Дентален и хирургически инструментариум и шевен материал, с прогнозна стойност 133 250,00 лева без ДДС, от които:\n2.1. Обща стойност за продукти, включени в ТС - 128 000,00 лева без ДДС;\n2.2. Обща стойност за продукти, невключени в ТС (опция) – 5 250,00 лева без ДДС.\nПосочената прогнозна стойност представлява максимално допустима стойност на договора за обществена поръчка за обособената/ите позиция/и, за която/ито участникът е определен за изпълнител и Възложителят се лимитира с нея, но не се задължава да я изразходва.\nПрогнозно количество на обществената поръчка: \n\n\tпо ОП №1: 5 941 единици (брой, комплект, опаковка), съгласно приложена техническа спецификация за обособената позиция (Приложение №1.1);\n\tпо ОП №2: 1 401 единици (брой, комплект, опаковка), съгласно приложена техническа спецификация за обособената позиция (Приложение №1.2)."
    },
    {
      "url": "/today/544683",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:52:42.212021",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 5:57",
        "parsed": "2025-12-11T05:57:00",
        "formatted": "2025-12-11 05:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03101-2025-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 259 173,00 (EUR 132 513,05)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ЕЛИН ПЕЛИН\"",
      "contact_person": "Ивайла Миткова Гаджерукова ivaila_mg@mail.bg",
      "documentation": "„ДОСТАВКА, МОНТАЖ И ГАРАНЦИОННА ПОДДРЪЖКА НА ОБОРУДВАНЕ ЗА ИЗГРАЖДАНЕ НА УЧИЛИЩНА STEM СРЕДА“"
    },
    {
      "url": "/today/543645",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:52:49.118605",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 5:57",
        "parsed": "2025-12-11T05:57:00",
        "formatted": "2025-12-11 05:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02835-2025-0007",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 228 900,00 (EUR 117 034,71)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "Национален СТЕМ център",
      "contact_person": "Найден Недков Шиваров +359 888870330  nchivarov@gmail.com",
      "documentation": "Настоящата обществена поръчка е разделена в три обособени позиции, както следва:\nОбособена позиция № 1: „Доставка на био 3D принтер“; \nОбособена позиция № 2: „Доставка на 3Д принтери и свързана с работата им апаратура“;\nОбособена позиция № 3: „Доставка на микрокомпютри, микроконтролели, IoT устройства и прилежащи компоненти и свързани системи с обучителна цел“.\nОбхват на обществената поръчка по всяка една от трите обособени позиции:\n1. В обхвата на обществената поръчка по Обособена позиция 1 „Доставка на био 3D принтер“ са включени дейности по доставка и монтаж на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблицата от Раздел I „Минимални изисквания към изпълнението по Обособена позиция № 1“ от Техническата спецификация. Видът оборудване, предмет на доставка, е био 3D принтер. Изпълнителят следва да достави и монтира оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя в таблицата от Раздел I „Минимални изисквания към изпълнението по Обособена позиция № 1“ от Техническата спецификация. В рамките на предлагания от изпълнителя гаранционен срок, последният е длъжен да поеме гаранция за пълната функционална годност на доставеното оборудване съгласно неговото предназначение, техническата спецификация на възложителя и техническото предложение на изпълнителя. В обхвата на обществената поръчка по настоящата обособена позиция е включено и обучение на персонала на Възложителя за работа с доставеното и монтирано оборудване. Обучението се извършва на място при възложителя и следва да е с продължителност не по-кратка от 1 ден.\n2. В обхвата на обществената поръчка по Обособена позиция 2 „Доставка на 3Д принтери и свързана с работата им апаратура“ са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 2“ от Техническата спецификация. Видовете оборудване, предмет на доставка, са: 3D принтери, 3D скенери и материал за 3D принтер. Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 2“ от Техническата спецификация. В рамките на предлагания от изпълнителя гаранционен срок, последният е длъжен да поеме гаранция за пълната функционална годност на доставеното оборудване съгласно неговото предназначение, техническата спецификация на възложителя и техническото предложение на изпълнителя.\n3. В обхвата на обществената поръчка по Обособена позиция 3 „Доставка на микрокомпютри, микроконтролели, IoT устройства и прилежащи компоненти и свързани системи с обучителна цел“ са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблиците от Раздел III „Минимални изисквания към изпълнението по Обособена позиция № 3“ от Техническата спецификация. Видовете оборудване, предмет на доставка, са: микрокомпютри за управление, микроконтролерни платки, драйвери за мотори за микроконтролерни платки с блоково програмиране, драйвери за мотори за микроконтролерни платки с обектно ориентирано програмиране, микроконтролерни платки с камера, микроконтролерни платки с RGB светодиоди, едноплаткови компютри, IoT устройства, разширения за светлинни анимации, разширителни платки умен часовник с микроконтролерни платки, микроконтролерни платки с вградени сензори за докосване, постояннотокови мотори, стъпкови мотори и серво мотори 180°. Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците от Раздел III „Минимални изисквания към изпълнението по Обособена позиция № 3“ от Техническата спецификация. В рамките на предлагания от изпълнителя гаранционен срок, последният е длъжен да поеме гаранция за пълната функционална годност на доставеното оборудване съгласно неговото предназначение, техническата спецификация на възложителя и техническото предложение на изпълнителя.\nМинималните изисквания към необходимото за доставка оборудване по всяка една от трите обособени позиции са указани в Техническата спецификация – Приложение № 1 към документацията за участие в процедурата."
    },
    {
      "url": "/today/545198",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:52:56.404732",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 5:48",
        "parsed": "2025-12-11T05:48:00",
        "formatted": "2025-12-11 05:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00211-2025-0108",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 13 500,00 (EUR 6 902,44)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ХАСКОВО",
      "contact_person": "Вълчо Александров Събев v.subev@haskovo.bg",
      "documentation": "редметът на настоящата поръчка е „Изготвяне на инвестиционен проект във фаза работен проект и упражняване на авторски надзор по време на строителството на обект „Облагородяване на пространство южно от „Дневен център за подкрепа на деца с увреждания и техните семейства“, гр. Хасково, в УПИ – XIX за социални дейности, кв. 226 по плана на гр. Хасково, ПИ 77195.716.580 по КК на гр. Хасково“\nДейностите, предмет на възлагане за периода на изпълнение на поръчката са:\n\n\n\tДейност 1: Изготвяне на  инвестиционен проект за обект ”Облагородяване на пространство южно от „Дневен център за подкрепа на деца с увреждания и техните семейства“, гр. Хасково, в УПИ – XIX за социални дейности, кв. 226 по плана на гр. Хасково, ПИ 77195.716.580 по КК на гр. Хасково. Инвестиционния проект ще се изработи от правоспособни проектанти във фаза работен проект и с минимален обхват със следните части:\n\n\n\n\tЧаст „Паркоустройство и благоустройство“\n\tЧаст „Архитектурна“\n\tЧаст „Конструктивна“\n\tЧаст „Геодезическа“\n\tЧаст „Електрическа“\n\tЧаст „ВиК“\n\tЧаст „Пожарна безопасност“\n\tПлан за безопасност и здраве\n\tПлан за управление на строителните отпадъци\n\tСметна документация\n\n\nПо преценка на Изпълнителя могат да бъдат добавяни и други части на инвестиционния проект, необходими за изпълнението на предмета на поръчката и за издаване на Разрешение за строеж. Всяка част на инвестиционния проект трябва да бъде съгласувана с останалите части от проекта.\nС работния инвестиционен проект следва да се изяснят конкретните проектни решения в степен, осигуряваща възможност за цялостно изпълнение на всички видове СМР за обекта, както и да се дадат проектни решения, които осигуряват съответствието със ЗУТ, действащите в РБ нормативни наредби, Заданието за проектиране и изискванията на настоящата Техническа спецификация.\nИнвестиционния проект трябва да се представи в 4 (четири) оригинални екземпляра на хартиен и 1 (един) електронен носител CD във формат: графична част - „dwg” и “pdf”, текстова част – „word” и “pdf”, таблици - „excel” и “pdf”. Съдържанието на електронния носител трябва да е идентично на хартиения носител. Инвестиционния проект се предава на Възложителя с приемо-предавателен протокол, в който се отразяват наличността на представения проект и съответствието му с изискванията на Възложителя.\n\n\tДейност 2 - упражняване на авторски надзор по време на строителството на обекта. С осъществяването на авторски надзор от проектантите или упълномощени от тях лица със същата квалификация, се гарантира точното изпълнение на одобрения инвестиционен проект. Авторския надзор следва да бъде осъществен съгласно изискванията на ЗУТ, както и всички приложими технически стандарти, норми и разпоредби на действащото българско законодателство.редметът на настоящата поръчка е „Изготвяне на инвестиционен проект във фаза работен проект и упражняване на авторски надзор по време на строителството на обект „Облагородяване на пространство южно от „Дневен център за подкрепа на деца с увреждания и техните семейства“, гр. Хасково, в УПИ – XIX за социални дейности, кв. 226 по плана на гр. Хасково, ПИ 77195.716.580 по КК на гр. Хасково“\n\tДейностите, предмет на възлагане за периода на изпълнение на поръчката са:\n\tДейност 1: Изготвяне на  инвестиционен проект за обект ”Облагородяване на пространство южно от „Дневен център за подкрепа на деца с увреждания и техните семейства“, гр. Хасково, в УПИ – XIX за социални дейности, кв. 226 по плана на гр. Хасково, ПИ 77195.716.580 по КК на гр. Хасково. Инвестиционния проект ще се изработи от правоспособни проектанти във фаза работен проект и с минимален обхват със следните части:\n\tЧаст „Паркоустройство и благоустройство“\n\tЧаст „Архитектурна“\n\tЧаст „Конструктивна“\n\tЧаст „Геодезическа“\n\tЧаст „Електрическа“\n\tЧаст „ВиК“\n\tЧаст „Пожарна безопасност“\n\tПлан за безопасност и здраве\n\tПлан за управление на строителните отпадъци\n\tСметна документация\n\t\n\tПо преценка на Изпълнителя могат да бъдат добавяни и други части на инвестиционния проект, необходими за изпълнението на предмета на поръчката и за издаване на Разрешение за строеж. Всяка част на инвестиционния проект трябва да бъде съгласувана с останалите части от проекта.\n\tС работния инвестиционен проект следва да се изяснят конкретните проектни решения в степен, осигуряваща възможност за цялостно изпълнение на всички видове СМР за обекта, както и да се дадат проектни решения, които осигуряват съответствието със ЗУТ, действащите в РБ нормативни наредби, Заданието за проектиране и изискванията на настоящата Техническа спецификация.\n\tИнвестиционния проект трябва да се представи в 4 (четири) оригинални екземпляра на хартиен и 1 (един) електронен носител CD във формат: графична част - „dwg” и “pdf”, текстова част – „word” и “pdf”, таблици - „excel” и “pdf”. Съдържанието на електронния носител трябва да е идентично на хартиения носител. Инвестиционния проект се предава на Възложителя с приемо-предавателен протокол, в който се отразяват наличността на представения проект и съответствието му с изискванията на Възложителя.\n\tДейност 2 - упражняване на авторски надзор по време на строителството на обекта. С осъществяването на авторски надзор от проектантите или упълномощени от тях лица със същата квалификация, се гарантира точното изпълнение на одобрения инвестиционен проект. Авторския надзор следва да бъде осъществен съгласно изискванията на ЗУТ, както и всички приложими технически стандарти, норми и разпоредби на действащото българско законодателство."
    },
    {
      "url": "/today/545170",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:53:03.268579",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 5:38",
        "parsed": "2025-12-11T05:38:00",
        "formatted": "2025-12-11 05:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00211-2025-0107",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "12 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА ХАСКОВО",
      "contact_person": "Драгомир Викторов  Пейчев +359 38603318  d.peychev@haskovo.bg",
      "documentation": "Предмет на обществената поръчка е „Закупуване на фабричн нов автомобил и доставка и мнтаж на зарядна станция за нуждите на Община Хасково по обособени позиции“:\nОбособена позиция 1: Доставка на един брой нов електрически автомобил /8+1/.\nОбособена позиция 2: Доставка и инсталиране/монтаж на една зарядна станция с мощност минимум 22 kw, за нуждите на Дневен център за стари хора\n\nЦелта на обществената поръчка е да се повиши енергийната ефективност, да се намали енергийната зависимост и да се подобрят социалните услуги чрез закупуване на електрическо превозно средство в подкрепа на социалната дейност. Това ще доведе до намаляване зависимостта от изкопаеми горива, насърчаване на производството на възобновяема енергия чиста мобилност в съответствие с Плана REPowerEU, Европейската соларна стратегия и Зеления пакт на ЕС.\nВ предмета на обществената поръчка се включва доставка на  брой нов, неупотребяван електрически автомобил, окомплектовани съгласно чл.139 от Закона за движение по пътищата, да се придружават от необходимите им за регистрация документи, сервизна книжка, както и инструкция за експлоатация и доставка, инсталиране/монтаж на  бр. зарядна станции с мощност минимум 22  kW и обособяване на паркомясто за зареждане на електромобили.\nАвтомобилът, предмет на доставката, следва да отговаря на критериите за  „чисти превозни средства“. \nСъгл. изискванията на чл. 47, ал. 5 от Закон за обществените поръчки, превозното средство следва да отговаря на критериите за „чисти превозни средства“ посочени в Наредба № Н превозни средства, издадена от Министъра на транспорта и съобщенията с максимална емисия на отработили газове, изразена в СО условия на движение под приложимите пределни стойности на емисиите определени в Приложение към чл. 3 от Наредба № Н -21."
    },
    {
      "url": "/today/541771",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:53:10.508221",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 5:30",
        "parsed": "2025-12-11T05:30:00",
        "formatted": "2025-12-11 05:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00026-2025-0151",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 150 000,00 (EUR 76 693,78)",
      "offer_opening": "27 яну 2026 (вто), 15:00",
      "buyer": "НАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ ЕАД",
      "contact_person": "Румяна Василева Таскова +359 29263436  rumyana.taskova@nek.bg",
      "documentation": "За нуждите на НЕК ЕАД е необходимо да бъде доставено брандирано облекло – суичъри, различни видове тениски и шапки с козирка.\nОбществената поръчка е запазена по смисъла на чл. 12 от ЗОП и е предназначена за възлагане на участници по чл. 12, ал. 1, т. 1 от ЗОП (специализирани предприятия или кооперации на хора с увреждания или за стопански субекти, чиято основна цел е социалното и професионалното интегриране на хора  с увреждания или на хора в неравностойно положение), тъй като предмета  включва доставка на стоки съобразно общия терминологичен речник, приет с Решение №591 от 18.07.2016 г. на МС на Р. България.\nВсички изисквания към изпълнението на поръчката са подробно описани в техническата спецификация."
    },
    {
      "url": "/today/540580",
      "page_number": 6,
      "scraped_at": "2025-12-11T21:53:18.052668",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "11 дек 2025 (чет), 5:24",
        "parsed": "2025-12-11T05:24:00",
        "formatted": "2025-12-11 05:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00418-2025-0023",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 335 000,00 (EUR 171 282,78)",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ДУПНИЦА",
      "contact_person": "Александра Иванова Ильова +359 70159270  alex_ilyova@abv.bg",
      "documentation": "Предметът на поръчката е доставка – чрез закупуване на нови, неупотребявани съдове за сметосъбиране за нуждите на община Дупница, както следва: 1000 контейнери и 1000 кофи, с характеристики съгласно посоченото в приложената техническа спецификация.\n​​​​​​​Всички условия и особености във връзка с предмета на поръчката и подаването на оферти са посочени в приложените документи и обявлението на обществената поръчка."
    }
  ]
}