{
  "metadata": {
    "total_tenders": 110,
    "skipped_old_tenders": 0,
    "pages_processed": 11,
    "last_updated": "2025-11-13T21:55:25.339957",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/539289",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:41:43.964921",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 18:31",
        "parsed": "2025-11-13T18:31:00",
        "formatted": "2025-11-13 18:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0042",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 10 263,66 (EUR 5 247,73)",
      "offer_opening": "26 ное 2025 (сря), 16:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Във връзка с реализацията на обект: „Изграждане на спортен комплекс – втори и пети етап в УПИ І-30.48/ПИ 05952.30.48/, с. Бояджик, Община „Тунджа“\n е необходимо да се избере изпълнител на обществена поръчка с предмет: „Упражняване на авторски надзор за обект: „Изграждане на спортен комплекс – втори и пети етап в УПИ І-30.48/ПИ 05952.30.48/, с. Бояджик, Община „Тунджа“.\nСъгласно чл.162, ал.2 от ЗУТ, авторският надзор по време на строителството се осъществява от проектанта при условията и по реда, определени с наредбата по чл. 169, ал. 4, и въз основа на договор между възложителя и проектанта-физическо или юридическо лице, включващо в състава си физически лица, притежаващи необходимата проектантска правоспособност, като авторски надзор по всички части е задължителен за строежи от първа до пета категория включително.\nКметът на Община „Тунджа“, в качеството си на възложител по ЗОП е сключил Договор № 169/02.12.2016г. с предмет: „Изработване на комплексен проект за инвестиционна инициатива за Спортен комплекс, с. Бояджик, Община „Тунджа“ с „ВЪЛЧЕВ - АРХИТЕКТ“ ЕООД, ЕИК 128612987, със седалище и адрес на управление гр. Ямбол, ул. „Търговска“ № 34, вх. А, ап.5. \nСъгласно чл. 150, ал. 2 от ЗУТ, Комплексният проект за инвестиционна инициатива следва да съдържа следните самостоятелни съставни части:\n- Проект за подробен устройствен план (ПУП) – План за регулация и застрояване (ПРЗ) с отреждане за Спортен комплекс;\n- Инвестиционен проект за обект Спортен комплекс.\n Съгласно Договор № 169/02.12.2016г.  от „ВЪЛЧЕВ - АРХИТЕКТ“ ЕООД, ЕИК 128612987е изготвен инвестиционен проект за обект: Спортен комплекс, с. Бояджик, Община „Тунджа“.  \nСпоред разпоредбата на чл. 3, ал 1, т. 8 от ЗАПСП, обект на авторско право е всяко произведение на литературата, изкуството и науката, което е резултат на творческа дейност и е изразено по какъвто и да е начин и в каквато и да е обективна форма, като проекти, карти, схеми, планове и други, отнасящи се до архитектурата, териториалното устройство, географията, топографията, музейното дело и която и да е област на науката и техниката. Съгласно чл.2 от ЗАПСП авторското право върху произведения на литературата, изкуството и науката възниква за автора със създаването на произведението.\nИзготвеният инвестиционен проект за обект „Спортен комплекс в УПИ І-30.48, с. Бояджик, Община „Тунджа“, предмет на поръчката, несъмнено представлява обект на авторското право по смисъл на чл. 3, ал.1,т.8 във връзка с чл.2 от ЗАПСП.\nС оглед на гореизложеното и на основание чл.162, ал.2 от ЗУТ и с цел закрила на правото на интелектуална собственост, съгласно чл.2 от ЗАПСП върху инвестиционния проект, задължението за упражняването на авторски надзор следва да бъде вменено на автора на инвестиционния проект „ВЪЛЧЕВ - АРХИТЕКТ“ ЕООД, ЕИК 128612987, в качеството му на негов единствен възможен изпълнител на настоящата обществена поръчка и с оглед обстоятелството, че не е налице изричен отказ от тези права.\nТова обстоятелство, изключва алтернативен начин за възлагане на обществената поръчка и е основание да бъде проведена процедура по реда на чл.182, ал.1, във връзка с чл. 79, ал. 1, т. 3, б. ”в” от ЗОП, съгласно които в случаите, когато поръчката може да бъде изпълнена само от определен изпълнител поради наличие на изключителни права, включително на права на интелектуална собственост, възложителите могат да възлагат обществени поръчки чрез процедура на договаряне.\n​​"
    },
    {
      "url": "/today/538752",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:41:52.382552",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 17:16",
        "parsed": "2025-11-13T17:16:00",
        "formatted": "2025-11-13 17:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00851-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 579 028,90 (EUR 807 344,66)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПИРДОП",
      "contact_person": "Mариана Георгиева Стоянова +359 884301019  obshtina@pirdop.egov.bg",
      "documentation": "С настоящата процедура на възлагане следва да се осигури избор на изпълнител, чрез който да се постигне цялостно, комплексно решение на инфраструктурен въпрос за обект: АВАРИЙНО ПОЧИСТВАНЕ И ПРОФИЛИРАНЕ НА Р. „КИСЕЛО ДЕРЕ“ В УРБАНИЗИРАНА ТЕРИТОРИЯ НА ГРАД ПИРДОП, ОБЩИНА ПИРДОП, ОБЛАСТ СОФИЯ. Поради силното развитие на ниска и висока влаголюбива растителност и затлачените от гнилости материали, дерето е с намалена проводимост и при интензивни валежи биха се наводнили прилежащите територии. Констатирани са намалена проводимост на дерето; заливане на част от прилежащи урбанизирани територии; подраняване на дървесни видове в близост до дерето; натрупване на земни гнилости маси, гъста растителност на определени места в дерето;  затлачване по дерето; \nВъзможно е при проливни дъждове да настъпи излизане на водите от коритото на дерето, което да доведе до заливане на имотите и нанасяне на щети.\n Целта на интервенцията по коритото на дерето е да обезпечи риска от бъдещи наводнения и от авариране на съоръжението по поречието, както и да се удължи експлоатационния срок на съоръжението.\nЗа постигане на изброеното се предвижда в рамките на настоящото възлагане да се изпълнят:\n\n\tИзготвяне на инвестиционен проект във фаза „технически проект“ за обект: аварийно почистване и профилиране на р. „Кисело дере“ в урбанизирана територия на гр. Пирдоп, община Пирдоп, област София и осъществяване на авторски надзор по време на строителството. Проектантският екип на изпълнителя е длъжен да упражнява авторски надзор по време на строителството по всички части на проекта съгласно чл. 162 от ЗУТ. Проектантът по съответната част трябва да присъства при съставянето на всички актове и протоколи, изискващи участие на проектант, задължителни съобразно категорията на строежа съгласно изискванията на Наредба № 3 от 2003 г. за съставяне на актове и протоколи по време на строителството.  \n\tИзпълнение на предвидените строителни работи, съгласно изготвената проектна документация. Гаранционните срокове за обекта са съгласно Наредба № 2 от 2003г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти, като същите започват да текат от датата на въвеждането на строителния обект в експлоатация (издаване на разрешение за ползване или удостоверение за въвеждане в експлоатация)."
    },
    {
      "url": "/today/538076",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:41:59.811799",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 17:16",
        "parsed": "2025-11-13T17:16:00",
        "formatted": "2025-11-13 17:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01273-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 385 000,00 (EUR 196 847,37)",
      "offer_opening": "04 дек 2025 (чет), 14:00",
      "buyer": "РАЙОН \"СРЕДЕЦ\"",
      "contact_person": "Ваня Димчева Мичева v.micheva@sredec-sofia.org",
      "documentation": "Целта на настоящата обществена поръчка е да бъде избран външен изпълнител за извършване на строително-монтажни работи по конструктивно укрепване на 28 детска ясла в УПИ XIV, кв. 410, м. \"ЗОНИ Г - ЦЕНТЪРА\",  ул. \"Христо Белчев\" № 41, р-н Средец,  като целта е изпълнение на конструктивно укрепване на сградата чрез изпълнение на мерки за предотвратяване слягането ѝ.\nДейностите, включени в обхвата на настояща обществена поръчка включват изпълнение на предвидените в изготвения и одобрен инвестиционен проект строително-монтажни работи (СМР), подробно посочени в настоящите Указания и в Техническата спецификация, при спазване на изискванията на всички действащи към настоящия момент в Република България закони, правилници, нормативи, касаещи изпълнението на обекти и работи от такъв характер.\nПодробно описание на всички предвидени дейности, техния обем и изискванията на Възложителя към тяхното изпълнение, се съдържат в приложените към настоящите Указания Техническа спецификация и Проектната документация.\nВ обхвата на обществената поръчка се включват следните дейности:\n1.  Изпълнение на строително-монтажни работи и всякакви други съпътстващи дейности, подробно посочени в настоящите Указания и в приложената Техническа спецификация.\n2.  Участие в съставянето на актове и протоколи по време на строителството съгласно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството.\n3.  Гаранционна отговорност на изпълнените строително-монтажни работи.\n4.  Други нестроителни дейности, необходими за изпълнението на обекта.\nТъй като сградата е паметник на културата, проектното решение е съобразено с ненамесата върху архитектурния облик на сградата, включващо изпълнение на следните основни видове строително-монтажни работи по част Архитектура - Укрепване на основи с мирокропилоти (Под, Стени, Таван, Предотвратяване на проникването на повърхностни води в основите на сградата, Задържателен резервоар, Околно пространство - Бордюри, Настилка от тротоарни плочи, Ударопоглъщаща каучукова настилка и Земни работи) и по част Конструктивна (Укрепване на основи с миокропилоти и Допълнителни дейности).\nВ съответствие с чл. 48, ал. 1 от ЗОП, изискванията на Възложителя за обхвата, обема и условията на изпълнението на настоящата обществена поръчка, са подробно описани и регламентирани в Техническата спецификация и в приложената Проектна документация, неразделна част от Документацията.\nДоговорът, сключен в резултат от провеждането на настоящата обществена поръчка, влиза в сила от датата на подписването му от страните. В съответствие с чл. 114, ал. 1 от ЗОП, изпълнението на Договора ще се счита за възложено под отлагателно условие – с отложено изпълнение, което е обвързано с осигуряването на финансиране от страна на Възложителя. В случай, че не бъдат осигурени средства за финансиране на строителството, предмет на Договора, всяка от страните може да поиска прекратяване на Договора без предизвестие, след изтичане на тримесечен срок от сключването му. Когато след изтичане на 10-месечен срок от сключване на договора не е осигурено финансиране, договорът се счита за прекратен. Изпълнението на договора, сключен в резултат от провеждането на настоящата обществена поръчка, започва след писмено потвърждение от Възложителя към Изпълнителя за осигурено финансиране и след представяне от Изпълнителя на определената гаранция за изпълнение на Договора. При непредставяне на гаранцията за изпълнение от Изпълнителя в срок до 5 /пет/ работни дни от изпращането на потвърждението от Възложителя, без наличието на обективни причини, Възложителят прекратява договора – едностранно и без предизвестие.\nСрокът на Договора е до датата на изпълнение на всички поети от Страните задължения.\nСрокът за цялостно изпълнение на всички СМР/СРР, включени в предмета на настоящата обществена поръчка, се посочват от участника в Техническото предложение за изпълнение на поръчката и следва да бъде не по-кратък от 90 /деветдесет/ календарни дни и не по-дълъг от 120 /сто и двадесет/ календарни дни, считано от датата на подписване на Протокол за откриване на строителна площадка (Приложение №2 към чл. 7, ал. 3, т. 2 от Наредба №3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството) до съставянето на Констативен акт за установяване годността за приемане на строежа (Приложение №15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството)."
    },
    {
      "url": "/today/540217",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:42:07.054920",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 17:09",
        "parsed": "2025-11-13T17:09:00",
        "formatted": "2025-11-13 17:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03770-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 866 225,70 (EUR 442 894,17)",
      "offer_opening": "05 дек 2025 (пет), 12:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО СМИРНЕНСКИ\"",
      "contact_person": "Nina Georgieva Nedeva +359 31512246  ouhrsmirn@abv.bg",
      "documentation": "Предметът на поръчката включва изпълнение на строителни и монтажни работи по части:\n\n\tАрхитектурна;\n\tКонструкции;\n\tОВК; \n\tВиК; и\n\tЕлектротехническа.\n\nВажно! Подробно описание на всички предвидени дейности и техния обем се съдържа в приложените към документацията Техническа спецификация (Приложение № 1), Количествена сметка – Обща и по етапи и  техническата документация за строителството.\nСрок за изпълнение на поръчката в календарни дни: \n            Първи етап - не може да бъде по-малък от 150 /сто и петдесет/ календарни дни, а максималният срок не може да бъде по-голям от 240 /двеста и четиридесет/ календарни дни\n            Втори етап – не може да бъде по-малък от 100 /сто/ календарни дни, а максималният срок не може да бъде по-голям от 130 /сто и тридесет/ календарни дни.\n            *Общ срок за изпълнение на строителството (сборно всички етапи): не по-малко от 250 (двеста и петдесет) календарни дни, респ. не повече от 370 (триста и седемдесет) календарни дни.\n\n            Началният и крайният момент на изпълнението по етапи се установява по следния начин:\nПърви етап\n-начало на Първи етап и стартиране на строителството: датата на надлежно подписване на Протокол за откриване на строителна площадка и определяне на строителната линия и ниво на строежа – Приложение № 2 към чл. 7, ал. 3, т. 2 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството, издадена от Министъра на регионалното развитие и благоустройството;\n-край на Първи етап: датата на подписване, от всички участници в инвестиционния процес, на Протокол/Акт (Образец 19) за извършените съгласно КСС СМР и ако е приложимо - акт за установяване състоянието на строежа при спиране на строителството – Приложение № 10 към чл. 7, ал. 3, т. 10 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството, издадена от Министъра на регионалното развитие и благоустройството.\nВтори етап\n-начало на Втори етап: датата на получаване на изпратеното до Изпълнителя от страна на Възложителя Възлагателно писмо и ако е приложимо - надлежно подписване, от всички участници в инвестиционния процес, на  акт за установяване състоянието на строежа и строителните и монтажните работи при продължаване на строителството - Приложение № 11 към чл. 7, ал. 3, т. 11 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството, издадена от Министъра на регионалното развитие и благоустройството;\n- край на Втори етап и приключване на обекта: датата на подписване, от всички участници в инвестиционния процес, на Констативен акт за установяване годността за приемане на строежа – Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството, издадена от Министъра на регионалното развитие и благоустройството\n\nМаксималната пределна стойност на поръчката 886 225,70 лева без включен ДДС. \nРазпределение на дейностите по етапи на строителството и стойности на отделните етапи, както следва:\n\n\n\tПърви етап                                                                                       709 012,30 лева; \n\tВтори етап                                                                                        177 213,40 лева;\n\nВ стойността на строителството са включени всички разходи за изпълнение на строителните работи, включително, но не само материали, механизация, оборудване, труд, охрана, обособяване на временни офиси, формиране на строителна площадка, мерки за безопасност, обезопасяване на строителната площадка, такси за извозване и депониране на земни маси и строителни отпадъци, други такси свързани със строителния процес, временна организация на движението, застраховки, разходи за проби, изпитвания, дезинфекции, промиване, както и всички други разходи за точното и качествено изпълнение на възложената работа.\n            Строителството ще се осъществява поетапно, както следва: \n            Етап 1 – Дейности по част: „Архитектура“, „Конструктивна“, „ВиК“, „Отопление и вентилация“, „Електро“; \n            Етап 2 – Дейности по част: „Архитектура“, „Отопление и вентилация“, „Електро“.\nПри откриване на настоящата процудера за възлагане на обществена поръчка не е осигурено пълно финансиране за изпълнение на целия предмет на обществената поръчка. \nОсигурено е финансиране за дейностите от Етап 1. \nЗа дейностите от Етап 2 не е осигурено финансиране, поради което в проекта на договор е предвидена клауза за отложено изпълнение, на основание чл. 114 от ЗОП.  В този случай всяка от страните може да поиска прекратяване на договора без предизвестие след изтичане на тримесечен срок от сключването му. \n            Всеки следващ етап в строителството ще се осъществява в зависимост от наличието на парични средства и при изрично връчено Възлагателно писмо от Възложителя на Изпълнителя за стартиране на дейностите от съответния етап.\nКъм обявяване на поръчката е осигурено финансиране ЗА ЕТАП I в размер на 709 012,30 лева, без включен ДДС. \nЗа сумата от 177 213,40  лева, без включен ДДС – ЗА ЕТАП II - към настоящия момент финансиране не е осигурено. По този повод Възложителят си запазва правото както да възложи изпълнението на договора за етап II, така и да отложи същото до осигуряване на пълната сума, необходима за изпълнение на обекта. Във втория случай се прилагат разпоредбите на чл. 114 от ЗОП.\nВажно!!! *Посочената стойност е максимална, пределна стойност за изпълнение на предмета на поръчката. Оферти, надхвърлящи посочената прогнозна стойност, ще бъдат предложени за отстраняване на основание чл. 107, т. 2, б. „а“ от ЗОП – поради несъответствие с това предварително обявено условие.\nИзточник на финансиране: Програма за изграждане, пристрояване, надстрояване и реконструкция на детски ясли, детски градини и училища 2024 – 2027 г., Модул 2 „Държавни и общински училища – изграждане на нови сгради, както и пристрояване, надстрояване и реконструкция на съществуващи“ Дейност 2 - пристрояване, надстрояване и реконструкция на училища///Министерство на образованието и науката, и собствени средства на Възложителя."
    },
    {
      "url": "/today/539711",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:42:14.367694",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 17:01",
        "parsed": "2025-11-13T17:01:00",
        "formatted": "2025-11-13 17:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00803-2025-0041",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 14 330,00 (EUR 7 326,81)",
      "offer_opening": "05 дек 2025 (пет), 13:30",
      "buyer": "ОБЩИНА КУБРАТ",
      "contact_person": "Христина Павлинова Хараланова 0879590956  hr.haralanova@kubrat.org",
      "documentation": "В обхвата на поръчката се включва изготвяне на работен проект и упражняване на авторски надзор по време на изпълнение на строителството на обекти: \n- Основен ремонт на съоръжение - мост на ул. Отец Паисий, с. Юпер;\n- Основен ремонт на покрив на кметство в с. Каменово;\n- Основен ремонт на тротоарни площи на част от ул. Ад. Андонов, с. Божурово;\n- Благоустрояване на околоблоково пространство на бл. Княз Борис I № 3-11, гр. Кубрат.\nЗадачите и дейностите по настоящата обществена поръчка са описани подробно в Техническата спецификация - Приложение №№ 1.1, 1.2, 1.3 и 1.4, част от документацията по настоящата обществена поръчка."
    },
    {
      "url": "/today/539571",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:42:21.748299",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 17:01",
        "parsed": "2025-11-13T17:01:00",
        "formatted": "2025-11-13 17:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00368-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Прикачени файлове 2-Техническа спецификация.doc  54 KB  Методика за оценка.docx  16.88 KB  Проект на договор.doc  99.5 KB  Указания.docx  38.16 KB",
      "estimated_amount": "BGN 63 990,00 (EUR 32 717,57)",
      "offer_opening": "26 ное 2025 (сря), 13:00",
      "buyer": "ОБЩИНА ГЛАВИНИЦА",
      "contact_person": "DONKA MARINOVA KURTEVA donka_kurteva@abv.bg",
      "documentation": "Предметът на настоящата поръчка е „Извършване на снегопочистване на общинската пътна мрежа и улиците на населените места в Община Главиница в състояние за нормално движение на всички ППС през зимен сезон 2025 - 2026 г.“ по осем обособени позиции. \n1.1. Обект на поръчката:\n- услуга по смисъла на чл. 3, ал. 1, т. 3 от Закона за обществените поръчки (ЗОП).\nОбособена позиция №1:  Общински път SLS2027 - / ІІІ – 235 – Зафирово – Малък Преславец/ - Долно Ряхово – 4,7км.; Улична мрежа с. Долно Ряхово – 7,5 км.\nОбща дължина - 12,200 км.; количество км. – 144 км.; \nОбособена позиция №2:  Улична мрежа с. Малък Преславец – 8 км.\nОбща дължина - 8,000 км.; количество км. – 89 км.; \n\nОбособена позиция №3:  Общински път SLS1021 – / ІІІ – 205, Стефан Караджа – Белица/ – Осен – Главиница / ІІІ – 235/ – 11км.;\nОбщински път SLS3020 - / ІІІ – 205, Стефан Караджа – Белица/ - граница общ (Главиница - Тутракан) – 2км.;\nУлична мрежа населени места: Осен – 4 км.; Стефан Караджа – 8 км.; Черногор – 7 км.\nОбща дължина - 32,000 км.; количество км. – 356 км.; \n Обособена позиция №4:  Общински път SLS1026 – / ІІІ - 235, Главиница - Зафирово/ Сокол – Дичево – 3,6 км.;\nУлична мрежа населени места: с. Сокол -  4 км.; с. Дичево -  5 км., Коларово – 6 км. и гр. Главиница – 10 км.\nОбща дължина - 28,600 км.; количество км. – 322 км.; \nОбособена позиция №5:  SLS1024 – / ІІІ - 235, Главиница - Зафирово/ Сокол – Суходол – граница общини /Главиница – Ситово/ Босна /ІІІ - 216/ – 8,6 км.;\nУлична мрежа населени места: с. Суходол – 7 км.; с. Бащино – 3,5 км.\nОбща дължина - 19,100 км.; количество км. – 211 км.; \nОбособена позиция №6:  Общински път Зарица - SLS1022 – Звенимир – Зарица – 2,7 км.;\nУлична мрежа населени места: Зарица – 5,2 км.; Звенимир – 5 км.; \nОбща дължина - 12,900 км.; количество км. – 144 км.; \nОбособена позиция №7:  Улична мрежа населени места: Вълкан – 1,2 км.; Зебил – 6,5 км.; Листец – 2,3 км.; Подлес – 4,2 км\nОбща дължина - 14,200 км.; количество км. – 156 км; \nОбособена позиция №8:  Общински път SLS2025 – /ІІ – 21, Тутракан - Зафирово/ - Косара – 2,76 км.;\nУлична мрежа населени места:\nс.Богданци – 4,3 км. и с.Косара – 1,3 км., с. Зафирово – 18км\n Обща дължина - 26,360 км.; количество км. – 289 км.; \nПълната информация може да се намери в Техническата спецификация, която е неразделна част от документацията на обществената поръчка.  \n Описание на възложената част от предмета на поръчката съгласно чл. 21, ал. 6 от ЗОП.\nНа основание чл. 21, ал. 6 от ЗОП, възложителят възлага обособена позиция № 8 (на стойност 13 005.00 (тринадесет хиляди и пет  лева без ДДС по реда, валиден за индивидуалната прогнозна стойност на обособената позиция."
    },
    {
      "url": "/today/539230",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:42:28.985780",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 17:00",
        "parsed": "2025-11-13T17:00:00",
        "formatted": "2025-11-13 17:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2025-0130",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 164 964,09 (EUR 595 636,68)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Гергана Димчева Динева g.d.georgieva@starazagora.bg",
      "documentation": "Проектът предвижда реставрация, консервация и експониране на сградата на Художествената галерия – Стара Загора, обявена за недвижима културна ценност. Основната цел е съхраняване на автентичния архитектурен облик и подобряване на функционалността чрез съвременни намеси, съобразени с изискванията за енергийна ефективност и достъпна среда.\nВ обхвата на дейностите се включват:\n\n\tРеставрация и консервация на фасадни елементи, каменна зидария, мозайки и дограма;\n\tТоплинно изолиране на покрива, подмяна на амортизирана дограма и врати, внедряване на енергийно ефективно осветление и системи за отопление и вентилация;\n\tОбновяване на фасадите и настилките, премахване на компрометирани елементи и изграждане на нови архитектурни и паркови осветителни тела;\n\tИзпълнение на мерки за достъпна среда, включително нова рампа, тротоар и санитарен възел за хора с увреждания;\n\tОбновяване на интериорните пространства чрез пребоядисване, нови настилки, подмяна на осветление и нова организация на изложбените площи с изграждане на допълнителна метална галерия и полуниво;\n\tСоциализация на кулата като панорамна площадка и създаване на „зелена стена“ за външно експониране на скулптури.\n\n\n​​​​​​​"
    },
    {
      "url": "/today/539516",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:42:36.875557",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:53",
        "parsed": "2025-11-13T16:53:00",
        "formatted": "2025-11-13 16:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0090",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 298 338,01 (EUR 152 537,80)",
      "offer_opening": "28 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Анита Великова  Минева 082881710  a.mineva@ruse-bg.eu",
      "documentation": "Благоустрояването ще се реализира в УПИ IV – за озеленяване и гаражи, УПИ –V – за жилищно строителство, Поземлен имот (ПИ) с идентификатор 63427.6.167 –по Кадастрална карта и кадастрални регистри на гр. Русе.\nТеренът, предмет на облагородяване е собственост на Община Русе. Към момента на разработката на инвестиционния проект, пространството е тревна площ, без места за почивка и обособени пътеки за преминаване. Предвид изложеното е необходимо облагородяване на тези площи чрез осигуряване на места за почивка, детска площадка и пешеходни алеи и подходящи подходи с максимално запазване на съществуващите ценни дървесни видове по терена.\nЗа облагородяване на визирания по-горе район е изработен технически инвестиционен проект. Проектът предвижда кът за отдих при главния подход, 2 бр. площадки за стрийт фитнес и фитнес на открито, детска площадка за деца от 3 до 12 г., прилежаща алейна мрежа и озеленяване.\nПредметът на поръчката, включва изпълнението на следните дейности:\nСтроителство, в това число:\n\n\tвременно строителство;\n\tдоставка на необходимите материали и оборудване;\n\tстроителномонтажни работи;\n\tизработване на изпълнителна и екзекутивна документации;\n\tгеодезическо заснемане на кадастрални данни на изградения обект и получаване на удостоверение по чл. 54а, ал. 3 от Закона за кадастъра и имотния регистър (ЗКИР);\n\tдоклад за контрол на детските площадки\n\tвсички дейности по приемане на строежа с Протокол обр. 15 и получаване на Удостоверение за въвеждане в експлоатация;\n\nдейности по време на периода за съобщаване на дефекти и гаранционен период на СМР, съгласно българското законодателство"
    },
    {
      "url": "/today/540038",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:42:44.503139",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:33",
        "parsed": "2025-11-13T16:33:00",
        "formatted": "2025-11-13 16:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00159-2025-0041",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 35 916,70 (EUR 18 363,92)",
      "offer_opening": "28 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ДОБРИЧКА",
      "contact_person": "Добринка  Петрова +359 58600889  utsospoos@dobrichka.bg",
      "documentation": "Предмет на поръчката е доставка и монтаж на 14 бр. климатици за нуждите на община Добричка за следните обекти:\n\n\t за сградата на община Добричка в гр. Добрич, ул. „Независимост” № 20 – 2 броя;\n\t за сградата на кметството в село Козлодуйци – 1 брой;\n\tза клуба на пенсионера в село Самуилово – 1 брой;\n\tза читалището в село Паскалево – 1 брой;\n\tза детската градина в село Плачидол – 1 брой;\n\tза детската градина в село Сливенци – 1 брой;\n\tза Здравна служба в село Хитово – 2 броя;\n\tза сграда на ЦНСТ и сграда на ДПЛД  в село Опанец – 4 броя;\n\tза фургон в село Одърци – 1 брой."
    },
    {
      "url": "/today/538447",
      "page_number": 1,
      "scraped_at": "2025-11-13T21:42:51.919475",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:33",
        "parsed": "2025-11-13T16:33:00",
        "formatted": "2025-11-13 16:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01265-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 916 000,00 (EUR 1 490 927,13)",
      "offer_opening": "04 дек 2025 (чет), 13:00",
      "buyer": "РАЙОН \"НАДЕЖДА\"",
      "contact_person": "Димитър Александров Димов op@so-nadejda.com",
      "documentation": "Предметът на настоящата обществена поръчка е: „Изграждане на улици в район „Надежда“: Улица от ОТ 34 през ОТ 35, ОТ 36 до ОТ 28, Улица от ОТ 36 през ОТ 37, ОТ 39 до ОТ 41, Улица от ОТ 39 до ОТ 40, Улица от ОТ 41 до ОТ 42 в съответствие с действащия устройствен план на територията“ както следва:\n\n\tУлица от ОТ 34 през ОТ 35, ОТ 36 до ОТ 28\n\tУлица от ОТ 36 през ОТ 37, ОТ 39 до ОТ 41\n\tУлица от ОТ 39 до ОТ 40\n\tУлица от ОТ 41 до ОТ 42\n\nна територията на м. „Надежда 3“ по плана на гр. София, район „Надежда“.\n\nИздадено е Разрешение за строеж № Б-20/24.09.2025г. на главния инженер на СО - район „Надежда“.\nКатегория на строежа - трета категория,  съгласно чл. 137, ал. 1, т. 3, буква „б“ от ЗУТ и чл. 6, ал. 2, т. 8 и т. 9 от Наредба № 1 от 30.07.2003 г. за номенклатурата на видовете строежи."
    },
    {
      "url": "/today/540114",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:42:59.731071",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:27",
        "parsed": "2025-11-13T16:27:00",
        "formatted": "2025-11-13 16:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0135",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 800,00 (EUR 409,03)",
      "offer_opening": "20 ное 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Веселина  Атанасова +359 52820836  op@varna.bg",
      "documentation": "При изпълнение на поръчката следва да се извърши осъществяване на авторски надзор по време на строителството на обекти: При изпълнение на поръчката следва да се извърши осъществяване на авторски надзор по време на строителството на обект: Изместване на преминаваща кабелна линия 20kV, извод „Перник“, през дворното пространство на ДГ №44 „В. Терешкова“ – филиал, ПИ 10135.5502.219, кв.24, ул. „Кишинев“ №11, по плана на 27-ми микрорайон, р-н АспаруховоИзместване на преминаваща кабелна линия 20kV, извод „Перник“, през дворното пространство на ДГ №44 „В. Терешкова“ – филиал, ПИ 10135.5502.219, кв.24, ул. „Кишинев“ №11, по плана на 27-ми микрорайон, р-н Аспарухово."
    },
    {
      "url": "/today/540069",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:43:06.727442",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:26",
        "parsed": "2025-11-13T16:26:00",
        "formatted": "2025-11-13 16:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00185-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 753 866,66 (EUR 385 445,90)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА БЕЛОСЛАВ",
      "contact_person": "Иванка Василева Димитрова +359 896820162  vasileva_ivanka@abv.bg",
      "documentation": "Конкретната цел на проекта е предотвратяване риска от наводнения и намаляване на потенциалните неблагоприятни последици за човешкото здраве и околна среда, предотвратяване процесите на ерозия на речното легло, подобряване на екологичните условия, физическата среда, качеството на живот, жизнената и работна среда. Дерето се намира в поземлен имот с идентификатор 03719.501.3115 в кв. „Акации“, гp. Белослав, общ. Белослав, обл. Варна"
    },
    {
      "url": "/today/539860",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:43:13.711323",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:26",
        "parsed": "2025-11-13T16:26:00",
        "formatted": "2025-11-13 16:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00621-2025-0022",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 13 000,00 (EUR 6 646,79)",
      "offer_opening": "25 ное 2025 (вто), 12:00",
      "buyer": "ОБЩИНА ДВЕ МОГИЛИ",
      "contact_person": "Мариела Христова  Гецова mariela.getsova@abv.bg",
      "documentation": "Предмет на поръчката е: „Осъществяване на авторски надзор по време на изпълнение на СМР по проект „Ремонт и/или реконструкция на улици в град Две могили, Община Две могили“.\nВъв връзка с точното спазване на инвестиционните проекти при изпълнението на СМР изпълнителя посредством отделни правоспособни лица, ще осъществява авторски надзор съобразно изискванията на чл. 162 от ЗУТ и договора за изпълнение. Изпълнителят, ще упражнява авторския надзор по време на строителството, съгласно одобрените проектни документации и приложимата нормативна уредба посредством проектантите по отделните части на проекта или упълномощени от тях лица при условие, че упълномощените лица притежават съответната квалификация. Подробно описание на предмета на поръчката и изискванията към изпълнението на поръчката се съдържа в Техническата спецификация и в Проекта на договор за изпълнение на обществената поръчка."
    },
    {
      "url": "/today/539882",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:43:20.712343",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:23",
        "parsed": "2025-11-13T16:23:00",
        "formatted": "2025-11-13 16:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00621-2025-0021",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 6 800,00 (EUR 3 476,78)",
      "offer_opening": "25 ное 2025 (вто), 12:00",
      "buyer": "ОБЩИНА ДВЕ МОГИЛИ",
      "contact_person": "Мариела Христова  Гецова mariela.getsova@abv.bg",
      "documentation": "Предмет на поръчката е: „Осъществяване на авторски надзор по време на изпълнение на СМР по проект „Ремонт и/или реконструкция на улица Христо Ботев в с. Батишница, Община Две могили“.\nВъв връзка с точното спазване на инвестиционните проекти при изпълнението на СМР изпълнителя посредством отделни правоспособни лица, ще осъществява авторски надзор съобразно изискванията на чл. 162 от ЗУТ и договора за изпълнение. Изпълнителят, ще упражнява авторския надзор по време на строителството, съгласно одобрените проектни документации и приложимата нормативна уредба посредством проектантите по отделните части на проекта или упълномощени от тях лица при условие, че упълномощените лица притежават съответната квалификация. Подробно описание на предмета на поръчката и изискванията към изпълнението на поръчката се съдържа в Техническата спецификация и в Проекта на договор за изпълнение на обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/539052",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:43:28.017213",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:19",
        "parsed": "2025-11-13T16:19:00",
        "formatted": "2025-11-13 16:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2025-0084",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 000,00 (EUR 2 045,17)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Пламена Димитрова Пенчева +359 888572248  pdimitrova@troyan.bg",
      "documentation": "„Упражняване на авторски надзор на участъци от улици на територията на гр. Троян за изграждане на средства за ограничаване на скоростта на движението:\n1. „Реконструкция на ул. „Ген. Карцов“ от ОТ2238 до ОТ2242 гр. Троян за изграждане на изкуствена напречна неравност“;\n2. „Реконструкция на ул. \"Ген. Карцов\" от ОТ42 до ОТ45 гр. Троян за изграждане на изкуствена напречна наравност“;\n3. „Реконструкция на ул. \"Радецки\" в гр. Троян за изграждане на изкуствени неравности“;\n4. „Реконструкция на участък от Републикански път III-357 \n(O.П. Ловеч-Троян) - Орешак - (дебнево - Велчево) при км 4+297 (Ливадето) за изграждане на повдигната пешеходна пътека“.“\n​​​​​​​"
    },
    {
      "url": "/today/539902",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:43:35.658408",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:15",
        "parsed": "2025-11-13T16:15:00",
        "formatted": "2025-11-13 16:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00621-2025-0020",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 13 400,00 (EUR 6 851,31)",
      "offer_opening": "25 ное 2025 (вто), 12:00",
      "buyer": "ОБЩИНА ДВЕ МОГИЛИ",
      "contact_person": "Мариела Христова  Гецова mariela.getsova@abv.bg",
      "documentation": "Предмет на поръчката е: „Осъществяване на авторски надзор по време на изпълнение на СМР по проект „Ремонт и/или реконструкция на улица Христо Ботев в град Две могили, Община Две могили“.\nВъв връзка с точното спазване на инвестиционните проекти при изпълнението на СМР изпълнителя посредством отделни правоспособни лица, ще осъществява авторски надзор съобразно изискванията на чл. 162 от ЗУТ и договора за изпълнение. Изпълнителят, ще упражнява авторския надзор по време на строителството, съгласно одобрените проектни документации и приложимата нормативна уредба посредством проектантите по отделните части на проекта или упълномощени от тях лица при условие, че упълномощените лица притежават съответната квалификация. Подробно описание на предмета на поръчката и изискванията към изпълнението на поръчката се съдържа в Техническата спецификация и в Проекта на договор за изпълнение на обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/540077",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:43:45.247808",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:06",
        "parsed": "2025-11-13T16:06:00",
        "formatted": "2025-11-13 16:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00733-2025-0030",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 92 285,56 (EUR 47 184,86)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р БРАТАН ШУКЕРОВ АД",
      "contact_person": "Недялка Атанасова Стаевска mbalsm_staevska@abv.bg",
      "documentation": "„Доставка на канцеларски материали за нуждите на МБАЛ „Д-р Братан Шукеров“ АД“ (съгласно техническата спецификация на Възложителя- приложение №2)."
    },
    {
      "url": "/today/539900",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:43:53.008580",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 16:02",
        "parsed": "2025-11-13T16:02:00",
        "formatted": "2025-11-13 16:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00933-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 950,00 (EUR 51 103,62)",
      "offer_opening": "25 ное 2025 (вто), 13:30",
      "buyer": "Национален военноисторически музей /НВИМ/",
      "contact_person": "Антоанета Любенова Найденова antoaneta.alexandrova@abv.bg",
      "documentation": "Предмет на възлагане на настоящата поръчка е: „Изработка, доставка и монтаж на обзавеждане за сувенирен магазин, библиотека и музейно кафе в Комбинирана сграда на НВИМ“\nМясто за изпълнение на поръчката - Комбинирана сграда на Националния военноисторически музей, гр. София, улица Черковна №92.\nСрокът на изпълнение на поръчката е 4 месеца, считано от датата на сключване на договора.\nСрок на валидност на офертите - 6 месеца, считано от изтичане на крайния срок за подаване на офертата.\nОбзавеждането трябва да бъде ново, неупотребявано и да бъде произведено от качествени материали, осигуряващи нормална и безпроблемна експлоатация по време на експлоатацията му и да съответства на заложените в техническата спецификация и количествена сметка изисквания. Гаранционният срок на изработеното доставено и монтирано обзавеждане е не по-малко от 24 (двадесет и четири) месеца. Същият започва да тече от датата на подписване на предавателно-приемателният протокол за извършената доставка и монтаж."
    },
    {
      "url": "/today/539840",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:44:00.449754",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:47",
        "parsed": "2025-11-13T15:47:00",
        "formatted": "2025-11-13 15:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00911-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 507 843,49 (EUR 259 656,25)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА АНТОНОВО",
      "contact_person": "Хайредин Мустафов Мехмедов +359 60712222  ob_antonovo@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка по смисъла на чл. 3, ал. 1, т. 1, б. „б” от Закона за обществените поръчки (ЗОП) е: Строителство на обект: „Аварийно почистване и възстановяване на проводимостта на отводнителни дерета от дървесна, храстова и тревна растителност в урбанизираната територия на с. Малка черковна, общ. Антоново“;\nПредметът на обществената поръчка обхваща изпълнение на строителни дейности за аварийно почистване на коритото на отводнителни дерета от дървесна, храстова  и тревна растителост на територията на село Малка Черковна, находящо се в Община Антоново. \nОписание на предмета на поръчката съгласно Общия терминологичен речник (CPV):\n\n\t45000000 - Строителни и монтажни работи;\n\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническа спецификация на обществената поръчка, съдържаща се в отделен електронен документ."
    },
    {
      "url": "/today/504378",
      "page_number": 2,
      "scraped_at": "2025-11-13T21:44:07.695610",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:45",
        "parsed": "2025-11-13T15:45:00",
        "formatted": "2025-11-13 15:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00026-2025-0138",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 400 000,00 (EUR 204 516,75)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "НАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ ЕАД",
      "contact_person": "Silviya Georgieva Parashkevova +359 29263576  silviya.parashkevova@nek.bg",
      "documentation": "Обществената поръчка включва изготвяне на работен проект за възстановяване на компрометираните в периода на експлоатация мостова конструкция над преливника (преливните полета) и кабел каналите по короната на язовирна стена „Студен кладенец”, като преди изготвянето му се извърши обследване на конструкцията и последващо изпълнение на ремонтно-възстановителни дейности предвидени в одобрения от Възложителя проект, включително упражняване на авторски надзор. \nВ обхвата на мостовата конструкция над преливните полета (9 бр.) се визират следните елементи: носеща стоманобетонна конструкция – напречни  и надлъжни греди видими от долната страна на мостовата конструкция, стоманобетонната плоча видима от долната страна, отводнителни шахти, ивица от 2 m височина по целия периметър на устоите на мостовата конструкция и стоманобетонни конзоли под тротоари.\nВ обхвата на кабел канала по короната на язовирната стена се визират следните елементи: правоъгълен п-профилен стоманобетонен канал разположен по дължината на короната от въздушна страна, в участъка над преливните клапи (9 бр.), вкл. капаци и тротоари над кабел канала. Бетонови повърхности от всички страни на кабел-канала, вкл. отвътре. Възстановяване на бетоново сечение и хидроизолационен слой от вътре. Положените кабели в канала са действащи и не позволяват премахване, при изпълнението на дейностите, което изисква мерки и технология за ремонта на кабел-канала. \nНе се предвиждат дейности налагащи премахване на асфалтовата настилка от пътните платна. \nПредметът на обществената поръчка включва изпълнението на минимум следните дейности:\n\n\tОбследване на мостова конструкция над преливника и кабел каналите по короната на язовирна стена и изготвяне на доклад от обследване;\n\tИзготвяне на работен проект;\n\tИзпълнение на ремонтно-възстановителни дейности, съгласно приет работен проект;​​​​​​​\n\tУпражняване на авторски надзор при изпълнението на проектните решения и всички свързани с него дейности през целия период на изпълнение на ремонтните работи."
    },
    {
      "url": "/today/540006",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:44:15.351112",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:28",
        "parsed": "2025-11-13T15:28:00",
        "formatted": "2025-11-13 15:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02004-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 15 000,00 (EUR 7 669,38)",
      "offer_opening": "08 дек 2025 (пон), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ПАНАЙОТ ВОЛОВ\"",
      "contact_person": "Ирина Стоева Владимирова info-400018@edu.mon.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА ОУ „ПАНАЙОТ ВОЛОВ“, ГР. ВАРНА“\nПредназначението на оборудването е за образователни цели. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/539889",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:44:22.579346",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:27",
        "parsed": "2025-11-13T15:27:00",
        "formatted": "2025-11-13 15:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06166-2025-0013",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 78 475,00 (EUR 40 123,63)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "Командване за логистична поддръжка (Военно формирование 48960) - София",
      "contact_person": "Радомира Георгиева Димитрова r.g.dimitrova@armf.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Ремонт на 3 (три) броя военни магазини в гр. Пловдив“ с три обособени позици. Изпълнението включва извършване на строително-монтажни работи в пълен обем, съгласно приложените количествени сметки за всеки военен магазин поотделно, като включват ремонтиране и реновиране на екстериора и интериора на помещенията, които функционират и работят като военен магазин за осигуряване с вещево имущество и униформено облекло на военнослужещите от Министерството на отбраната и структурите на пряко подчинение на министъра на отбраната и Българската армия (БА) в град Пловдив, с административен адрес: област Пловдив, община Пловдив, град Пловдив, бул. „Княгиня Мария Луиза“ № 48-50, № 46-48 и 57-59."
    },
    {
      "url": "/today/538038",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:44:29.966302",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:20",
        "parsed": "2025-11-13T15:20:00",
        "formatted": "2025-11-13 15:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00311-2025-0033",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 59 341,49 (EUR 30 340,82)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "АГЕНЦИЯ ПО ЗАЕТОСТТА",
      "contact_person": "Veneta Zdravkova Pargova forveneta@abv.bg",
      "documentation": "Подновяване на техническата поддръжка за следните Oracle лицензи за нуждите на Агенция по заетостта за срок от 1 (една) година, считано от датата на активиране на Услугите:\n1. Oracle Database Enterprise Edition, Processor perpetual (full use license), CSI № 23306424 – 5 броя;\n2. Oracle Database Enterprise Edition, NUP (full use license), CSI № 23306424 – 50 броя;\n3. Oracle Partitioning, Processor perpetual (full use license) CSI № 23306424 - 5 броя;\n4. Oracle Partitioning, NUP (full use license), CSI № 23306424 – 50 броя;\n5. Oracle Diagnostics Pack, Processor perpetual (full use license), CSI № 23306424 – 5 броя;\n6. Oracle Diagnostics Pack, NUP (full use license),CSI № 23306424 - 50 броя;\n7. Oracle Tuning Pack,Processor perpetual (full use license), CSI № 23306424 – 5 броя;\n8. Oracle Tuning Pack, NUP (full use license), CSI № 23306424 – 50 броя;\n9. Oracle Internet Application Server Enterprise Edition,Processor perpetual (full use license), CSI № 23306424 - 2 броя;\n10. Oracle Internet Application Server Enterprise Edition, NUP (full use license), CSI № 23306424 – 20 бр.\nИзискванията към техническата поддръжка са описани в Техническата спецификация."
    },
    {
      "url": "/today/537641",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:44:36.228211",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:20",
        "parsed": "2025-11-13T15:20:00",
        "formatted": "2025-11-13 15:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00696-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 000 000,00 (EUR 1 022 583,76)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО И ХРАНИТЕ",
      "contact_person": "Борислав  Динов +359 298511346  bdinov@mzh.government.bg",
      "documentation": "В обхвата на обществената поръчка за изпълнение на инженеринг (проектиране, строителство и упражняване на авторски надзор) са включени следните дейности:\nДейност 1 - Изготвяне на инвестиционен проект във фаза „Работен проект“, включваща изготвяне на техническо решение за възстановяване на преливника, съдържащо следните основни елементи:\n– Техническо решение за деформационните фуги между блоковете и укрепване на покритието и конструкцията с подходящи материали, гарантиращи дълготрайност на изпълнението; \n– Схема и начин на организацията на работата по изпълнение на решенията за укрепването на водния и въздушния откос на преливника; \n– Мерки за осигуряване на безопасността на работещите по изпълнението на задачата;\n– За времето на изпълнение на ремонтно-възстановителните работи възложителят, чрез оператора на язовира („Напоителни системи“ ЕАД) ще осигури понижаване, чрез основния изпускател, водното ниво в язовира до кота ВН=593,30m, което да се поддържа такова за времето на изпълнение на ремонтните дейности. Следва да се има предвид, че свалянето на ВН от кота 597,15 до кота 593,30 формира обем от W=2 317 000 m3 , който ще премине през коритото на река Искър в град София при отчитане на пропускната способност на реката;\n– Аварийният ремонт, следва да обхваща не само отстраняването на теча, но и всички установени или потенциални слабости;\n– Да се вземе предвид изземването на наноси от площадката пред сифонните преливници;\n– Да се обмисли внимателно разполагането на техника по самото съоръжение, което вероятно ще изисква сложна организация на строителството за позициониране на машините на площадката пред сифонните преливници, а също и откъм сухата страна; \n– Да се предвиди прецизно срокът на изпълнение.\nДейност 2 - Изпълнение на СМР (строително-монтажни работи) по одобрения инвестици-онен проект.\n– Възстановяване на водоплътността на всички деформационни фуги на съоръжението; \n– Отстраняване на всички компрометирани участъци по покритието на преливника от водна и въздушна страна; \n– Възстановяване геометрията и конструктивната сигурност на конструкцията на компрометираните елементи; \n– Отстраняване на компрометирани участъци по крилните стени и короната на преливника и възстановяването им.\nДейност 3 – Упражняване на авторски надзор по време на строителството."
    },
    {
      "url": "/today/527495",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:44:43.046835",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:14",
        "parsed": "2025-11-13T15:14:00",
        "formatted": "2025-11-13 15:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01158-2025-0044",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "04 дек 2025 (чет), 15:00",
      "buyer": "ПРИСТАНИЩНА ИНФРАСТРУКТУРА ДП",
      "contact_person": "Бояна Сергеева  Терекиева-Димова b.terekieva@bgports.bg",
      "documentation": "Предметът на обществената поръчка включва следните основни видове дейности: \nПредметът на обществената поръчка включва всички дейности по поддръжка на озеленените площи и техните елементи в района 1-во до 4-то корабни места. В обхвата на поръчката попадат следните основни видове дейности, които изпълнителя следва да изпълнява:\n\n\tПоддържане на тревни площи;\n\tПоддържане на храсти;\n\tПоддържане на дървесна растителност;\n\tПоддържане на съществуващата налична растителност; \n\tТретиране на растения против вредители и неприятели;\n\tПочистване на тревните площи и саксии от битови и органични отпадъци;\n\tПоливане – посредством съществуващата напоителна система. На местата, където няма изградена такава - с цистерна или с друг вид напояване;\n\tТорене с органични и минерални торове;\n\tПръскане с хербициди;\n\tПензиране;\n\tПлевене;\n\tПрекопаване;\n\tИзкореняване и премахване на болна и суха растителност;\n\tЗасаждане на дървесна растителност;\n\tЗасаждане на сезонни цветя;\n\tЗасаждане на храсти;\n\tПоддържане на съществуващата поливна система;\n\tПоддържане на Водна стена;\n\tТранспортиране на генерирания растителен отпадък при извършването на озеленителни дейности, съгласно „Закон за управление на отпадъците“.\n\nВсички дейности по поддържане на зелените площи ще се изпълняват съгласно описанието в техническата спецификация, неразделна част от настоящата документация, със специализирана техника за поддържане на зелените площи под задължителното ръководство и присъствие на техник озеленител.\nПредметът на обществената поръчка е подробно описан в Техническата спецификация."
    },
    {
      "url": "/today/539955",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:44:50.103520",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:07",
        "parsed": "2025-11-13T15:07:00",
        "formatted": "2025-11-13 15:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00274-2025-0009",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 172 596,67 (EUR 88 247,28)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА РУЕН",
      "contact_person": "Йовка  Маринска y.marinska@obstinaruen.com",
      "documentation": "Настоящата обществена поръчка е разделена на 11 (единадесет) обособени позиции, както следва: \nОбособена позиция № 1: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за текущ ремонт на сграда „Кметство“ в с. Билка (стая на секретаря);\nОбособена позиция № 2: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за текущ ремонт на сграда „Кметство“ в с. Сини рид - вътрешно освежаване;\nОбособена позиция № 3: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за вътрешен ремонт на сграда „Здравна служба“ в с. Добра поляна;\nОбособена позиция № 4: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за текущ ремонт на ограда кметство с. Сини рид;\nОбособена позиция № 5: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за текущ ремонт на кметство Шиварово;\nОбособена позиция № 6: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за текущ ремонт  на Детска градина с. Планиница;\nОбособена позиция № 7: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за текущ ремонт на ограда запад на Детска градина с. Люляково;\nОбособена позиция № 8: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за текущ ремонт на тоалетни - училище с. Дъскотна;\nОбособена позиция № 9: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за текущ ремонт на сграда находяща се в УПИ I, кв. 27 по плана на с. Руен;\nОбособена позиция № 10: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за частичен текущ ремонт на сграда общинска администрация в с. Руен;\nОбособена позиция № 13: предметът на обособената позиция, включва изпълнение на строителни и ремонтни работи за Текущ ремонт на общинска сграда „Дървена барака“, находяща се в УПИ - Х и ХI - 273, кв. 11 по плана на с. Руен.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Част II. „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/538883",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:44:56.996594",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:07",
        "parsed": "2025-11-13T15:07:00",
        "formatted": "2025-11-13 15:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02025-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 108 560,00 (EUR 55 505,85)",
      "offer_opening": "05 дек 2025 (пет), 15:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ДИМЧО ДЕБЕЛЯНОВ\"",
      "contact_person": "Milena Marinova Yordanova +359893529839  milenkam@abv.bg",
      "documentation": "Дейностите, предмет на обществената поръчка, се възлагат в изпълнение на чл. 12 и чл. 13 от Наредбата за финансирането на институциите в системата на предучилищното и училищното образование, приета с ПМС № 219 от 05.09.2017 г., изм. и доп. в ДВ. бр.40 от 16 Май, 2025 г. с Постановление 53/12.05.2025 г. Съгласно цитирания нормативен акт, директорите са задължени да осигурят основна или подкрепителна закуска за децата от подготвителна група и за учениците от начален етап на училищното образование, за която дейност е осигурена държавна субсидия.\n\nДържавната субсидия за основна или подкрепителна закуска на децата от ПГ и за един ученик от I-ви до IV- ти клас е съгласно Решение № 93/25.02.2025 г. на Министерски съвет на Република България за приемане на стандартите за делегираните от държавата дейности с натурални и стойностни показатели.\nПри промяна на размера на държавната субсидия, посочените средства ще бъдат до размера на новоутвърдената субсидия.\n\nВ случай  на намаляване или увеличаване на броя на учениците в начален етап, съответно се променя и броят на доставяните закуски и общата стойност по договора.\n\nДоговорът се сключва за 12 (дванадесет) месеца. Предвидено е изпълнението  да започне на 05.01.2026 г.\n\nДоставката на подкрепителни закуски за децата от подготвителните групи и учениците от I- ви до IV- ти клас в СУ \"Димчо Дебелянов” следва да се извършва всеки присъствен учебен ден, в периода от сключване на договора, но не по-рано от 05.01.2026 г. \n\nКъм датата на обявяване на обществената поръчка, учениците от I-ви до IV – ти клас за учебната 2025/2026 г. в СУ „Димчо Дебелянов“ , гр. Варна са както следва:\n\n- ПГ І – ІII клас 314 ученици, като прогнозния брой учебни дни е 159 дни.\n - ІV клас 90 ученици, като прогнозния брой учебни дни е 169 дни.\n\nПрогнозния брой закуски е 65136.\nДоставките да се извършват ежедневно (всеки присъствен учебен ден), по заявка на възложителя. Заявката включва информация за броя на закуските за съответния учебен ден. Участникът, определен за изпълнител, трябва да извършва доставката до 9:00 часа в деня, за който се отнася заявката.\n \nПроцедурата ще се проведе по реда на чл. 181, ал. 2 от ЗОП при условията на чл. 61, ал. 2, 3 и 4 от ППЗОП, т. е по „Обърнат ред“."
    },
    {
      "url": "/today/539809",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:45:04.286667",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:04",
        "parsed": "2025-11-13T15:04:00",
        "formatted": "2025-11-13 15:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02025-2025-0010",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 8 595,83 (EUR 4 394,98)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ДИМЧО ДЕБЕЛЯНОВ\"",
      "contact_person": "Катя Стоянова Белелиева belelievakatya@gmail.com",
      "documentation": "Предметът на поръчката е е “Доставка и монтаж на обзавеждане в СУ Димчо Дебелянов, гр. Варна, финансирано от Национална програма “Осигуряване на съвременна, сигурна и достъпна образователна среда”.\nПодробно описание на всички предвидени дейности се съдържа в техническа спецификация- Приложение № 1.\n\nНе се предвижда възможност за предоставяне на варианти в офертите на участниците. Изпълнителят трябва да осигури за своя сметка гаранционна поддръжка на доставеното и монтирано обзавеждане, през периода на гаранционния му срок, посочен в предложението му за\nизпълнение. Не се предвиждат допълнителни плащания от страна на възложителя през периода на гаранцията.\n\nВ цената  са включени всички разходи, свързани с качественото изпълнение на поръчката, описани в техническата спецификации по вид и обхват, включително, но не само всички разходи за материали, изработка, опаковка, доставка, транспортни, товарно-разтоварни дейности, монтаж и други разходи, включително необходимите документи за платени данъци, мита, такси, гаранционно обслужване и всички останали задължения на Изпълнителя."
    },
    {
      "url": "/today/532671",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:45:10.864725",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 15:03",
        "parsed": "2025-11-13T15:03:00",
        "formatted": "2025-11-13 15:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00001-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 490 000,00 (EUR 250 533,02)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "ИКОНОМИЧЕСКИ УНИВЕРСИТЕТ - ВАРНА",
      "contact_person": "Vladimir Lyubomirov Novakov +359 882164755  konkursi@ue-varna.bg",
      "documentation": "Обектът включва строително-ремонтни, електро, ОВиК и слаботокови дейности по обновяване на зала 433, зала 434, фоайе пред зала 433 и фоайе пред зала 448 в Учебен корпус-1 на Икономически университет- Варна.\n​​​​​​​"
    },
    {
      "url": "/today/540012",
      "page_number": 3,
      "scraped_at": "2025-11-13T21:45:17.632342",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:45",
        "parsed": "2025-11-13T14:45:00",
        "formatted": "2025-11-13 14:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00237-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 86 000,00 (EUR 43 971,10)",
      "offer_opening": "04 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА АКСАКОВО",
      "contact_person": "Катя Илиева Димитрова +35952762157  katya.dimitrova@aksakovo.bg",
      "documentation": "Доставка на ново електрическо превозно средство и зарядна станция за целите на предоставяне на социални услуги в община Аксаково, по обособени позиции, както следва:\n\n Обособена позиция №1: „Доставка на ново електрическо превозно средство за целите на предоставяне на социални услуги в община Аксаково“, включващ следните дейности:  \n \n\n\tДоставка чрез покупка на един брой фабрично нов, неупотребяван електрически автомобил, за целите на предоставяне на социални услуги в община Аксаково, за изпълнение на инвестиция BG-RRP-13.009-0070 „Инсталиране на фотоволтаични системи и закупуване на електрическо превозно средство, включително зарядна станция за социални услуги, делегирани от държвата дейности на територията на община Аксаково“ в рамките на процедура чрез директно предоставяне на средства от Механизма BG-RRP-13.009 \"Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги\".\n\tПредоставяне на гаранционна поддръжка (сервизно обслужване) в рамките на гаранционният срок, като за начало на гаранционния период ще се счита датата на приемане на автомобила и подписване на приемо-предавателен протокол.\n\nОбособена позиция №2:  „Доставка, монтаж и въвеждане в експлоатация на зарядна станция за електрически автомобил за целите на предоставяне на социални услуги в община Аксаково”. При изпълнение на обособена позиция №2 следва да се достави, монтира и въведе в експлоатация зарядна станция с минимална мощност 22 кW в съответствие с технически проект.\n\nВажно!!! Обособена позиция 2: „Доставка, монтаж и въвеждане в експлоатация на зарядна станция за електрически автомобил за целите на предоставяне на социални услуги в община Аксаково” с прогнозна стойност  8 666,67 лв. без ДДС или 4 431,20 евро, без вкл. ДДС, ще бъде възложена по реда на индивидуалната й стойност по реда на чл.21, ал.6 вр. с чл.20, ал.4, т.3 от ЗОП- чрез директно възлагане."
    },
    {
      "url": "/today/540042",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:45:24.730562",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:42",
        "parsed": "2025-11-13T14:42:00",
        "formatted": "2025-11-13 14:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00502-2025-0027",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 2 500 000,00 (EUR 1 278 229,70)",
      "offer_opening": "27 ное 2025 (чет), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА МАРИНА ЕАД",
      "contact_person": "Марта Александрова Дракова +359 52978624  drakova@svetamarina.com",
      "documentation": "Предмет на настоящата обществена поръчка е: „Доставка на природен газ за отопляване на сградния фонд на УМБАЛ „Света Марина“ ЕАД, за период от 1 (една) година“.\nИзпълнението на предмета на поръчката ще се изразява в доставка на газ от „Овергаз мрежи“ АД.\nМясто на изпълнение на поръчката: обекти находящи се на територията на гр. Варна, район „Приморски“ УМБАЛ „Света Марина“ ЕАД,  бул. „Христо Смирненски“ № 1, ул. „Селиолу“ № 1 и ул. Студентска №1.\nСрок на изпълнение: 1 (една) година.\nРед за възлагане на поръчката: чл. 18, ал. 1, т. 8 от ЗОП във връзка с чл. 79, ал. 1, т.\n3, буква „в“ от ЗОП.\nПрогнозното потребление на Възложителя за 1 (една) година е 6 288,00 МWh.\nВъзложителят предвижда да възложи поръчката на  „Овергаз мрежи“ АД, по реда с чл. 79, ал. 1, т. 3, буква „в“ от ЗОП, предвид наличичето на изключителни права за „снабдяване с природен газ от краен снабдител”  и за „разпределение на природен газ”  с тероториален обхват, съгласно издаденит ему Лицензии, в чиято територия попадат газоснабдените обекти на Възложителя,   чрез процедура на договаряне без обявление.\n​​​​​​​На основание чл. 65, ал. 1, т.1 от ППЗОП възложителят няма да прилага чл. 64, ал. 2 и 3 от ППЗОП."
    },
    {
      "url": "/today/539663",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:45:31.920772",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:41",
        "parsed": "2025-11-13T14:41:00",
        "formatted": "2025-11-13 14:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02314-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 19 570,00 (EUR 10 005,98)",
      "offer_opening": "05 дек 2025 (пет), 12:00",
      "buyer": "ИНСТИТУТ ПО РОБОТИКА",
      "contact_person": "Avgust Yordanov Ivanov avgust.ivanov@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е доставка на оборудване за нуждите на Институт по роботика-БАН в изпълнение на  Проект BG-175467353-2024-11-0093” „Изследване на роботи и алгоритми за работа в сложна среда”, финансиран по програма ”Конкурс за финансиране на фундаментални научни изследвания - 2024 г.”.\nВ обхвата на поръчката за доставката на оборудване се включват:\n- 1 /един/ брой мобилна платформа с манипулатор със 6 степени на свобода, оборудвана с управляващ компютър, дълбочинна камера и сензор LiDAR, която е съвместима с ROS и има възможност да се движи по различни повърхнини като килими, паркет и плочки и да може да заобикаля предмети, да картографира, да има възможност за автономна навигация и за захващане и преместване на обекти, и \n- 1/един/ брой мобилна платформа, с характеристики съгласно техническата спецификация, неразделна част от настоящата документация. \n​​​​​​​\nВ обхвата на предмета на обществената поръчка, изпълнителят следва да  осигури гаранционна поддръжка в рамките на предложения гаранционен срок, който е поне 12 месеца, както и изпълнение на други ангажименти, включени в обхвата на Гаранцията. Доставената система ще се използва преимуществено за научни изследвания, експериментална развойна дейност и иновации.\nВсеки участник в настоящата поръчка има право да представя една оферта.\nПълната информация относно обхвата, обема, количествата и техническите параметри и изисквания към мобилната платформа и изпълнението на обществената поръчка са описани и регламентирани в Приложения № 1 - „Техническа спецификация“, неразделна част от документацията за участие и настоящите указания за обществената поръчка."
    },
    {
      "url": "/today/539320",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:45:38.901954",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:26",
        "parsed": "2025-11-13T14:26:00",
        "formatted": "2025-11-13 14:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00277-2025-0063",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 153 891,11 (EUR 78 683,28)",
      "offer_opening": "26 ное 2025 (сря), 14:00",
      "buyer": "ТОПЛОФИКАЦИЯ СОФИЯ ЕАД",
      "contact_person": "Мария Пенчева Коларова m.p.kolarova@toplo.bg",
      "documentation": "В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ).\nОбектът на СМР: „Топлопровод и абонатна станция за топлоснабдяване на многофамилна жилищна сграда с подземни гаражи, допълнително застрояване и плътна ограда в УПИ I-7, кв. 60, м. „Зона В-15- част пробив, бул. „Ген. Данаил Николаев“, ул. „Веслец“ № 77, СО район „Сердика“, гр. София“, е трета категория строеж, съгласно чл. 137, ал. 1, т. 3 от ЗУТ. Строежът попада в трета група, съгласно Правилника за реда за вписване и водене на Централния професионален регистър на строителя.\nОбстоятелствата, свързани със започване, изпълнение и приемане на СМР, и въвеждане на обекта в експлоатация се удостоверяват със съставяне и подписване от участниците на съответните актове и протоколи съобразно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството.\nТехническото изпълнение на строителството трябва да бъде изпълнено в съответствие с изискванията на приложимата нормативна уредба, в т. ч. ЗУТ и подзаконовите нормативни актове към него; техническите спецификации на вложените в строежа строителни продукти, материали и оборудване и минималните изисквания за здравословни и безопасни условия на труд при извършване на СМР.\nПодробна информация относно изискванията към изпълнение на обществената поръчка се съдържат в Техническата спецификация, приложена към преписката на обществената поръчка. Видовете строително-монтажни работи, които подлежат на изпълнение, и техните количества са описани в приложената за остойностяване Количествена сметка по Образец и Инвестиционен проект. В чертежите, част от Инвестиционния проект, се съдържа допълнителна информация за спецификата на конкретния Обект. В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ). В обхвата на обществената поръчката са включени дейности по изпълнение на строително-монтажните работи (СМР), които се извършват в съответствие с част трета „Строителство“ от Закон за устройство на територията (ЗУТ).\nПрикачени файлове"
    },
    {
      "url": "/today/540146",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:45:46.140817",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:22",
        "parsed": "2025-11-13T14:22:00",
        "formatted": "2025-11-13 14:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01241-2025-0010",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "26 ное 2025 (сря), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ СВЕТА АННА-ВАРНА АД",
      "contact_person": "Анна Желязкова Дойчева +35952648251  svetaannavarna_zop@abv.bg",
      "documentation": "Предметът на обществената поръчка е за избор на застраховател за срок от една година за сключване на:      \n1.Задължителна застраховка на лицата, които упражняват медицинска професия в МБАЛ „Света Анна-Варна“ АД, за вредите, които могат да настъпят вследствие на виновно неизпълнение на професионалните им задължения („Застраховка/ Застраховката“)/ съгласно разпоредбите на Наредба за задължителното застраховане на лицата, упражняващи медицинска професия , приета с Постановление на МС № 2018/25.09.2018г./ и\n2.Гражданска отговорност на ЮЛ- МБАЛ „Света Анна-Варна”АД."
    },
    {
      "url": "/today/539929",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:45:53.232569",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:16",
        "parsed": "2025-11-13T14:16:00",
        "formatted": "2025-11-13 14:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00613-2025-0020",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 048 984,94 (EUR 536 337,48)",
      "offer_opening": "25 ное 2025 (вто), 13:15",
      "buyer": "ОБЩИНА КРУШАРИ",
      "contact_person": "Веселина  Иванова +359 889574013  vesi_stoeva@yahoo.com",
      "documentation": "В рамките на обществената поръчка се предвижда въвеждане на мерки за енергийна ефективност, чрез ремонт на съществуващата сграда на читалище в с.Коритен, изграждане на нова ВиК, подмяна на стари Ел. и ОВК инсталации, както и подобряване достъпа за хора с увреждания, до и в горепосочения сграден фонд.\nОсновна цел на проекта е изпълнението на енергийно ефективни мерки, които да доведат до намаляване на количеството потребна енергия и увеличаване качеството и комфорта на обитаване на сградата, обект на строителствотоВ рамките на обществената поръчка се предвижда въвеждане на мерки за енергийна ефективност, чрез ремонт на съществуващата сграда на читалище в с.Коритен, изграждане на нова ВиК, подмяна на стари Ел. и ОВК инсталации, както и подобряване достъпа за хора с увреждания, до и в горепосочения сграден фонд.\nОсновна цел на проекта е изпълнението на енергийно ефективни мерки, които да доведат до намаляване на количеството потребна енергия и увеличаване качеството и комфорта на обитаване на сградата, обект на строителството."
    },
    {
      "url": "/today/540007",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:46:00.122053",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:13",
        "parsed": "2025-11-13T14:13:00",
        "formatted": "2025-11-13 14:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00536-2025-0060",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 22 015,71 (EUR 11 256,45)",
      "offer_opening": "27 ное 2025 (чет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "Мотиви за избор на настоящата процедура по чл. 79, ал. 1, т. 1 от ЗОП: При провеждане на открита процедура с предмет: „Периодична доставка на хранителни продукти за осъществяване дейността на \"УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ\"АД, гр. Стара Загора“, публикувана в Централизираната електронна платформа на Агенцията по обществени поръчки под уникален № 00536-2025-0031 и открита с решение по чл. 22, ал. 1 от ЗОП № РД – 10-647/22.07.2025г., с номер в ЦАИС F  722165-2025-047943г., публикувано в РОП на 29.07.2025г., и обявление за поръчка F 718837-493992-2025, с влязло в сила решение на възложителя D 48774983/30.09.2025г. и на основание чл.  110, ал. 1, т. 1 от ЗОП, процедурата е прекратена по обособени позиции №№ 14, 15, 16, 17, 18, 19, 27. На основание чл. 110, ал. 1, т. 2 от ЗОП процедурата е прекратена  по обособени позиции №№ 2, 3, 23, 26, 28, 30, 31, 32, 34, 35, 36, 50, 56, 57, 58, 59, 60.   С решение № D49831505 от 03.11.2025г. за изменение на влязло в сила Решение № D48774983/30.09.2025 г. и частично прекратяване на обществена поръчка по обособени позиции, обществената поръчка с посочения по-горе предмет е прекратена по ОП № 22 и ОП № 47, поради отказ на единствения участник, подал оферта и избран за изпълнител, да сключи договор за храните по тези две позиции.  На основание чл. 79, ал. 1, т. 1, предложение първо и второ от ЗОП, в настоящия случай възложителят  може  да приложи  процедура на договаряне без предварително обявление.  Първоначално обявените условия на откритата процедура, вкл. и по обособените позиции съгласно техническата спецификация по настоящата процедура на договаряне без обявление, не са променяни.  Провеждането на процедурата договаряне без обявление е необходимо за да бъдат осигурени най-много от видовете хранителни продукти, необходими за осигуряване изхранването на пациентите в лечебното заведение, което е непрекъснат, ежедневен процес.\nНа основание чл. 64 от ППЗОП възложителят отправя покана към ФАНТАСТИКА 2002 ЕООД, НИК - ИНВЕСТ - КАЗАНЛЪК ЕООД, БРАДЪРС КОМЕРС ООД, УИКЕНД ООД, „МИРА ФУУД“ ЕООД за участие в настоящата процедура на договаряне без предварително обявление. \nНастоящата обществена поръчка е разделена на обособени позиции, като са запазени номерата на обособените позиции от техническата спецификация на откритата процедура.\nДекриптирането на подадените оферти ще се извърши на 27.11.2025 г. в 13:00 часа. \nДоговарянето ще се проведе на 27.11.2025 г. в 14:00 часа в заседателната зала на УМБАЛ Проф. д-р  Стоян Киркович АД, намираща се на адрес град Стара Загора, ул. „Генерал Столетов“ № 2 \nДоговарянето ще се проведе с лицето, представляващо участника, съгласно регистрацията му в Търговския регистър при Агенция по вписванията или с упълномощено от представляващия лице, което следва да представи пълномощно в обикновена писмена форма, в което да е посочено изрично, че упълномощеният има право да участва в преговорите по договаряне без обявление и да подпише протокола от провеждането им. \nПредмет на обществената поръчка: Периодична доставка на хранителни продукти за осъществяване дейността на УМБАЛ “ПРОФ. Д-Р СТОЯН КИРКОВИЧ” АД, гр. Стара Загора  в рамките на прогнозните количества от техническата спецификация към документацията за участие в процедурата  за срок от 12 месеца.\nПрогнозната стойност на процедурата по договаряне без обявление, след сключването на договори с избраните изпълнители по открита процедура, е 22 015,71 лева без включен ДДС (11 256,45 евро без включен ДДС). Същата е максимална, пределна такава. Тази стойност е съобразена с финансовия ресурс, с който възложителят разполага.   Посочената прогнозна стойност на всяка от обособените позиции също е пределна и максимална такава.\nНа основание чл. 21, ал. 1 от ЗОП и чл. 5, ал. 2 от ППЗОП  възложителят предвижда опция за увеличаване на доставките от всяка от обособените позиции с до 1/5 (една пета) от прогнозното количество, посочено за всяка от тях в техническата спецификация, като общата стойност на опцията е до 4 403,14 лв. без вкл. ДДС (2 251,29 евро без вкл. ДДС)\nСрок на валидност на офертата - 180 календарни дни включително от крайния срок за подаване на офертите."
    },
    {
      "url": "/today/536521",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:46:07.249591",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:08",
        "parsed": "2025-11-13T14:08:00",
        "formatted": "2025-11-13 14:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00721-2025-0029",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 73 588,62 (EUR 37 625,26)",
      "offer_opening": "26 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ТОПОЛОВГРАД",
      "contact_person": "Bozhin Petrov Bozhinov oba_top.grad@abv.bg",
      "documentation": "Предметът на поръчката включва изпълнение на конкретни видoве услуги, съобразно определеното в приложената Техническа спецификация като ще се изпълняват следните основни дейности:\n\n\tанализ, проучване и изготвяне на техническа документация;\n\tизготвяне на инженерно-техническа експертиза за извършване на необходимите дейности на обекта.\n\nПълният обхват и изчерпателното изброяване на дейностите, дължими от изпълнителя са посочени в Техническата спецификация, приложена към настоящата документация за участие.\n​​​​​​​"
    },
    {
      "url": "/today/540139",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:46:16.407030",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:05",
        "parsed": "2025-11-13T14:05:00",
        "formatted": "2025-11-13 14:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01269-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 450 000,00 (EUR 230 081,35)",
      "offer_opening": "04 дек 2025 (чет), 12:00",
      "buyer": "РАЙОН \"ПАНЧАРЕВО\"",
      "contact_person": "Евгения Бисерова Алексиева jeni_alex@abv.bg",
      "documentation": "Извършване на ремонтни дейности на покрива, фасадата и вътрешни помещения на сградата, с цел внедряване на мерки за енергийна ефективност.\nГаранционна отговорност на изпълнените СМР.\nДруги не строителни дейности, необходими за изпълнението на обекта."
    },
    {
      "url": "/today/538889",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:46:24.093077",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:04",
        "parsed": "2025-11-13T14:04:00",
        "formatted": "2025-11-13 14:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00494-2025-0063",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 773 727,35 (EUR 906 892,39)",
      "offer_opening": "09 дек 2025 (вто), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Анна Кръстомова Малечкова malechkovaanna@gmail.com",
      "documentation": "Предмет на настоящата обществена поръчка е: “Избор на изпълнител за извършване на строително-ремонтни работи на помещения, предназначени за специализирана медицинска апаратура в УМБАЛ „ЦАРИЦА ЙОАННА – ИСУЛ“ ЕАД по три обособени позиции ”:\n                   ОП 1 с предмет:  Избор на изпълнител за извършване на строително-ремонти работи на помещение, предназначено за графичен рентгенов апарат Multix Impact за нуждите на УМБАЛ „ЦАРИЦА ЙОАННА – ИСУЛ“ ЕАД\n                   ОП 2 с предмет:  Избор на изпълнител за извършване на строително-ремонти работи на помещение, предназначено за графично-скопичен рентгенов апарат LUMINOS Lotus Max за нуждите на УМБАЛ „ЦАРИЦА ЙОАННА – ИСУЛ“ ЕАД\n                   ОП 3 с предмет: Избор на изпълнител за извършване на строително-ремонти работи на помещения, предназначени за ЯМР и Скенер за нуждите на УМБАЛ „ЦАРИЦА ЙОАННА – ИСУЛ“ ЕАД\n                   В предмета на обществената поръчка са включени следните основни видове дейности за всяка от обособените позиции:\nДейност 1: Извършване иа строително-ремонтни дейности с цел осигуряване на нормални технологични условията за работа и разполагане на медицинското оборудване, предмет на обособената позиция.\nДейност 2 - Изготвяне на техническата документация след приключване на строителството и представянето й на Възложителя, заедно с документацията, съпровождаща вложените материали и елементи /технически сертификати и спецификации/, съгласувани от страна на Възложителя, по време на строителството.\nДейност 3: Гаранционно поддържане на обекта, включващо отстраняване на проявени дефекти по време на експлоатацията, в срокове и при условия, определени с Договора за възлагане на обществената поръчка.\n\n    Обхватът на обществената поръчка по обособени позиции е подробно описан в съответните количествени сметки, неразделна част от настоящата документация."
    },
    {
      "url": "/today/538714",
      "page_number": 4,
      "scraped_at": "2025-11-13T21:46:31.560736",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 14:04",
        "parsed": "2025-11-13T14:04:00",
        "formatted": "2025-11-13 14:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01167-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 933,20 (EUR 48 538,57)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "СПЕЦИАЛНО УЧИЛИЩЕ ЗА УЧЕНИЦИ С НАРУШЕНО ЗРЕНИЕ \"ПРОФ.Д-Р ИВАН ШИШМАНОВ\"",
      "contact_person": "Julieta Krasimirova Petkova udnz_100g@abv.bg",
      "documentation": "Предметът на обществената поръчка е: доставка, монтаж, инсталация, настройка, въвеждане в експлоатация на технологичното оборудване и обучение на педагогическите специалисти за използване на оборудването и гаранционна поддръжка на оборудване за изграждане на STEM среда. \nОбщестената поръчка е разделена на три обособени позиции:\n- Обособена позиция № 1: Доставка и монтаж на компютърно оборудване\n- Обособена позиция № 2: Доставка и монтаж на образователно оборудване\n- Обособена позиция № 3: Доставка и монтаж на специализирано оборудване\nВъзложителят не поставя ограничения за броя на позициите, за които участникът ще кандидатства."
    },
    {
      "url": "/today/538595",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:46:39.693197",
      "submission_deadline": {
        "raw": " 02 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-02T23:59:00",
        "formatted": "2025-12-02 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 13:59",
        "parsed": "2025-11-13T13:59:00",
        "formatted": "2025-11-13 13:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00965-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 852 047,03 (EUR 946 936,61)",
      "offer_opening": "03 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ВЪРБИЦА",
      "contact_person": "Beysim Mehmed Mustafa +359 885400030  beysim@ro-ni.net",
      "documentation": "Предметът на настоящата поръчка е „Избор на изпълнител на строително-монтажни работи  по проект № 27/Г.6/01/003487-С01\" „Реконструкция и рехабилитация на улици в населените места в  Община Върбица“ с  четиринадесет обособени позиции : \nОбособена позиция № 1: ”Реконструкция на улица \"Преслав\", с. Бяла река общ. Върбица”\nОбособена позиция № 2:” Реконструкция на улица \"Плиска\", с. Бяла река общ. Върбица”\nОбособена позиция № 3: ” Реконструкция на улица \"Ален мак\", с. Бяла река общ. Върбица”\nОбособена позиция № 4:” Реконструкция на улица \"Пирин\", с. Бяла река общ. Върбица”\nОбособена позиция № 5: „Реконструкция на улица \"Аврора I\", с. Бяла река общ. Върбица”\nОбособена позиция № 6: „Реконструкция на улица \"Аврора II\", с. Бяла река общ. Върбица”\nОбособена позиция № 7: “Реконструкция на улица \"Пирин\", с. Нова Бяла река общ. Върбица”\nОбособена позиция № 8: “Реконструкция на улица \"Ленин II, с. Менгишево общ. Върбица”\nОбособена позиция № 9: “Реконструкция и основен ремонт /рехабилитация/ на улица \"Ленин I\" и \"Васил Левски\"  с. Менгишево общ. Върбица”\nОбособена позиция № 10:” Реконструкция на улица \"Шейново\", с. Конево общ. Върбица”\nОбособена позиция № 11: “Реконструкция на улица \"Генерал Заимов\", гр.Върбица общ. Върбица”\nОбособена позиция № 12: “Реконструкция на улица \"Априлско въстание\", гр.Върбица общ. Върбица”\nОбособена позиция № 13: ” Реконструкция на улица \"Хаджи Димитър\", гр.Върбица общ. Върбица”\nОбособена позиция № 14: “Реконструкция и основен ремонт /рехабилитация/ на улица „Ален мак\" и улица Херсон\" с. Божурово общ. Върбица”\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/538105",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:46:50.037178",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 13:59",
        "parsed": "2025-11-13T13:59:00",
        "formatted": "2025-11-13 13:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00494-2025-0062",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 181 900,00 (EUR 93 003,99)",
      "offer_opening": "10 дек 2025 (сря), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Анна Кръстомова Малечкова malechkovaanna@gmail.com",
      "documentation": "Предмет на настоящата обществена поръчка е: Изграждане на паркинг система за нуждите на УМБАЛ \"Царица Йоанна – ИСУЛ\"ЕАД\nЦелта на настоящата обществена поръчка е Изграждане на паркинг система за нуждите на УМБАЛ „Царица Йоанна – ИСУЛ“, като в предмета на поръчката се включва доставка, монтаж и конфигурация на необходимото оборудване и софтуер, тестване, пускане в експлоатация и гаранционна поддръжка на паркинг системата.\nОбхват: При изпълнението на настоящата обществена поръчка следва да бъдат реализирани следните основни дейности:\n•          Доставка на оборудване;\n•          Изграждане на фундаменти и монтаж на оборудването;\n•          Изграждане на кабелни трасета между бариери и терминали;\n•          Изграждане на индуктивни рамки и възстановяване на настилка;\n•          Конфигурация и тестване на системата;\n•          Пускане в експлоатация;\n•          Гаранционна поддръжка.\nВсички изисквания към изпълнението се съдържат в Техническата спецификация, неразделна част от документацията."
    },
    {
      "url": "/today/540166",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:46:57.575813",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 13:37",
        "parsed": "2025-11-13T13:37:00",
        "formatted": "2025-11-13 13:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00479-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 900,00 (EUR 51 078,06)",
      "offer_opening": "28 ное 2025 (пет), 12:05",
      "buyer": "ОБЩИНА БАЛЧИК",
      "contact_person": "Ивелина  Александрова ivelina_aleksandrova_@abv.bg",
      "documentation": "Предметът на обществената поръчката е \"Предоставяне на застрахователни услуги за нуждите на Община Балчик\", съгласно техническа спецификация на възложителя."
    },
    {
      "url": "/today/539671",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:47:04.483616",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 13:37",
        "parsed": "2025-11-13T13:37:00",
        "formatted": "2025-11-13 13:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00969-2025-0015",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "26 ное 2025 (сря), 13:30",
      "buyer": "ОБЩИНА КАОЛИНОВО",
      "contact_person": "Незиха Сюлейман Исмаил +359 888439997  kaolin_edu@kaolinovo.bg",
      "documentation": "Настоящата обществена поръчка се възлага в рамките на проектно предложение за изпълнение на инвестиция BG-RRP-13.009-0101 „Закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги в община Каолиново“ в рамките на процедура чрез директно предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“.\nПредмет на настоящата обществена поръчка е закупуване и доставка на ново електрическо превозно средство, в едно с доставка и монтаж на свързана зарядна станция, съпътстващите услуги по гаранционна поддръжка и гаранционно (сервизно) обслужване, в гаранционния срок предложен от участника, в съответствие с изискванията на Възложителя в техническата спецификация.\nЕлектрическият автомобил следва да е фабрично нов, неупотребяван, който да отговаря на нормите на българското законодателство, включително и на тези за хомологация (технотест) за движение по европейските пътища и на технически стандарти в ЕС или еквиваленти към датата на доставка и технически характеристики посочени в Техническата спецификация към настоящата документация.\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Възложителят изготвя настоящата документация, съобразно Постановление № 356 от 29.12.2023 г. на МС, в което е посочен делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за Община Каолиново. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - Наредба № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка е подробно описана в Техническата спецификации неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/524230",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:47:11.398211",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 13:24",
        "parsed": "2025-11-13T13:24:00",
        "formatted": "2025-11-13 13:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00080-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 204 166,67 (EUR 104 388,76)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "МИНИСТЕРСТВО НА ЗДРАВЕОПАЗВАНЕТО",
      "contact_person": "Стефка Владимирова Хлебарова shlebarova@mh.government.bg",
      "documentation": "Организиране и провеждане на епидемиологично проучване за състоянието на оралния статус на децата на възраст 8, 9 и 10 години, обхванати от Националната програма за профилактика на оралните заболявания при децата от 0 до 18 годишна възраст в Република България 2021-2025 г.\n​​​​​​​"
    },
    {
      "url": "/today/530200",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:47:17.666389",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 13:07",
        "parsed": "2025-11-13T13:07:00",
        "formatted": "2025-11-13 13:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00276-2025-0045",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 22 000,00 (EUR 11 248,42)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "БЪЛГАРСКИ ПОЩИ ЕАД",
      "contact_person": "Жулиета Любомирова Калчева-Урумова +35929493188  zh.urumova@bgpost.bg",
      "documentation": "Предметът на обществената поръчка е „Доставка на чували за ценни пратки с обособени позиции“ за Обособена позиция № 2: „Доставка на чували от полипропилен за ценни пратки“. \nНастоящата обществена поръчка се възлага в изпълнение на § 1, ал. 1 от Преходните и заключителни разпоредби на Решение № 502 от 18 юли 2024 година на Министерски съвет на Република България, за възлагане на „Български пощи“ ЕАД на услуга от общ икономически интерес – обмяна на каса на банкноти и монети от левове в евро, чрез пощенски станции на територията на Република България.\nВ рамките на поръчката се възлага само Обособено позиция № 2, поради прекратяването на позицията по обявената и приключила обществена поръчка с № 00276-2025-0030.\nКъм датата на откриване на настоящата обществена поръчка не е осигурено финансиране, във връзка с което е приложима разпоредбата на чл.114 от ЗОП.\nПодробна информация за изискванията към артикулите се съдържа в Техническата спецификация на Възложителя – Приложение № 1 към настоящата документация."
    },
    {
      "url": "/today/539958",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:47:24.697476",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 12:58",
        "parsed": "2025-11-13T12:58:00",
        "formatted": "2025-11-13 12:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03044-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 70 053,90 (EUR 35 817,99)",
      "offer_opening": "05 дек 2025 (пет), 13:00",
      "buyer": "16-ТО ОСНОВНО УЧИЛИЩЕ \"РАЙКО ЖИНЗИФОВ\"",
      "contact_person": "ГАБРИЕЛА ГЕОРГИЕВА НИКОЛОВА gatanasova1976@gmail.com",
      "documentation": "Настоящата поръчка се обявява във връзка с необходимостта от осигуряване на компютърна техника за реализиране на подходяща учебна среда в училищния СТЕМ център и за високотехнологично оборудвани и свързани класни стаи в 16 ОУ. \nПодробно описание на видовете, количествата и техническите характеристики на оборудването/техниката, предмет на доставка, се съдържа в Техническата спецификация, съставляваща неразделна част от документация на обществената поръчка. \n​​​​​​​"
    },
    {
      "url": "/today/538921",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:47:32.079853",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 12:03",
        "parsed": "2025-11-13T12:03:00",
        "formatted": "2025-11-13 12:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00416-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 954 288,77 (EUR 487 920,10)",
      "offer_opening": "04 дек 2025 (чет), 13:00",
      "buyer": "ОБЩИНА ГРАМАДА",
      "contact_person": "Milcho Petrov Bashev +359 9337/2258  obstina_gramada@abv.bg",
      "documentation": "Настоящият проект третира реконструкцията /подмяната/ на част от уличната водопроводна мрежа по 5 улици в гр. Грамада.\nСъществуващите улични водопроводи, предвидени за реконструкция са изпълнени с азбестоциментови /АЦ/ тръби ф150, ф125, ф100, ф80 и ф60мм. Сградните водопроводни отклонения /СВО/ в участъците на реконструкция са изпълнени със стоманени поцинковани тръби. На повечето съществуващи сградни отклонения няма монтирани тротоарни спирателни кранове /ТСК/.\nПроектът предвижда демонтаж на азбестоциментовите водопроводи в участъците на реконструкция и подмяната им с многослойни полиетиленови тръби с висока плътност /PE RC + 100/, подходящи и сертифицирани за полагане без пясъчно легло, за работно налягане PN 10bar, които ще се положат в изкоп с ширина 0,70м и средна дълбочина 1,60м, върху пясъчна основа с дебелина 0,10м. Тръбите ще се засипят и уплътнят с пясък до 0,20м над темето, а останалата част от изкопа ще се дозасипе и уплътни с изкопания материал до 0,40м от терена, последните 0,40м до кота терен ще се засипят и уплътнят с несортиран трошен камък. Засипването на тръбите ще се изпълни на пластове по 0,20м с уплътняване. Излишните земни маси ще се извозят на депо, посочено от възложителя. Непосредствено върху тръбите на уличните водопроводи ще се положи детекторна лента с медни проводници, на 0,20м под кота терен ще се положи сигнална лента с надпис “водопровод”. След засипване и уплътняване на изкопите се предвижда възстановяване на нарушените улични и тротоарни настилки. \nВръзките между полиетиленовите тръби и фасонни части на уличните водопроводи ще се изпълнят чрез челно термично заваряване и електромуфово заваряване. \nПредвижда се изкопите за новопроектираните водопроводи да се изпълнят по трасетата на съществуващите такива, които ще се демонтират. По този начин се улеснява и локализирането на местоположението на съществуващите сградни водопроводни отклонения, подмяната на които ще се изпълнява едновременно с изпълнението на уличните водопроводи. В случай, че съществуващите водопроводи попадат в тротоара, новите водопроводи да се изместят в уличното плато, на 1,0 м от бордюра.\n​​​​​​​"
    },
    {
      "url": "/today/540036",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:47:39.068220",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:55",
        "parsed": "2025-11-13T11:55:00",
        "formatted": "2025-11-13 11:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00309-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 20 548,90 (EUR 10 506,49)",
      "offer_opening": "04 дек 2025 (чет), 13:00",
      "buyer": "ОБЩИНА ГУЛЯНЦИ",
      "contact_person": "Митко Делчев Ганчев ganchevmitko@yahoo.com",
      "documentation": "Предмет на настоящата поръчка е: Упражняване на строителен надзор по време на строителството на обект: „Ремонт и реконструкция на пътна и водопроводна мрежа на улица „Никола Ракитин“ в град Гулянци“.\nВид на процедурата/ред за възлагане: възлагане – Публично състезание – чл.18, ал.1, т.12 от ЗОП."
    },
    {
      "url": "/today/536341",
      "page_number": 5,
      "scraped_at": "2025-11-13T21:47:46.143478",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:54",
        "parsed": "2025-11-13T11:54:00",
        "formatted": "2025-11-13 11:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0088",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 560 833,34 (EUR 286 749,53)",
      "offer_opening": "12 дек 2025 (пет), 10:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Цветина Цанкова Козарева ts.kozareva@gabrovo.bg",
      "documentation": "Изпълнителят има ангажимент да извърши проектиране, строителни дейности и изпълнение на авторски надзор на съществуваща сграда на Народно читалище \"Христо Ботев - 1923\" с. Драгановци, Община Габрово, съгласно Техническата спецификация, неразделна част от документацията.\nВИДОВЕ ДЕЙНОСТИ:\nРазработване на технически инвестиционен проект.\nИзготвянето на техническия проект се извършва от правоспособни проектанти.\nИнвестиционният проект следва да се изготви съгласно приложеното Техническо задание за инвестиционно проектиране.\nИзготвя се по части:\n• Архитектура, вкл. решения за достъпна среда;\n• Паркоустройство и Благоустройство;\n• Технология;\n• Интериор, обзавеждане и оборудване;\n• Конструкции;\n• Електроинсталации, Слаботокови инсталации и Пожароизвестяване;\n• ВиК;\n• Топлоснабдяване, Отопление, Вентилация и Климатизация;\n• Енергийна ефективност;\n• Геодезия;\n• Пожарна безопасност;\n• ПБЗ;\n• План за управление на строителните отпадъци;\n• Сметна документация.\nУПРАЖНЯВАНЕ НА АВТОРСКИ НАДЗОР\nИзпълнителят се задължава да упражнява авторски надзор в следните случаи:\n- Във всички случаи, когато присъствието на проектант на обекта е наложително, след уведомяване от Възложителя или лицето упражняващо строителен надзор.\n- За участие в приемателна комисия на извършените строително - монтажни работи.\nИЗПЪЛНЕНИЕ НА СМР\nИзпълнението на СМР се извършва в съответствие с част трета „Строителство” от ЗУТ и започва след издаване на разрешение за строеж от компетентните органи.\n\nОбществената поръчка е изпълнима при условията, описани в Указания, Техническа спецификация, Заданието за проектиране и Проект на договор, част от документацията за участие в настоящата процедура.\nОбектът се финансира от държавния бюджет, съгласно Споразумение за финансова подкрепа, между МРРБ и Община Габрово. Обектът попада в Приложение № 3 към чл. 113, ал. 11 (изм. –ДВ, бр. 61 от 2025г., в сила от 29.07.2025г) от ЗДБРБ за  2025 г."
    },
    {
      "url": "/today/530325",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:47:54.072244",
      "submission_deadline": {
        "raw": " 14 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-14T23:59:00",
        "formatted": "2025-11-14 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:53",
        "parsed": "2025-11-13T11:53:00",
        "formatted": "2025-11-13 11:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00814-2025-0042",
      "tender_method": "Договаряне без публикуване на обявление за поръчка",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 506 239,16 (EUR 258 835,97)",
      "offer_opening": "17 ное 2025 (пон), 10:00",
      "buyer": "ОБЩИНА ВРАЦА",
      "contact_person": "Калина  Георгиева +359 92622400  kalinageorgieva@vratza.bg",
      "documentation": "„Доставка на течни горива, за нуждите на служебните автомобили, собственост на Община Враца, обслужващи Общинската администрация, звената към първостепенния разпоредител с бюджет, общинските предприятия, други второстепенни разпоредители с бюджет  по две обособени позиции“\n\n\tПо обособена позиция 1 - Доставка на течни горива, за нуждите на служебните автомобили, собственост на Община Враца, обслужващи Общинската администрация и звената към първостепенния разпоредител с бюджет“ в следните количества + 10 %. (по справки на първостепенните разпоредители):\n\t           Общо количество:\n\t           За три години:\n\t           Бензин А-95Н – 40 000 литра.\n\t           Дизелово гориво  – 70 000 литра.\n\t           Газ пропан-бутан  – 7 500 литра.\n\t           Добавка AdBlue – 1 720 литра.\n\t          \n\tПо обособена позиция 2 - „Доставка на течни горива, за нуждите на служебните автомобили, собственост на Община Враца, обслужващи общинските предприятия, други второстепенни разпоредители с бюджет“ в следните количества + 10 %. (по справки на второстепенните разпоредители):\n\tОбщо количество:\n\tЗа три години:\n\t                         Бензин А-95Н – 37 200 литра.\n\t                         Дизелово гориво – 90 000 литра. \n\t                         Газ пропан бутан – 700 литра.\n\t                        Добавка AdBlue – 660 литра. \n\t                        Метан – 1 500 литра/кг..  \n\t \n\n2.1. ОП „Спорт и туризъм“:\nЗа три години: \n                          Бензин А-95Н – 5 709 литра; \n                          Дизелово гориво – 23 658 литра;\n                          Газ пропан- бутан – 700 литра;\n                          Добавка AdBlue – 60 литра.   \n\n2.2. ОП „Паркинги и гаражи“:\nЗа три години: \n                          Бензин А-95Н – 10 900 литра; \n                          Дизелово гориво – 15 000 литра.\n                          Добавка AdBlue – 300 литра.\n\n2.3. ОП „Обредни дейности“:\nЗа три години:  \n                         Бензин А-95Н – 5 400 литра. \n                         Дизелово гориво- 6 600 литра.\n\n2.4. ОП „Социални дейности“:\nЗа три години: \n                          Бензин А-95Н – 12 000 литра; \n                          Дизелово гориво – 22 500 литра.\n  Добавка AdBlue – 300 литра.\n  Метан – 1 500 литра/кг.\n\n2.5. ДЦДМУ „Зорница“:\nЗа три години:\n                       Дизелово гориво – 15 000 литра.\n\n*Забележка: Общото количество на горивата по видове за обособена позиция № 1 и обособена позиция № 2  са завишени поради възможност от придобиване на нови МПС-та.\n\n*Забележка: От предоставената справка от „Петрол“ АД за периода от началото на договора (за 28 месеца) до 07.08.2025 година, изразходеното гориво е както следва: \nА95 в литри – 21 791 – възложени 70 000 литра, до края на договора остават 48 209 литра.  \nДизел в литри – 47 661 – възложени 80 000 литра, до края на договора остават 32 339 литра.\nLPG в литри – 5 508 – възложени 6 000, остават 492 литра."
    },
    {
      "url": "/today/540101",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:48:01.498563",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:51",
        "parsed": "2025-11-13T11:51:00",
        "formatted": "2025-11-13 11:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00972-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 612,42 (EUR 2 358,29)",
      "offer_opening": "05 дек 2025 (пет), 12:00",
      "buyer": "УНИВЕРСИТЕТ \"ПРОФЕСОР Д-Р АСЕН ЗЛАТАРОВ\" БУРГАС",
      "contact_person": "Николай Димитров Паунчев nikolai_paunchev@abv.bg",
      "documentation": "Цялото оборудване да е ново и неупотребявано и да е в актуалната производствена листа на производителя.\n\tОборудването да бъде окомплектовано, съгласно действащите в България стандарти.\n\tКонкретизираните в Раздел I, (по-горе) характеристики, следва да се разглеждат като минимални задължителни изисквания.\n\tИзпълнителят трябва да представи при предаването на доставката всички необходими за по-нататъшното използване по предназначение на доставката документи, сертификати, разрешителни, инструкции, гаранционни карти и други, когато е приложимо.\n\tПриемането на доставката ще се осъществява от представители на Възложителя – БДУ ”Проф. д-р Асен Златаров” с подписването на Приемно - предавателен протокол (Изпълнител и Възложител).\n\tВ случай на спиране на производството на предлаганите технически средства по време на провеждане на процедурата или при изпълнение на договора, поради внедряване на нови технологии, следва да се предложи доставка на продукти със същите или по-добри характеристики.\n\tПри невъзможност за спазване на срока за отстраняване на повредата да се  предостави за временно ползване друго устройство от не по-нисък клас."
    },
    {
      "url": "/today/540083",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:48:08.412778",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:50",
        "parsed": "2025-11-13T11:50:00",
        "formatted": "2025-11-13 11:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00384-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,66 (EUR 48 402,29)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "ОБЩИНА БЯЛА СЛАТИНА",
      "contact_person": "Irena Petrova Petkova obst_bs@yahoo.com",
      "documentation": "„Доставка чрез покупка на 1 брой нов неупотребяван лек електрически автомобил и зарядна станция за нуждите на Община Бяла Слатина“.\n\n\tПредвижда се закупуването на нов, неупотребяван, електрически автомобил и зарядна станция с мощност 22 kW.\n\tДоставката на автомобил и доставка, инсталиране/монтаж на 1 бр. зарядна станция с мощност 22 kW съгласно предмета на обществената поръчка се извършва при условията на проекта на договор.\n\tВъзложителят е определил в приложената техническа спецификация минималните технически параметри, на които следва да съответстват предлаганите за доставка автомобил и зарядна станция.\n\nПълният обхват и техническите параметри на автомобила и зарадната станция, които трябва да се доставят от избрания изпълнител, както и изискванията към изпълнението са посочени в Техническата спецификация – приложение към документацията по настоящата обществена поръчка."
    },
    {
      "url": "/today/536100",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:48:15.281622",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:50",
        "parsed": "2025-11-13T11:50:00",
        "formatted": "2025-11-13 11:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0087",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 315 333,33 (EUR 161 227,37)",
      "offer_opening": "11 дек 2025 (чет), 10:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Цветина Цанкова Козарева ts.kozareva@gabrovo.bg",
      "documentation": "Изпълнителят има ангажимент да извърши проектиране, строителни дейности и изпълнение на авторски надзор на съществуваща сграда на Народно читалище „Паисий Хилендарски-1909“ с. Гъбене, община Габрово, съгласно Техническата спецификация, неразделна част от документацията.\n\nВИДОВЕ ДЕЙНОСТИ:\nРазработване на технически инвестиционен проект.\nИзготвянето на техническия проект се извършва от правоспособни проектанти.\nИнвестиционният проект следва да се изготви съгласно приложеното Техническо задание за инвестиционно проектиране.\nИзготвя се по части:\n• Архитектура, вкл. решения за достъпна среда;\n• Паркоустройство и Благоустройство;\n• Технология;\n• Интериор, обзавеждане и оборудване;\n• Конструкции;\n• Електроинсталации, Слаботокови инсталации и Пожароизвестяване;\n• ВиК;\n• Топлоснабдяване, Отопление, Вентилация и Климатизация;\n• Енергийна ефективност;\n• Геодезия;\n• Пожарна безопасност;\n• ПБЗ;\n• План за управление на строителните отпадъци;\n• Сметна документация.\nУПРАЖНЯВАНЕ НА АВТОРСКИ НАДЗОР\nИзпълнителят се задължава да упражнява авторски надзор в следните случаи:\n- Във всички случаи, когато присъствието на проектант на обекта е наложително, след уведомяване от Възложителя или лицето упражняващо строителен надзор.\n- За участие в приемателна комисия на извършените строително - монтажни работи.\nИЗПЪЛНЕНИЕ НА СМР\nИзпълнението на СМР се извършва в съответствие с част трета „Строителство” от ЗУТ и започва след издаване на разрешение за строеж от компетентните органи.\n\nОбществената поръчка е изпълнима при условията, описани в Указания, Техническа спецификация, Заданието за проектиране и Проект на договор, част от документацията за участие в настоящата процедура.\n\nОбектът се финансира от държавния бюджет, съгласно Споразумение за финансова подкрепа, между МРРБ и Община Габрово. Обектът попада в Приложение № 3 към чл. 113, ал. 11 (изм. –ДВ, бр. 61 от 2025г., в сила от 29.07.2025г) от ЗДБРБ за  2025 г."
    },
    {
      "url": "/today/535543",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:48:23.054432",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:44",
        "parsed": "2025-11-13T11:44:00",
        "formatted": "2025-11-13 11:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00122-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 997 740,95 (EUR 1 021 428,73)",
      "offer_opening": "08 дек 2025 (пон), 14:00",
      "buyer": "ОБЩИНА ЧЕРВЕН БРЯГ",
      "contact_person": "Василена Тошкова Начева-Бонева vboneva@chervenbryag.bg",
      "documentation": "Предмет на възлаганата обществена поръчка е: „Изпълнение на инженеринг за модернизиране и енергийно обновяване на жилищни сгради по програма „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд – Етап II“ подмярка 1 „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд“ в две обособени позиции:\n\n\tОбособена позиция №1: Модернизиране и енергийно обновяване на жилищна сграда в гр. Червен бряг, ж.к. „Победа“, бл. 15;\n\tОбособена позиция №2: Модернизиране и енергийно обновяване на жилищна сграда в гр. Червен бряг, ул. „Васил Левски“, бл. „Строител\n\nС настоящата процедура на възлагане следва да се осигури избор на изпълнител, чрез който да се постигне цялостно, комплексно решение на инфраструктурен въпрос за обектите на обществената поръчка, а именно – за Обособена позиция №1: Модернизиране и енергийно обновяване на жилищна сграда в гр. Червен бряг, ж.к. „Победа“, бл. 15 и за Обособена позиция №2: Модернизиране и енергийно обновяване на жилищна сграда в гр. Червен бряг, ул. „Васил Левски“, бл. „Строител“, като за целта следва да се изпълни следния обхват от дейности: \n●Изготвяне на инвестиционен проект във фаза „работен проект“ и осъществяване на авторски надзор по време на строителството. Проектната документация се изготвя при пълно спазване на всички относими законови изисквания и от правоспособни проектанти. Проектантският екип на изпълнителя е длъжен да упражнява авторски надзор по време на строителството по всички части на проекта съгласно чл. 162 от ЗУТ. Проектантът по съответната част трябва да присъства при съставянето на всички актове и протоколи, изискващи участие на проектант, задължителни съобразно категорията на строежа съгласно изискванията на Наредба № 3 от 2003 г. за съставяне на актове и протоколи по време на строителството.\n● Изпълнение на предвидените строителни работи, съгласно изготвената проектна документация. Изпълнителят следва да осигури пълно и точно изпълнение в пълен обхват на одобрения инвестиционен проект, при спазване на всички технологични и нормативни изисквания. Гаранционните срокове за обекта са съгласно Наредба № 2 от 2003г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти. Във връзка с възлаганите дейности, както и предвид спецификите на програма „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд -ЕТАП II“ подмярка 1 „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд“, част от инвестиция C4.I1 „Подкрепа за обновяване на сградния фонд“ от Плана за възстановяване и устойчивост на Република България за сградите, предмет на възлагане по всяка обособена позиция има извършено обследване за енергийна ефективност, съответно изготвен технически паспорт по смисъла на ЗУТ; доклад за резултатите от обследването за установяване техническите характеристики, свързани с изискванията по чл.169, ал.1, т.1-5, ал.2 и ал.3 от ЗУТ; резюме на доклад от извършеното обследване за енергийна ефективност на сграда; сертификат на енергийни характеристики на сграда в експлоатация. \nВажно! Подробно описание на всички предвидени дейности и техния обем се съдържа в приложените към настоящата документация Технически спецификации."
    },
    {
      "url": "/today/536894",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:48:30.440387",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:41",
        "parsed": "2025-11-13T11:41:00",
        "formatted": "2025-11-13 11:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0086",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 475 000,00 (EUR 242 863,64)",
      "offer_opening": "10 дек 2025 (сря), 10:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Венета Георгиева Ганева vganeva@gabrovo.bg",
      "documentation": "Изпълнителят има ангажимент да извърши проектиране, строителни дейности и изпълнение на авторски надзор на съществуваща сграда на на Народно читалище   „Васил Левски-1922“ с. Яворец, съгласно Техническа спецификация и Задание за проектиране, неразделна част от документацията.\nВИДОВЕ ДЕЙНОСТИ\n1. Разработване на технически инвестиционен проект. Изготвянето на техническия проект се извършва  от правоспособни проектанти.\nПроектът да се изготви при спазване на изискванията на Наредба № 4/2001 г. за обхвата и съдържанието на инвестиционните проекти.\nИнвестиционният проект следва да се изготви съгласно приложеното Техническо задание за инвестиционно проектиране.\nИзготвя се  по части:\n\n\tАрхитектура, вкл. решения за достъпна среда; \n\tПаркоустройство и Благоустройство; \n\tТехнология;\n\tИнтериор, обзавеждане и оборудване;  \n\tКонструкции;\n\tЕлектроинсталации, Слаботокови инсталации и Пожароизвестяване; \n\tВиК; \n\tТоплоснабдяване, Отопление, Вентилация и Климатизация;\n\tЕнергийна ефективност;  \n\tГеодезия; \n\tПожарна безопасност; \n\tПБЗ;\n\tПлан за управление на строителните отпадъци;\n\tСметна документация.\n\nПроектните решения да са взаимно съгласувани по части и указани в конкретни детайли за възловите части, засягащи обвързани решения от различни части на инвестиционния проект.\n2. УПРАЖНЯВАНЕ НА АВТОРСКИ НАДЗОР\nИзпълнителят се задължава да упражнява авторски надзор в следните случаи:\n\n\n\tВъв всички случаи, когато присъствието на проектант на обекта е наложително, след уведомяване от Възложителя или лицето упражняващо строителен надзор.\n\tЗа участие в приемателна комисия на извършените строително - монтажни работи. \n\n3. ИЗПЪЛНЕНИЕ НА СМР\nИзпълнението на СМР се извършва в съответствие с част трета „Строителство” от ЗУТ и започва след издаване на разрешение за строеж от компетентните органи.\n\nОбществената поръчка е изпълнима при условията, описани в Указания, Техническа спецификация, Задание за проектиране и Проект на договор, част от документацията за участие в настоящата процедура.\n\nОбектът се финансира от държавния бюджет, съгласно Споразумение за финансова подкрепа, между МРРБ и Община Габрово. Обектът попада в Приложение № 3 към чл. 113, ал. 11 (изм. –ДВ, бр. 61 от 2025г., в сила от 29.07.2025г) от ЗДБРБ за 2025 г."
    },
    {
      "url": "/today/534421",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:48:37.512457",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:38",
        "parsed": "2025-11-13T11:38:00",
        "formatted": "2025-11-13 11:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0085",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 207 499,99 (EUR 617 384,94)",
      "offer_opening": "08 дек 2025 (пон), 10:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Венета Георгиева Ганева vganeva@gabrovo.bg",
      "documentation": "Изпълнителят има ангажимент да извърши проектиране, строителни дейности и изпълнение на авторски надзор на съществуваща сграда на \"Дом на културата\" с. Враниловци, община Габрово, съгласно Техническата спецификация и Задание за проектиране, неразделна част от документацията.\nВИДОВЕ ДЕЙНОСТИ:\n1. Разработване на технически инвестиционен проект. Изготвянето на техническия проект се извършва  от правоспособни проектанти.\nПроектът да се изготви при спазване на изискванията на Наредба № 4/2001 г. за обхвата и съдържанието на инвестиционните проекти.\nИнвестиционният проект следва да се изготви съгласно приложеното Техническо задание за инвестиционно проектиране.\nИзготвя се  по части:\n• Архитектура, вкл. решения за достъпна среда; \n• Паркоустройство и Благоустройство; \n• Технология;\n• Интериор, обзавеждане и оборудване;  \n• Конструкции;\n• Електроинсталации, Слаботокови инсталации и Пожароизвестяване; \n• ВиК; \n• Топлоснабдяване, Отопление, Вентилация и Климатизация;\n• Енергийна ефективност;  \n• Геодезия; \n• Пожарна безопасност; \n• ПБЗ;\n• План за управление на строителните отпадъци;\n• Сметна документация.\nПроектните решения да са взаимно съгласувани по части и указани в конкретни детайли за възловите части, засягащи обвързани решения от различни части на инвестиционния проект.\n2. УПРАЖНЯВАНЕ НА АВТОРСКИ НАДЗОР\nИзпълнителят се задължава да упражнява авторски надзор в следните случаи:\n- Във всички случаи, когато присъствието на проектант на обекта е наложително, след уведомяване от Възложителя или лицето упражняващо строителен надзор.\n- За участие в приемателна комисия на извършените строително - монтажни работи. \n3. ИЗПЪЛНЕНИЕ НА СМР\nИзпълнението на СМР се извършва в съответствие с част трета „Строителство” от ЗУТ и започва след издаване на разрешение за строеж от компетентните органи.\n\nОбществената поръчка е изпълнима при условията, описани в Указания, Техническа спецификация, Задание за проектиране и Проект на договор, част от документацията за участие в настоящата процедура.\n\nОбектът се финансира от държавния бюджет, съгласно Споразумение за финансова подкрепа, между МРРБ и Община Габрово. Обектът попада в Приложение № 3 към чл. 113, ал. 11 (изм. –ДВ, бр. 61 от 2025г., в сила от 29.07.2025г) от ЗДБРБ за 2025 г."
    },
    {
      "url": "/today/540080",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:48:44.549794",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:26",
        "parsed": "2025-11-13T11:26:00",
        "formatted": "2025-11-13 11:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00059-2025-0004",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 350 000,00 (EUR 178 952,16)",
      "offer_opening": "26 ное 2025 (сря), 13:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ВРАЦА",
      "contact_person": "Galina Ilieva Leshtarska-Mladenova csmp_vr@abv.bg",
      "documentation": "Обществена поръчка за доставка на горива за зареждане на моторни превозни средства на ЦСМП-Враца, за срок от 2 години.\n​​​​​​​"
    },
    {
      "url": "/today/540011",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:48:51.333739",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:25",
        "parsed": "2025-11-13T11:25:00",
        "formatted": "2025-11-13 11:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00243-2025-0012",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 294 000,00 (EUR 150 319,81)",
      "offer_opening": "25 ное 2025 (вто), 12:00",
      "buyer": "ВТОРА СПЕЦИАЛИЗИРАНА АКУШЕРО-ГИНЕКОЛОГИЧНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ-ШЕЙНОВО ЕАД",
      "contact_person": "Ванеса Драгомирова Драгомирова vanesa_dr@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е „предоставянето на услуга” по смисъла на чл. 3, ал. 1, т. 3 от ЗОП.\nПредметът на възлагане на настоящата поръчка включва изпълнението на следните дейности: организиране и осъществяване на невъоръжена физическа охрана на обектите, посочени в техническата спецификация, извършване на сигнално-охранителна дейност и видеонаблюдение и извършване на охрана при спазване на изискванията на Закона за частна охранителна дейност и останалите приложими действащи норми. Обект на охрана е сградния комплекс и прилежащи площи, находящи се на адрес гр. София, ул.  „Шейново“ № 19. Сградата разполага със системи за видеонаблюдение  и пожароизвестителна система, които са собственост на възложителя. Сградният комплекс се състои от основна сграда на „Втора САГБАЛ Шейново” ЕАД и на имуществото в сградата; цялата дворна площ /с паркоместа/; ниска сграда, намираща се отстрани на основната сграда, в която се помещават счетоводен отдел, аптека и склад и на имуществото в тях; два броя гаражни помещения, намиращи се в задната част на основната сграда и на имуществото в тях; товарен изход/вход – бариера.\nСрокът за изпълнение на поръчката е 24 (двадесет и четири) месеца, считано от датата на подписване на договора."
    },
    {
      "url": "/today/539939",
      "page_number": 6,
      "scraped_at": "2025-11-13T21:48:58.378726",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:09",
        "parsed": "2025-11-13T11:09:00",
        "formatted": "2025-11-13 11:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03375-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 279 907,12 (EUR 143 114,24)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"БРАТЯ МИЛАДИНОВИ\"",
      "contact_person": "Zhulieta Yordanova Shutrakova juli_shu@abv.bg",
      "documentation": "Предметът на поръчката включва изпълнение на конкретни видове строителни работи, съобразно определеното в приложената Количествено-стойностна сметка (КСС), като ще се изпълняват външни и вътрешни ремонтни работи: ремонт на покрив с включени необходимите съпътстващи дейности, както и обновяване на санитарни помещения – подове, стени и тавани. Видовете предписани работи и особеностите в обекта го квалифицират като строеж – текущ ремонт на сграда, по смисъла на чл. 151 от ЗУТ, тъй като представляват текущи ремонтни дейности.\nЦел на настоящото възлагане: Безпроблемното функциониране на сградата на ОУ „Братя Миладинови“, с. Склаве, общ. Сандански. Осигуряване на безопасна среда за децата и персонала на основното училище. Предотвратяването на бъдещи проблеми и максимална защита на съществуващия сграден фонд. \nПълният обхват и изчерпателното изброяване на дейностите, дължими от изпълнителя са посочени в техническата спецификация, заедно с количествената сметка, приложени към настоящата документация за участие!"
    },
    {
      "url": "/today/539815",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:49:06.007223",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:03",
        "parsed": "2025-11-13T11:03:00",
        "formatted": "2025-11-13 11:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04072-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 123 711,50 (EUR 63 252,69)",
      "offer_opening": "04 дек 2025 (чет), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "METODI KIRILOV ANDONOV +359 878418351  info-101880@edu.mon.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ДОСТАВКА И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА СУ \"ИВАН ВАЗОВ\" ГР. БЛАГОЕВГРАД“СУ \"ИВАН ВАЗОВ\" , ГР. БЛАГОЕВГРАД“\nПредназначението на оборудването е за образователни цели. Целта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/539769",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:49:12.886246",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:02",
        "parsed": "2025-11-13T11:02:00",
        "formatted": "2025-11-13 11:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03354-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 9 963,88 (EUR 5 094,45)",
      "offer_opening": "05 дек 2025 (пет), 14:30",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"СВ СВ КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Mariyana Zhivkova Yordanova mariana_jivkova@abv.bg",
      "documentation": "Доставка на учебна апаратура, набори, пособия и комплекти по природни науки, математика и информатика за нуждите на СУ „Св. св. Кирил и Методий” гр. Смядово по проект „Изграждане на STEM център и ВОСКС в СУ „Св. св. Кирил и Методий“ гр. Смядово“ по процедура за предоставяне на средства по Механизма за възстановяване и устойчивост BG-RRP-1.015 \"Училищна STEM среда"
    },
    {
      "url": "/today/540032",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:49:19.541689",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 11:00",
        "parsed": "2025-11-13T11:00:00",
        "formatted": "2025-11-13 11:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04004-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 149 739,68 (EUR 76 560,68)",
      "offer_opening": "27 ное 2025 (чет), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО МОРСКО КОРАБОПЛАВАНЕ И РИБОЛОВ \"СВЕТИ НИКОЛА\"",
      "contact_person": "Ивайла Миткова Гаджерукова ivaila_mg@mail.bg",
      "documentation": "„ИЗПЪЛНЕНИЕ НА СМР ПО РЕМОНТ НА БИБЛИОТЕКА И РЕКОНСТРУКЦИЯ НА  ЗАЛА ЗА ЧЕТЕНЕ В  ПГМКР „СВЕТИ НИКОЛА“ – ГР. БУРГАС“.\nПодробно описание на изискванията към плануваните видове дейности се съдържат в Техническа спецификация и КС."
    },
    {
      "url": "/today/537909",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:49:26.289326",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 10:59",
        "parsed": "2025-11-13T10:59:00",
        "formatted": "2025-11-13 10:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00958-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 600 000,00 (EUR 306 775,13)",
      "offer_opening": "05 дек 2025 (пет), 13:00",
      "buyer": "В и К ООД",
      "contact_person": "Славчо Димов Славков +359 36165202  wik_kardzhali@abv.bg",
      "documentation": "Изпълнителят извършва доставка, за период от  /двадесет и четири/ месеца на свързващи елементи, аварийни скоби, капаци за улични ревизионни шахти и решетки за уличен отток, след предварителна заявка от Възложителя. Количествата за всяка доставка се определят от нуждите на Възложителя и се посочват на Изпълнителя в заявка. Възложителят не се задължава с минимални количества за периода на Договора и по отделните заявки."
    },
    {
      "url": "/today/539947",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:49:33.348392",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 10:55",
        "parsed": "2025-11-13T10:55:00",
        "formatted": "2025-11-13 10:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04072-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 36 200,68 (EUR 18 509,11)",
      "offer_opening": "26 ное 2025 (сря), 14:15",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "METODI KIRILOV ANDONOV +359 878418351  info-101880@edu.mon.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на образователно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/533642",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:49:40.103176",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 10:54",
        "parsed": "2025-11-13T10:54:00",
        "formatted": "2025-11-13 10:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0260",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 27 375,00 (EUR 13 996,62)",
      "offer_opening": "04 дек 2025 (чет), 13:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Добрина Петрова Йорданова d.vasileva@sofia.bg",
      "documentation": "Доставка на топла храна и ободрителни напитки на служителите от дирекция \"Аварийна помощ и превенция\", които полагат нощен труд"
    },
    {
      "url": "/today/539679",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:49:47.312116",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 10:51",
        "parsed": "2025-11-13T10:51:00",
        "formatted": "2025-11-13 10:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04072-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 46 688,00 (EUR 23 871,20)",
      "offer_opening": "26 ное 2025 (сря), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "METODI KIRILOV ANDONOV +359 878418351  info-101880@edu.mon.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на обзавеждане за изграждане STEM център. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/539887",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:49:54.607711",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 10:48",
        "parsed": "2025-11-13T10:48:00",
        "formatted": "2025-11-13 10:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01942-2025-0009",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 61 399,00 (EUR 31 392,81)",
      "offer_opening": "19 ное 2025 (сря), 13:00",
      "buyer": "ИНСТИТУТ ПО МЕХАНИКА",
      "contact_person": "Milko Zlatkov Mihaylov milko_mihailov@abv.bg",
      "documentation": "„Доставка и гаранционен сервиз на компютърна техника за нуждите на ИМЕХ-БАН и изпълняването от него проекти по две обособени позиции”\n​​​​​​​"
    },
    {
      "url": "/today/540035",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:50:02.288292",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 10:46",
        "parsed": "2025-11-13T10:46:00",
        "formatted": "2025-11-13 10:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00399-2025-0015",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 83 660,32 (EUR 42 774,84)",
      "offer_opening": "25 ное 2025 (вто), 12:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ХРИСТО БОТЕВ АД",
      "contact_person": "Теодора Трифонова Иванова ttivanova@gmail.com",
      "documentation": "Описание предмета на поръчката\n\nИзбор на оператор за предоставяне на ваучери за храна на електронен носител, съгласно изискванията от Наредба № 7 от 2003 г. за условията и реда за издаване и отнемане на разрешение за извършване на дейност като оператор на ваучери за храна на хартиен и електронен носител, за издаване на ваучери за храна на електронен носител, характеристиките на издаваните ваучери за храна на електронен носител и осъществяване дейност като оператор (В сила от 25.07.2003 г. Издадена от министъра на труда и социалната политика и министъра на финансите, Обн. ДВ. бр.66 от 25 Юли 2003г., изм. ДВ. бр.87 от 3 Октомври 2003г., изм. ДВ. бр.6 от 19 Януари 2007г., изм. ДВ. бр.1 от 6 Януари 2009г., изм. ДВ. бр.7 от 26 Януари 2010г., изм. ДВ. бр.58 от 30 Юли 2010г., изм. и доп. ДВ. бр.102 от 21 Декември 2012г., изм. и доп. ДВ. бр.24 от 31 Март 2015г., изм. и доп. ДВ. бр.74 от 7 Септември 2018г., изм. ДВ. бр.6 от 18 Януари 2019г., изм. и доп. ДВ. бр.99 от 28 Ноември 2023г), във връзка с чл. 209а, ал. 6 и 7 от Закона за корпоративното подоходно облагане, чл. 60 от Закона за държавния бюджет на Република България за 2025 г.\n\n2. Количество и обем\nПриблизителен брой служители към датата на изтичане на крайния срок за подаване на офертите е 492 бр., които ще получат еднократни  ваучери за храна с номинална стойност, в размер до 200 лв., от подписване на договора до 31.01.2026 г. Максимален прогнозен брой на служителите, които ще получават ваучери за храна на електронен носител е 496 бр., като Възложителят не се задължава да достига този брой!.\n\nВаучерът за храна на електронен носител, следва да отговаря на изискванията по чл. 209а, ал. 2, т. 6 от Закона за корпоративното подоходно облагане, както следва:\n\n\n\tсъдържа уникален идентификационен номер, който позволява индивидуализиране и проследяване на електронния носител;\n\n\t\n\t\tсъдържа думите „ваучери за храна по чл. 209а от ЗКПО“ и „валиден само в България“.\n\t\tсъдържа срок на валидност на електронния преносител, ако е приложимо;\n\t\tсъдържа текст със забрана за покупка на вино, спиртни напитки, пиво, тютюневи изделия чрез ваучери за храна на електронен носител;\n\t\tсъдържа текст със забрана за теглене на пари в брой от ваучерите за храна на електронен носител;\n\t\tсъдържа фирмата на работодателя /възложителя/ и единния идентификационен код, определен от Агенция по вписванията, съответно единния идентификационен код по БУЛСТАТ;\n\t\tсъдържа фирмата на оператора и единния идентификационен код, определен от Агенция по вписванията, съответно единния идентификационен код по БУЛСТАТ;"
    },
    {
      "url": "/today/537938",
      "page_number": 7,
      "scraped_at": "2025-11-13T21:50:09.530307",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 10:45",
        "parsed": "2025-11-13T10:45:00",
        "formatted": "2025-11-13 10:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00754-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 215 000,00 (EUR 109 927,75)",
      "offer_opening": "04 дек 2025 (чет), 13:30",
      "buyer": "ОБЩИНА БОРИНО",
      "contact_person": "Мустафа Шабан Караахмед +359 886455988  obshtina_borino@abv.bg",
      "documentation": "Предмет на настоящата поръчка е доставка на 1 брой неупотребяван автомобил, съгласно характеристиките,описани в техническата  спецификация.В съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническите спецификации на Възложителя \nЗакупуването на сметосъбиращ автомобил  е с оглед подобряване на системата за организирано събиране и транспортиране на битови отпадъци на територията на община Борино до Регионално депо с. Барутин."
    },
    {
      "url": "/today/539319",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:50:17.029909",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 10:31",
        "parsed": "2025-11-13T10:31:00",
        "formatted": "2025-11-13 10:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0151",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 600,00 (EUR 1 840,65)",
      "offer_opening": "11 дек 2025 (чет), 10:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - РУСЕ",
      "contact_person": "Мариела Живкова Личева +359 82886110  ruse@nhif.bg",
      "documentation": "Предметът на обществената поръчка включва поддръжка (периодична диагностика и при необходимост ремонт) на 2 броя леки служебни автомобили на РЗОК - Русе, включително доставка и монтаж на резервни части, консумативи и принадлежности за тях, като подробно описание на поръчката се съдържа в Техническите изисквания и спецификации към документацията."
    },
    {
      "url": "/today/539930",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:50:23.927080",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 9:50",
        "parsed": "2025-11-13T09:50:00",
        "formatted": "2025-11-13 09:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04306-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 124 847,04 (EUR 63 833,28)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ТУРИЗЪМ И ЛЕКА ПРОМИШЛЕНОСТ \"ГОЦЕ ДЕЛЧЕВ\"",
      "contact_person": "DIMITRINA STOYANOVA IVANOVA d.ivanova68@abv.bg",
      "documentation": "„Извършване на строително-монтажни работи в коридорни пространства в ПГТЛП „Гоце Делчев“, гр. Благоевград“ съгласно количествената сметка и техническата спецификация, приложени към настоящата обява"
    },
    {
      "url": "/today/539884",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:50:31.173180",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 9:13",
        "parsed": "2025-11-13T09:13:00",
        "formatted": "2025-11-13 09:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00036-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 199 500,00 (EUR 102 002,73)",
      "offer_opening": "08 дек 2025 (пон), 14:00",
      "buyer": "ИНСТИТУТ ПО ПОЛСКИ КУЛТУРИ",
      "contact_person": "Красимир Ботев Димитров krasibotev@abv.bg",
      "documentation": "«Доставка на минерални торове за нуждите на Институт по полски култури гр. Чирпан»\n      Доставка на:\nАзотен тор със съдържание на азот минимум 34%  – 180 тона\nФосфорен  тор съдържащ минимум 46% Р2О5 – 60 тона;"
    },
    {
      "url": "/today/536860",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:50:38.473731",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 9:07",
        "parsed": "2025-11-13T09:07:00",
        "formatted": "2025-11-13 09:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00794-2025-0026",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 34 000,00 (EUR 17 383,92)",
      "offer_opening": "27 ное 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ЛЕВСКИ",
      "contact_person": "Lyubka Veselinova Aleksandrova kmet@oblevski.com",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител за упражняване на строителен надзор по време на изпълнение на СМР на обект „Реконструкция на вътрешна водопроводна мрежа в с. Стежерово и   с. Обнова, Община Левски“.\nИзпълнителят носи отговорност за дейностите и задълженията му като участник в инвестиционния процес, регламентирани в чл. 166 и чл. 168 от ЗУТ, както и за тези произтичащи от чл. 178 от ЗУТ, както и други приложими разпоредби на действащото законодателство. Строителният надзор се изпълнява в задължителния обхват съобразно изискванията на ЗУТ, изискванията на Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството, с отчитане на изискванията на Наредба № РД-02-20-1 от 2015 г. за условията и реда за влагане на строителни продукти в строежите на Република България и всички законови и подзаконови нормативни актове в областта на строителството в Република България.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка са описани и регламентирани в „Техническа спецификация“, неразделна част от документацията за участие.\n\n​​​​​​​"
    },
    {
      "url": "/today/536589",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:50:46.095935",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 9:00",
        "parsed": "2025-11-13T09:00:00",
        "formatted": "2025-11-13 09:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00794-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 34 000,00 (EUR 17 383,92)",
      "offer_opening": "26 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ЛЕВСКИ",
      "contact_person": "Lyubka Veselinova Aleksandrova kmet@oblevski.com",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител за упражняване на строителен надзор по време на изпълнение на СМР на обект „Реконструкция на вътрешна водопроводна мрежа в с. Трънчовица и с. Българене, община Левски“.\nИзпълнителят носи отговорност за дейностите и задълженията му като участник в инвестиционния процес, регламентирани в чл. 166 и чл. 168 от ЗУТ, както и за тези произтичащи от чл. 178 от ЗУТ, както и други приложими разпоредби на действащото законодателство. Строителният надзор се изпълнява в задължителния обхват съобразно изискванията на ЗУТ, изискванията на Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството, с отчитане на изискванията на Наредба № РД-02-20-1 от 2015 г. за условията и реда за влагане на строителни продукти в строежите на Република България и всички законови и подзаконови нормативни актове в областта на строителството в Република България.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка са описани и регламентирани в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/539972",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:50:53.908614",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 8:46",
        "parsed": "2025-11-13T08:46:00",
        "formatted": "2025-11-13 08:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00016-2025-0010",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 132 000,00 (EUR 67 490,53)",
      "offer_opening": "04 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА АПРИЛЦИ",
      "contact_person": "Тихомир Михайлов  Кукенски tkukenski@gmail.com",
      "documentation": "Предмет на настоящата обществена поръчка е доставка чрез покупка на горива за нуждите на Община Априлци” Предмет на настоящата обществена поръчка е доставка чрез покупка на гориво / Дизелово гориво , Бензин А95Н и газ пропан-бутан / за зареждане на служебните автомобили, собственост на Община Априлци ."
    },
    {
      "url": "/today/538894",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:51:01.121103",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 8:43",
        "parsed": "2025-11-13T08:43:00",
        "formatted": "2025-11-13 08:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00572-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 4 314 059,98 (EUR 2 205 743,84)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА САНДАНСКИ",
      "contact_person": "Кирилка Кирилова  Стойчева +359 879204903  kika_ks@abv.bg",
      "documentation": "Инвестиционният проект обхваща реконструкция на канализационната и водоснабдителната мрежа и възстановяване на пътните и тротоарни настилки по ул. „Борис Сарафов“ в гр. Сандански.\nНачалото на участъка – км 0+000 е при кръстовище с ул. „Тодор Каблешков“. Краят на проектния участък е на КМ 0+739.77 при пресичане с ул. „Пере Тошев“.\nПредвижда се изграждане на смесена канализация по ул. „Борис Сарафов“, гр. Сандански в съответствие със съвместно събиране и транспортиране на отпадъчните битови и дъждовни води от УПИ и улици към изградените приемници.\nПредвидени са ревизионни шахти в началото на канализационния клон, при смяна на диаметрите на тръбите, при вертикални и хоризонтални чупки по трасетата и при дълги участъци в права линия. Ревизионните шахти ще се изпълнят от бетонови пръстени ф1000 с основа бетон. От вътрешната страна на ревизионните шахти ще се изпълни циментова замазка 1:2-1.5см; 1:1-0.5см. За спазване на допустимите дълбочини на полагане и скорости са предвидени шахти с пад., както на възлови кръстовища, така и на междинни шахти. При получени дълбочини на канализацията под 2.00 метра се предвиждат бетонови кожуси. Избрани са дъждоприемни шахти без утаителна част и с чугунена решетка БДС 1623- 54. Предвиждат се на осовите кръстовища, в понижените части на улиците и площадите, както и по дължината на уличните ригули между пресечките. Дъждопреливните шахти (дъждопреливниците) са с цел облекчаване на хидравличното им натоварване на канализационните мрежи при водни количества, по големи от оразмерителните с отчитане на възприетата степен на разреждане. Към дъждопреливниците са разработени отливните канали. Отпадните води от имотите, посредством площадков канал и СКО ще постъпят в канализационния клон. В проекта е предвидено изграждане на канализационно отклонение от имота до първата ревизионна шахта. Канализационните отклонения ще се изградят с канализационни тръби PVC DN/OD 160.200 SN8. Задължително е свързване на канализационното отклонение с уличния канал при изравняване котата на темето на двете тръби.\nДълбочината на полагане на новите водопроводи е определена при съобразяване с трасето, зоните и площите през които премин инава и 10см пясъчна подложка. За обезвъздушаване, и изпразване и/или промиване и дезинфекция на водопроводите се предвижда използването на шахтите с въздушниците и изпразнителните шахти. Ще се използват полиетилененови тръби за напорни водопроводни системи. Предвидени са електродифузионни фитинги с вграден в електросъпротивителен проводник и букса 4.7 мм за напорни водопроводни системи.\nОбщата дължина на директното трасе на улицата, подлежащо на реконструкция,  е 739.77 м. Всички проектни габарити, както и допуснатите отклонения са съобразени със съществуващото положение. С така проектираното ситуационно решение трасето се развива в границите на съществуващите ръбове на пътната настилка. Тротоарите ще се изпълняват с променлива широчина за съответните участъци, съгласно представените подробни типови напречни профили и ведомости. Тротоарите ще бъдат изпълнени от:\n- Тротоар от бетонови плочи\n- Пясъчна подложка – 10см\n- нефракциониран скален материал за основа на тротоари\nРеконструкция на пътната настилка - Избраната конструкция е с обща дебелина 40 см, както следва:\n- плътен асфалтобетон тип А - 4 см  Е1 = 1200 MPa;\n- асфалтова смес за долен пласт на покритието (биндер) 0/20 - 6 см Е2 = 1000 MPa;\n- пътна основа от скален материал с непрекъсната зърнометрия /0-63мм/  за основен пласт, необработен със свързващо вещество  - 30см  Е4 =   350 Mpa;\nПод настилката се предвижда изграждане на зона А от материали група А-1-a с дебелина на пласта 50см и еластичен модул на повърхността Eо= 45 MPa.\n​​​​​​​"
    },
    {
      "url": "/today/539032",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:51:08.483662",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 8:41",
        "parsed": "2025-11-13T08:41:00",
        "formatted": "2025-11-13 08:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00007-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 224 166,00 (EUR 114 614,26)",
      "offer_opening": "04 дек 2025 (чет), 15:00",
      "buyer": "ОБЩИНА МЕЗДРА",
      "contact_person": "Розалина  Георгиева +359 91091221  rozalinageorgieva.mezdra@gmail.com",
      "documentation": "Предвижда се поддържане, снегопочистване и опесъчаване на 104,94 км пътна мрежа на територията на Община Мездра. Процедурата е разделена на шест обособени позиции (ОП): ОП-1 Поддържане, снегопочистване и опесъчаване на 19,09 км. от общинската пътна мрежа в Община Мездра; ОП-2 Поддържане, снегопочистване и опесъчаване на 7,70 км. от общинската пътна мрежа в Община Мездра; ОП-3 Поддържане, снегопочистване и опесъчаване на 34,70 км. от общинската пътна мрежа в Община Мездра; ОП-4 Поддържане, снегопочистване и опесъчаване на 16,40 км. от общинската пътна мрежа в Община Мездра; ОП-5 Поддържане, снегопочистване и опесъчаване на 15,22 км. от общинската пътна мрежа в Община Мездра; ОП-6 Поддържане, снегопочистване и опесъчаване на 11,80 км. от общинската пътна мрежа в Община Мездра.\nВсяка обособена позиция, освен снегопочистване и опесъчаване, включва и целогодишно поддържане на общинската пътна мрежа, включващо заравняване на банкетите, оформяне и почистване на канавките, почистване на храстите и самораслите дървета с диаметър до 15 см., изрязване на клоните надвиснали над пътя пречещи и опасни за движението по общинските пътища, както и при необходимост извозване на земни маси.​​​​​​​"
    },
    {
      "url": "/today/539845",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:51:15.470827",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:43",
        "parsed": "2025-11-13T06:43:00",
        "formatted": "2025-11-13 06:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00505-2025-0038",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 45 000,00 (EUR 23 008,13)",
      "offer_opening": "15 дек 2025 (пон), 13:30",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - САМОКОВ ЕООД",
      "contact_person": "Елена Красимирова Сгуриева zop1@mbal-samokov.com",
      "documentation": "Предмет на настоящата обществена поръчка е   ,,Доставка на  Стерилизационни контейнерни системи и аксесоари към тях за нуждите на „МБАЛ –Самоков”ЕООД \nподробно описана по редове, обозначени със собствен пореден номер, наименование, мярка и съответното количество в Техническата спецификация.\nВсеки продукт  трябва напълно да отговаря на описаните технически характеристики и показатели. Несъответствието е основание за отстраняванена участник от Обществената поръчка."
    },
    {
      "url": "/today/538114",
      "page_number": 8,
      "scraped_at": "2025-11-13T21:51:27.400205",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:42",
        "parsed": "2025-11-13T06:42:00",
        "formatted": "2025-11-13 06:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00717-2025-0011",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 65 000,00 (EUR 33 233,97)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА БОЙЧИНОВЦИ",
      "contact_person": "СВЕТЛИН АЛЕКСИЕВ СРЕТЕНИЕВ munb@mail.orbitel.bg",
      "documentation": "ИЗГОТВЯНЕ НА ИНВЕСТИЦИОННИ ПРОЕКТИ ЗА РЕКОНСТРУКЦИЯ НА  УЛИЦИ  НА ТЕРИТОРИЯТА НА  ОБЩИНА БОЙЧИНОВЦИ.\nИнвестиционният проект да бъде разработен по етапи, така че всяка улица да бъде отделен етап, който може да бъде въведен в експлоатация самостоятелно както. Етапите са както следват:\n \n\n\t      Реконструкция на  улица на територията на  село Громшин, община Бойчиновци:\n\nУлица: \n\n\n\tЕтап 1: Улица „Георги Димитров” от ОТ 76-82-81-83-87-115-121-122-145-144 до ОТ 142;\n\nДължина на улицата в село Громшин около  - 880 м.\n \n\n\tРеконструкция на  улица на територията на  село Владимирово, община Бойчиновци:\n\nУлица: \n\n\n\tЕтап 2: Улица „Нов път” от ОТ-94-93-100 до ОТ99 ;\n\nДължина на улицата в село Владимирово около  - 405 м.\n \n\n\tРеконструкция на  улица на територията на  село Мадан, община Бойчиновци:\n\nУлица: \n\n\n\tЕтап 3: Улица ул. „Райко Даскалов” от ОТ-271-270-266-222-219-265-218-217-216-215-213-232-233-238 до ОТ239;\n\nДължина на улицата в село Мадан около  - 1040 м.\n\n \n\n\tРеконструкция на  улица на територията на  село Пали лула, община Бойчиновци:\n\nУлица: \n\n\n\tЕтап 4: Улица ул. „Първа” от ОТ-9-10-11-12-14-15-16 до ОТ17;\n\nДължина на улицата в село Пали лула около  - 230 м.\n \n\n\tРеконструкция на  улица на територията на  село Портитовци, община Бойчиновци:\n\nУлица: \n\n\n\tЕтап 5: Улица \"Девета” от ОТ 39-107-108-109-111-110-84-83-82-81-80-57-56-55-54-53-49-48-52-29-25-28-26-19-13 до ОТ12;\n\nДължина на улиците в село Портитовци около  - 1330 м.\n \n\n\tРеконструкция на  улица на територията на  село Мърчево, община Бойчиновци:\n\nУлица: \n\n\n\tЕтап 6: Улица \"Четиридесета” от ОТ 172-171-170-169-250-251-252-253-254-255-256-257-258 до кръстовище с РП III-101;\n\nПълният обхват на дейностите, включени в предмета на поръчката, са подробно описани в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/539204",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:51:34.562862",
      "submission_deadline": {
        "raw": " 21 дек 2025 (нед), 23:59 ",
        "parsed": "2025-12-21T23:59:00",
        "formatted": "2025-12-21 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:39",
        "parsed": "2025-11-13T06:39:00",
        "formatted": "2025-11-13 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02709-2025-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 7 100,00 (EUR 3 630,17)",
      "offer_opening": "22 дек 2025 (пон), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ  ДЪРЖАВНО ГОРСКО СТОПАНСТВО \"МОНТАНА\"",
      "contact_person": "Александър Олегов Александров 0888514594  sasho1_@abv.bg",
      "documentation": "Извънгаранционно техническо обслужване и ремонт на МПС, включително доставка на резервни части и консумативи, за срок от 12 месеца за нуждите на ТП ДГС Монтана"
    },
    {
      "url": "/today/538534",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:51:46.506071",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:38",
        "parsed": "2025-11-13T06:38:00",
        "formatted": "2025-11-13 06:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00373-2025-0041",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 219 533,33 (EUR 112 245,61)",
      "offer_opening": "18 дек 2025 (чет), 13:30",
      "buyer": "ТРАКИЙСКИ УНИВЕРСИТЕТ",
      "contact_person": "Ивелина  Чехларова +359 42699270  ivelina.chehlarova@trakia-uni.bg",
      "documentation": "​​​​​​​​​​​​​Възлагането на настоящата обществената цели осигуряване на необходимите количества ветеринарномедицински продукти (лекарствени средства, анеститици, тестове и консумативи) за дейността на Структурните звена  и Университетска ветеринарна болница с клиники.Поръчката е обособена в позиции, както следва:\n- Обособена позиция № 1: „Ветеринарни лекарствени средства“\n- Обособена позиция № 2: „Анестетици и опиати“\n- Обособена позиция № 3: „Ветеринарни клинични тестове“\n- Обособена позиция № 4 „Ветеринарни клинични консумативи“\nВъзложителят подробно е описал в Техническата спецификация – неразделна част от настоящата документация изискванията към отделните ветеринарномедицинските лекарствени средства, анеститици, тестове и консумативи, необходими за дейността на Структурните звена и Университетската болница, с посочване на минималните задължителни характеристики и параметри на същите.\nДоставките ще се извършват периодично според възникналата необходимост по време на действие на договорите от различните видове ветеринарномедицински продукти,\nпосочени в Техническата спецификация. Отделните доставки ще се извършват франко на адреса на Ветеринарномедицински факултет при Тракийски университет гр. Стара Загора, на адрес: гр. Стара Загора, ж.к. Студентски град-Университетска ветеринарна болница с клиники и Аграрен факултет при Тракийски университет гр. Стара Загора, на адрес: гр. Стара Загора, ж.к. Студентски град\nДоговорите за изпълнение на доставките по отделните обособени позиции ще се сключат за срок от 12 (дванадесет) месеца, считано от тяхното подписване."
    },
    {
      "url": "/today/537831",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:51:53.154179",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:38",
        "parsed": "2025-11-13T06:38:00",
        "formatted": "2025-11-13 06:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02539-2025-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 489 461,64 (EUR 250 257,76)",
      "offer_opening": "15 дек 2025 (пон), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ \"ВАСИЛ ДИМИТРОВ\"",
      "contact_person": "ПГ \"Васил Димитров\" гр. Мадан pg_madan@mail.bg",
      "documentation": "Предметът на настоящата процедура обхваща организиране на специализиран превоз на ученици от ПГ „Васил Димитров“, гр. Мадан с автобусен транспорт на ученици по 9 /девет/ броя маршрутни разписания, включени в 9 обособени позиции, както следва:\n\n\tОбособена позиция № 1: Превоз по направление: Мадан - Страшимир - Въргов дол - Мадан;\n\tОбособена позиция № 2: Превоз по направление: Мадан - Боровина - Студена – Върбина - Мадан;\n\tОбособена позиция № 3: Превоз по направление: Мадан - Рудозем - Средногорци – Ловци - Мадан;\n\tОбособена позиция № 4: Превоз по направление: Мадан - Лещак – Равнища - Мадан;\n\tОбособена позиция № 5: Превоз по направление: Мадан - Букова поляна – Равнил – Леска – Кориите - Мадан;\n\tОбособена позиция № 6: Превоз по направление: Мадан – Крайна – Шаренска - Мадан;\n\tОбособена позиция № 7: Превоз по направление: Мадан – Чурка – Мъглища - Мадан;\n\tОбособена позиция № 8: Превоз по направление: Мадан – Митовска – Мадан;\n\tОбособена позиция № 9: Превоз по направление: Мадан – Тънкото – Мадан.\n\nСпециализираният превоз на ученици се извършва всеки учебен ден, съгласно допълнително приложено от възложителя разписание, съобразено с началото и края на занятията в учебното заведение. Транспортът на ученици се извършва по заверени учебни програми за учебния процес и при спазване на условията за безопасност.\n​​​​​​​Подробна информация се съдържа в документацията към настоящата поръчка."
    },
    {
      "url": "/today/528704",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:52:00.014930",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:37",
        "parsed": "2025-11-13T06:37:00",
        "formatted": "2025-11-13 06:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0093",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 524 968,00 (EUR 268 411,88)",
      "offer_opening": "15 дек 2025 (пон), 11:05",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Елена  Славова +359 32200513  elena.slavova@mu-plovdiv.bg",
      "documentation": "Обществената поръчка включва доставка на печатарска техника за нуждите на Отдел „Учебна и научна документация“ към Медицински университет – Пловдив  по обособени позиции, както следва:\nОП № 1 „Доставка и монтаж на цветна, листова, лазерна/LED производствена система за печат“\nОП № 2 „Доставка и монтаж на професионален автоматичен ламинатор“"
    },
    {
      "url": "/today/539837",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:52:07.154766",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:34",
        "parsed": "2025-11-13T06:34:00",
        "formatted": "2025-11-13 06:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02709-2025-0018",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 10 000,00 (EUR 5 112,92)",
      "offer_opening": "16 дек 2025 (вто), 15:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ ДЪРЖАВНО ГОРСКО СТОПАНСТВО БОТЕВГРАД",
      "contact_person": "Димитър Иванов Ганчев +35972360003  dgsbotevgrad@abv.bg",
      "documentation": "Предметa включва извънгаранционен ремонт и техническо обслужване на служебните автомобили, включително и доставката на резервни части и аксесоари за МПС по видове и брой, съгласно Техническата спецификация."
    },
    {
      "url": "/today/539756",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:52:14.348430",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:33",
        "parsed": "2025-11-13T06:33:00",
        "formatted": "2025-11-13 06:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02711-2025-0101",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 20 000,00 (EUR 10 225,84)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ ДЪРЖАВНО ЛОВНО СТОПАНСТВО \"ЧЕРНИ ЛОМ\"-ПОПОВО",
      "contact_person": "Simeon Tsankov Davidkov +359 60842047  dls.cherni_lom@dpshumen.bg",
      "documentation": "Услугата по ремонт на посочената в т.I от спецификацията техника включва извършване на услуги по техническо обслужване и поддръжка, текущ и основен ремонт, подмяна на части, регулиране на ходова част и диагностика на двигател, горивна система, ел.инсталация, съединител, предавателна кутия, ходова част, кормилно управление и спирачна уредба."
    },
    {
      "url": "/today/539717",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:52:20.910152",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:32",
        "parsed": "2025-11-13T06:32:00",
        "formatted": "2025-11-13 06:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00565-2025-0009",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 85 036,50 (EUR 43 478,47)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - СВ. ИВАН РИЛСКИ ЕООД",
      "contact_person": "Стефан Аспарухов Николов stevenikolov@yahoo.com",
      "documentation": "Предметът на поръчката е периодичната доставка на лекарствени продукти за МБАЛ \"Свети Иван Рилски\" ЕООД по  предварителна заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за  изпълнение на поръчката е 24 (двадесет и четири) месеца от сключване на договор при периодично извършващи\n се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в  часове, не по-дълъг от 24 часа от получаване на писмена заявка от Възложителя.  Процедурата обхваща  28 броя обособени позиции. Оферти могат да се подават:- за цялата процедура- за една или повече обособени позиции\n Участникът подава само една оферта, съгласно условията посочени в документацията за участие. Предлаганите  лекарствени продукти следва да отговарят на минималните изисквания, заложени в спецификацията, изготвена от  Възложителя.  Участниците следва да декларират, че притежават валидно разрешение за употреба на лекарствения продукт,\n издадено по реда на ЗЛПХМ или по реда на Регламент /ЕО/ №726/2004 г., с одобрена кратка характеристика на  предлагания продукт. В случай, че участниците се намират в процедура за подновяване на разрешението за  употреба или когато разрешението за употреба изтича по време на договора, участниците следва да декларират в\n съответствие с чл.55, ал.6 от ЗЛПХМ, че количествата от лекарствения продукт са налични.Предметът на поръчката  е периодичната доставка на лекарствени продукти за МБАЛ \"Свети Иван Рилски\" ЕООД по предварителна заявка,  съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на\n поръчката е 24 (двадесет и четири) месеца от сключване на договор при периодично извършващи се доставки в  зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, не по дълъг от 24 часа от получаване на писмена заявка от Възложителя"
    },
    {
      "url": "/today/539680",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:52:30.209233",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:32",
        "parsed": "2025-11-13T06:32:00",
        "formatted": "2025-11-13 06:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00056-2025-0064",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 14 719,50 (EUR 7 525,96)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ХАРМАНЛИ",
      "contact_person": "Златомира Делчева Делчева z.delcheva@harmanli.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва предоставяне на консултантски услуги по чл. 166, ал. 1 от ЗУТ - упражняване на строителен надзор и изготвяне на доклад за оценка на съответствието за обект: „Инженеринг (проектиране, авторски надзор и строително-монтажни работи) за обект: „Надграждане на капацитета на компостираща инсталация за разделно събрани биоразградими битови отпадъци на Община Харманли“.\nПредметът на обществената поръчка включва следните дейности за обекта: \n\n\tИзготвяне на оценка на съответствието на инвестиционния проект за обекта.\n\tУпражняването на строителен надзор по време на строителството до приемане и въвеждане в експлоатация на строежа в задължителния обхват, регламентиран в ЗУТ и подзаконовите нормативни актове по прилагането му.\n\nИнвестиционното намерение е свързано с надграждане на съществуваща компостираща инсталация за компостиране на биоразградими отпадъци с допълнителен капацитет 930 т/г за рециклиране на хранителни отпадъци и други биоразградими отпадъци.\nОбщата прогнозна стойност на настоящата обществена поръчка е 14 719.50 лева без включено ДДС.\nМаксималните стойности, на отделните дейности, сключени в обхвата на обществената поръчка са, както следва:\n1. Изпълнение на строителен надзор, включително Окончателен доклад и Технически паспорт - 10 000.00 лв. \n2. Извършване на оценка на съответствието на инвестиционен проект и комплексен доклад за оценка на съответствието на инвестиционния проект - 4 719.50 лв.\nОбществената поръчка се финансира със средства по Процедура №BG16FFPR002-2.003 „Мерки за изграждане, разширяване и/или надграждане на общински/регионални системи за разделно събиране и рециклиране на биоразградими отпадъци“, по Приоритет 2 „Отпадъци“ на Програма „Околна среда“ 2021-2027 г.\nМЯСТО НА ИЗПЪЛНЕНИЕ НА ПОРЪЧКА: поземлен имот № 77181.8.176 по КК в землището на гр. Харманли, местност „Бешката“ с ЕКАТТЕ 77181 община Харманли, област Хасково."
    },
    {
      "url": "/today/539303",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:52:37.751253",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:31",
        "parsed": "2025-11-13T06:31:00",
        "formatted": "2025-11-13 06:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0092",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 188 057,00 (EUR 96 152,02)",
      "offer_opening": "15 дек 2025 (пон), 11:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Елена  Славова +359 32200513  elena.slavova@mu-plovdiv.bg",
      "documentation": "Обществена поръчка е с предмет доставка с включено гаранционно сервизно обслужване на доставената компютърна техника за обезпечаване работния процес в Библиотечно-информационен център /БИЦ/ на МУ- Пловдив и включва: компютър  All in one – 71 бр.; настолен компютър– 4 бр.; монитор – 4 бр.; преносим компютър - 1 бр."
    },
    {
      "url": "/today/536909",
      "page_number": 9,
      "scraped_at": "2025-11-13T21:52:48.817986",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:31",
        "parsed": "2025-11-13T06:31:00",
        "formatted": "2025-11-13 06:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00301-2025-0029",
      "tender_method": "Открита процедура",
      "tender_objective": "Прикачени файлове Документация 114 финална.pdf  566.85 KB  Образци.docx  77.11 KB",
      "estimated_amount": "BGN 2 500 000,00 (EUR 1 278 229,70)",
      "offer_opening": "19 дек 2025 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БУРГАС АД",
      "contact_person": "Ирена Дончева Николова - Петкова +359 879358008  i.petkova7005@gmail.com",
      "documentation": "Обект на поръчката е доставка, монтаж, пускане в действие и гаранционно обслужване  на нова (неупотребяванa), неизползвана за демонстративни цели високоспециализирана система за придобиване, обработка и съхранение на интервенционални образи за нуждите на  „УМБАЛ – БУРГАС” АД”, както и изготвяне на необходимите проекти по части на помещенията, предвидени за инсталация и експлоатация на оферирания ангиографграф, съобразени с изискванията на производителя на апарата и българското законодателство и извършване на необходимите дейности по обновяване и привеждане на помещенията в готовност за инсталиране на оферираният ангиограф, при необходимост.\n           Същото следва да  бъде поддържано гаранционно в срок, предложен от доставчика, като срокът не може да е по – кратък от 24 месеца.\n    Договорът се сключва под условие по смисъла на чл. 114 от ЗОП и изпълнението му стартира след изпращане на възлагателно писмо (потвърждение за осигурено финансиране), което може да се изпрати в срок до 10 месеца от сключване на договора. Възложителят не търпи каквито и да било отрицателни последици при неосигуряване на финансиране и неизпращане на възлагателно писмо в срока като неустойки, обезщетения или други подобни."
    },
    {
      "url": "/today/539438",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:52:55.928480",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:28",
        "parsed": "2025-11-13T06:28:00",
        "formatted": "2025-11-13 06:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00589-2025-0069",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 500 000,00 (EUR 255 645,94)",
      "offer_opening": "15 дек 2025 (пон), 14:00",
      "buyer": "ОБЩИНА ПЕРНИК",
      "contact_person": "Йоана Боянова Александрова yoana.aleksandrova@abv.bg",
      "documentation": "Предмет на настоящата поръчка е извършване на СМР – ремонтни и аварийни работи на В и К мрежи и съоръжения, експлоатирани и поддържани от Община Перник, включващ:\n- текущ ремонт на водопроводни мрежи и съоръжения, експлоатирани и стопанисвани от Община Перник;\n- текущ ремонт на канализационни мрежи и съоръжения, експлоатирани и стопанисвани от Община Перник;\n- аварийни и ремонтни дейности на водопроводни и канализационни мрежи и съоръжения, експлоатирани и стопанисвани от Община Перник.\nДейностите по изпълнение предмета на поръчката обхващат:\nЗемни работи:\n- Изкопни работи;\n- Обратна засипка на траншеи.\nВъзстановяване на връхна настилка:\n-  Възстановяване на тротоарна настилка с плочи;\n-  Възстановяване на зелени площи.\nИзграждане на нови:\n- Водопроводни мрежи – полагане на водопроводни тръби,отстраняване на повреди и течове, монтаж  противопожарни хидранти, спирателни кранове и други съпътстващи водопроводни елементи.\n-  Канализационни мрежи – полагане на канализационни тръби, изграждане на ревизионна шахта, изграждане на уличен отток,отстраняване запушване на съществуващи дъждовни и битови канализации ,собственост на Община Перник.\n\nИзпълнението предмета на обществената поръчка обхваща всички водопроводни и канализационни мрежи и съоръжения, експлоатирани и стопанисвани от Община Перник.\n\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация.\n\nСлед подписване на договора за възлагане количествата и видове строителни работи на всеки обект се уточняват с възлагателно писмо от Възложителя до Изпълнителя. Отчитането на изпълнените и подлежащите на заплащане видове строителни работи се извършва с двустранно подписани от Изпълнителя и Възложителя протоколи.\n\nКод по CPV: 45332000 - Строителни и монтажни работи на водоснабдителни и канализационни инсталации\n\nПредмет на настоящата поръчка е извършване на СМР – ремонтни и аварийни работи на В и К мрежи и съоръжения, експлоатирани и поддържани от Община Перник, включващ:\n\n- текущ ремонт на водопроводни мрежи и съоръжения, експлоатирани и стопанисвани от Община Перник;\n\n- текущ ремонт на канализационни мрежи и съоръжения, експлоатирани и стопанисвани от Община Перник;\n\n- аварийни и ремонтни дейности на водопроводни и канализационни мрежи и съоръжения, експлоатирани и стопанисвани от Община Перник.\n\nДейностите по изпълнение предмета на поръчката обхващат:\n\nЗемни работи:\n\n- Изкопни работи;\n\n- Обратна засипка на траншеи.\n\nВъзстановяване на връхна настилка:\n\n-  Възстановяване на тротоарна настилка с плочи;\n\n-  Възстановяване на зелени площи.\n\nИзграждане на нови:\n\n- Водопроводни мрежи – полагане на водопроводни тръби,отстраняване на повреди и течове, монтаж  противопожарни хидранти, спирателни кранове и други съпътстващи водопроводни елементи.\n\n-  Канализационни мрежи – полагане на канализационни тръби, изграждане на ревизионна шахта, изграждане на уличен отток,отстраняване запушване на съществуващи дъждовни и битови канализации ,собственост на Община Перник. \n\n \n\nИзпълнението предмета на обществената поръчка обхваща всички водопроводни и канализационни мрежи и съоръжения, експлоатирани и стопанисвани от Община Перник.\n\n \n\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация.\n\n \n\nСлед подписване на договора за възлагане количествата и видове строителни работи на всеки обект се уточняват с възлагателно писмо от Възложителя до Изпълнителя. Отчитането на изпълнените и подлежащите на заплащане видове строителни работи се извършва с двустранно подписани от Изпълнителя и Възложителя протоколи."
    },
    {
      "url": "/today/539495",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:53:03.003319",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:23",
        "parsed": "2025-11-13T06:23:00",
        "formatted": "2025-11-13 06:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01224-2025-0030",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 121 000,00 (EUR 61 866,32)",
      "offer_opening": "15 дек 2025 (пон), 10:30",
      "buyer": "БЪЛГАРСКА НАРОДНА БАНКА",
      "contact_person": "Капка Иванова Баховска-Стоянова Bahovska.K@bnbank.org",
      "documentation": "Предметът на настоящата обществена поръчка обхваща предоставяне на услуги по извънгаранционна поддръжка на печатащи, сканиращи и многофункционални машини в сградите на БНБ по обособени позиции.\nОбособените позиции са, както следва:\nОбособена позиция 1: Абонаментно следгаранционно обслужване на многофункционални копирни машини марка „XEROX“ в сградите на БНБ в гр. София и страната;\nОбособена позиция 2: Абонаментно сервизно обслужване на широкоформатна мултифункционална машина CANON в Полиграфична база;\nОбособена позиция 3: Извънгаранционна абонаментна поддръжка на линейни матрични принтери PRINTRONIX.\n\nНа основание чл. 21, ал. 6 от ЗОП, услугите по обособена позиция № 2 с прогнозна стойност до 5 100 лв. без ДДС и обособена позиция № 3 с прогнозна стойност до 22 000 лв. без ДДС ще бъдат възложени по реда, валиден за индивидуалната им стойност – чл. 20, ал. 4, т. 3 от ЗОП (директно възлагане). Общата прогнозна стойност на услугите по обособена позиция № 2 и обособена позиция № 3 е 27 100.00 лв. без ДДС, която не надхвърля 20% от общата стойност на поръчката и не надхвърля сумата от 154 464 лв. без ДДС."
    },
    {
      "url": "/today/538762",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:53:09.774241",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:22",
        "parsed": "2025-11-13T06:22:00",
        "formatted": "2025-11-13 06:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00449-2025-0060",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 625 000,00 (EUR 319 557,43)",
      "offer_opening": "28 ное 2025 (пет), 13:00",
      "buyer": "ОБЩИНА ОМУРТАГ",
      "contact_person": "Dzhuneyt Fikretov Yonuzov kmet@omurtag.egov.bg",
      "documentation": "Поръчката включва доставка след заявка (възлагателно писмо) на възложителя на медицинската апратура/оборудване, подробно описано в Техническата спецификация на поръчката, включително: монтаж, въвеждане в експлоатация, обучение на персонала и осигуряване на сервизно обслужване съгласно гаранционния срок, който не може да е по-малък от 12 месеца, считано от датата на протокола с който се констатира, че е монтирана и въведена в експлоатация при Възложителя."
    },
    {
      "url": "/today/538059",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:53:17.069117",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:21",
        "parsed": "2025-11-13T06:21:00",
        "formatted": "2025-11-13 06:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01667-2025-0014",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 562 378,13 (EUR 1 821 415,02)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ НА ХЕМАТОЛОГИЧНИ ЗАБОЛЯВАНИЯ ЕАД",
      "contact_person": "Владимир Руменов Илиев vladimir.iliev@hematology.bg",
      "documentation": "Предметът на обществената поръчка включва периодично повтарящи се доставки на химикали и реактиви по 36 обособени позиции, съгласно приложената Техническа спецификация (Приложение № 1).\nВ техническата спецификация (Приложение № 1), неразделна част от настоящата документация, са описани подробно техническите характеристики, прогнозно количество и прогнозна стойност на химикалите и реактивите за всяка обособена позиция. Част от обособените позиции включват подпозиции, като участниците следва задължително да оферират всички подпозиции, съдържащи се в тази обособена позиция. Неоферирането на всички подпозиции в дадената обособена позиция, или несъответствието на някоя от тях с изискванията на Възложителя, е основание за отстраняване на участника от поръчката за тази обособена позиция.\nВъзложителят  допуска представяне на оферта за една или повече от обособените позиции, включени в предмета на обществената поръчка, както и за всички обособени позиции.\n​​​​​​​​​​"
    },
    {
      "url": "/today/539664",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:53:25.880255",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:14",
        "parsed": "2025-11-13T06:14:00",
        "formatted": "2025-11-13 06:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0112",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 766,67 (EUR 1 925,87)",
      "offer_opening": "15 дек 2025 (пон), 15:30",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е:  Доставка на комплект лабораторно аудио-визуално оборудване за нуждите на Факултет и Колеж Сливен по Договор № 24SL-IS009 \"Академичен иновационен хъб „Дигитализирани индустриални технологии“\".\nДоставеното оборудване трябва да бъде оригинално, т.е. същото следва да бъде продукт на производителя на съответната марка. Доставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки. Доставеното оборудване трябва да бъде окомплектовано с всички необходими силови, интерфейсни и други кабели и аксесоари, необходими за нормалната му работа."
    },
    {
      "url": "/today/539486",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:53:33.082737",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:14",
        "parsed": "2025-11-13T06:14:00",
        "formatted": "2025-11-13 06:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0111",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 2 500,00 (EUR 1 278,23)",
      "offer_opening": "15 дек 2025 (пон), 15:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: Доставка на комплект за LCD/ DLP/ SLA 3D-принтиране и консумативи за нуждите на Факултет и Колеж Сливен по Договор № 24SL-IS009 \"Академичен иновационен хъб „Дигитализирани индустриални технологии“\".\nДоставеното оборудване трябва да бъде оригинално, т.е. същото следва да бъде продукт на производителя на съответната марка.  Доставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки.  Доставеното оборудване трябва да бъде окомплектовано с всички необходими силови, интерфейсни и други кабели и аксесоари, необходими за нормалната му работа.  В случай на спиране на производството на предлаганото оборудване по време на процедурата, поради внедряване на нови технологии, трябва да се предложи оборудване със същите или по-добри характеристики."
    },
    {
      "url": "/today/539009",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:53:40.371337",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:13",
        "parsed": "2025-11-13T06:13:00",
        "formatted": "2025-11-13 06:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0110",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 940,00 (EUR 2 014,49)",
      "offer_opening": "15 дек 2025 (пон), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка, монтаж и демонтаж на климатици за нуждите на ТУ-София и ФиК Сливен по Договор № 24SL-IS009”, по обособени позиции:\nОбособена позиция 1 „Доставка, монтаж и демонтаж на климатици за нуждите на ТУ – София“\nОбособена позиция 2 „Доставка и монтаж на климатик за нуждите на ФиК Сливен при ТУ-София по Договор № 24SL-IS009“\nДоставените климатици трябва да бъдат оригинални, т.е. същите следва да бъдат продукт на производителя на съответната марка. Доставените климатици трябва да са нови, неупотребявани, в оригинални фабрични опаковки.Доставените климатици да отговорят на всички изисквания в Република България и/или ЕС относно техническа експлоатация, пожаро-безопасност, норми за безопасност и включване към електрическата мрежа."
    },
    {
      "url": "/today/538424",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:53:47.910433",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:13",
        "parsed": "2025-11-13T06:13:00",
        "formatted": "2025-11-13 06:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00193-2025-0109",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 014,50 (EUR 518,71)",
      "offer_opening": "15 дек 2025 (пон), 14:30",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на оригинални консумативи за печатаща техника за нуждите на проект BG05SFPR001-3.004-0001-C01 „Интердисциплинарно обучение за развитие на знания и компетентности на докторанти в професионални направления 4.6 „Информатика и компютърни науки“, 5.1 „Машинно инженерство“, 5.4 „Енергетика“, 5.5 „Транспорт, корабоплаване и авиация“ и 5.13 „Общо инженерство“ на съвременните изследвания в мехатрониката и чистите технологии в Технически университет – София /ИНПРОТЕХ/”.\nПредлаганите консумативи трябва да са оригинални, нови, неупотребявани и нерециклирани, в оригинални фабрични опаковки, с обозначение, удостоверяващо производителя на съответния консуматив, те трябва да отговарят на посоченото от възложителя описание - да бъде спазено съчетанието букви/цифри при продуктовия номер, съгласно Техническата спецификация или на напълно еквивалентен технически продуктов номер, изрично деклариран от производителя.   В случай на спиране на производството на предлаганите консумативи по време на процедурата, поради внедряване на нови технологии, участникът трябва да предложи за доставка консуматив със същите или по-добри характеристики."
    },
    {
      "url": "/today/518472",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:53:55.261469",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:12",
        "parsed": "2025-11-13T06:12:00",
        "formatted": "2025-11-13 06:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02023-2025-0015",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 919 750,00 (EUR 2 004 136,35)",
      "offer_opening": "15 дек 2025 (пон), 13:00",
      "buyer": "НАПОИТЕЛНИ СИСТЕМИ ЕАД",
      "contact_person": "Калина Димитрова Павлова dimitrova.kalina@gmail.com",
      "documentation": "Обект на настоящата обществена поръчка е „доставка на стоки, осъществявани чрез покупка, както и всички необходими предварителни дейности по употребата на стоката, като инсталационни, монтажни работи и тестване на устройствата“ по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\nПредметът на настоящата обществена поръчка включва доставка, монтаж, въвеждане в експлоатация на измервателни устройства на потреблението на вода.\nНастоящата обществена поръчка се възлага във връзка с 35 (тридесет и пет) подадени заявления за подпомагане, от страна на „Напоителни системи“ ЕАД по интервенция „II.Г.5 - инвестиции в инфраструктура за напояване“ от Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г. (СПРЗСР 2023-2027 г.).\nОбществената поръчка е разделена на 4 (четири) обособени позиции, както следва: \nОбособена позиция № 1  - Ултразвукови разходомери за измерване при напорни течения (напорни тръбопроводи) при наличие на постоянно електрическо захранване\nОбособена позиция № 2  - Ултразвукови разходомери за експлоатационно измерване при напорни хидравлични условия в точки без постоянно електрическо захранване\nОбособена позиция № 3  - Ултразвукови разходомери за безконтактно измерване при безнапорни течения (открити канали)\nОбособена позиция № 4  - Ултразвукови разходомери за измерване при безнапорни течения (открити канали) посредством потопен комбиниран сензор за ниво и скорост."
    },
    {
      "url": "/today/539528",
      "page_number": 10,
      "scraped_at": "2025-11-13T21:54:02.981040",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:09",
        "parsed": "2025-11-13T06:09:00",
        "formatted": "2025-11-13 06:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 22 600,00 (EUR 11 555,20)",
      "offer_opening": "15 дек 2025 (пон), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Предметът на обществената поръчка e доставката на медицински газове по три обособени позиции, а именно:\n- Обособена позиция № 1: Доставка на медицински кислород под налягане.Техническа спецификация: в бутилки 50 л. /10.6 м3 при 200 бара/ - сгъстен газ за медицински цели V03AN01 мин. 99,5%.\nПрогнозно количество за доставка – 500 метра3 \n​​​​​​​- Обособена позиция № 2: Доставка на медицински азотен оксид  под налягане.Техническа спецификация: в бутилки от 10 л. с обем 1.5 куб.м. – сгъстен газ за медицински цели R07AX01, 1000 ppm mol/mol\nПрогнозно количество за доставка - 20 бутилки. \n​​​​​​​- Обособена позиция № 3: Доставка на CO2  (въглероден диоксид) под налягане.Техническа спецификация: в бутилки от 7,5 л. (5 кг) и 40 л. (30 кг)\nПрогнозно количество за доставка - 200 кг. \n\nПрогнозните количества на продуктите, които следва да се доставят по отделните обособени позиции са посочени в Техническата спецификация по т. II. от раздел І на документацията за участие. Поради прогнозния характер на посочените количества същите не представляват нито минимално, нито максимално общо количество, което Възложителя ще заяви за доставяне през периода на изпълнение на поръчката. При изпълнението на поръчката Възложителят ще заявява такива количества продукти, от каквито има нужда с оглед на обема и характера на дейността, която осъществява"
    },
    {
      "url": "/today/526017",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:54:11.077002",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:04",
        "parsed": "2025-11-13T06:04:00",
        "formatted": "2025-11-13 06:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0142",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 468 150,00 (EUR 239 361,29)",
      "offer_opening": "18 дек 2025 (чет), 14:00",
      "buyer": "ОБЛАСТНО ПЪТНО УПРАВЛЕНИЕ - БУРГАС",
      "contact_person": "Митко Иванов Порязов opuburgas@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Избор на изпълнител за изготвяне на комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ и упражняване на строителен надзор по време на строителство за обект: „Изграждане на нова пътна варианта от км 212+500 /проектен километър/ до км 213+060 /проектен километър по новото трасе/, ново мостово съоръжение при км 212+870 /проектен километър по новото трасе/ над р. Средецка и реконструкция /уширяване/ на съществуващо мостово съоръжение при км 213+004 /проектен километър по новото трасе/ над р. Загорска на път II-53 „гр. Ямбол – Средец“.\nПредметът на обществената поръчка включва описание на дейностите по поръчката, както следва:\nА) Етап I - Изготвяне на комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ на проектната разработка: \nА1) Изготвяне и представяне на Възложителя на писмени становища на всеки етап от проектирането.\nА2) При необходимост от предприемане на действия, съгласно чл. 148, ал. 6 от ЗУТ, Консултанта следва да изготви Комплексен доклад за оценка на съответствието с основните изисквания към строежите на предоставените от Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/ комплект документи (частични работни проекти) за входиране в Министерство на регионалното развитие и благоустройството (МРРБ).\nА3) Изготвяне на Комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ на предоставения Технически проект.\nБ) Етап II - Упражняване на строителен надзор по време на строителството, в съответствие с изискванията на Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове.\nБ1) Координация на строителния процес до въвеждането на строежа в експлоатация.\nБ2) Дейност на координатор по безопасност и здраве за етапа на изпълнение на строежа, съгласно Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи.\nБ3) Одобрение на представената от Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/„Временна организация и безопасност на движението“ (ВОБД), ежедневен контрол за правилното ѝ изпълнение и поддържане, с цел осигуряване на най – висока степен на безопасност на участниците в движението. Следене за спазването на Наредба № 3 от 16.08.2010 г. за временна организация и безопасност на движението при извършване на строителни и монтажни работи по пътищата и улиците. Издаване на становища по изготвената проектна документация по част „ВОБД“ относно спазването на изискванията на Наредба № 3 от 16.08.2010 г., в т.ч. осигуряването на здравословни и безопасни условия на труд при извършване на строително – монтажни работи (СМР), както и безопасни условия за преминаващите моторни превозни средства (МПС) в обхвата на работния участък.\nБ4) Контрол на строителните продукти, влагани в строежа преди и по време на извършване на СМР.\nБ5) Контрол на извършените СМР.\nБ6) Консултантът трябва да използва Акредитирана строителна лаборатория, различна от тази, която ще използва Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/, с която да извършва задължителни собствени проби/ изпитвания и контролни проверки по време на изпълнението и приемането на СМР, съгласно Техническа спецификация 2025 г. на Агенция „Пътна инфраструктура“ (ТС 2025 на АПИ). Да присъства и да следи на място за вземането на проби и изпитването им в лабораторни условия, когато пробовземането се извършва от Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/. Да провежда вземания на проби и изпитвания на материали и качество на изпълнение, където това е приложимо, както и да извършва изпитвания, когато е необходимо да бъдат потвърдени достигнатите стандарти.\nБ7) Консултантът извършва оглед и инспекция на производствени бази и заводи, с цел удостоверяване на качеството и стандарта на компоненти, които не могат да бъдат проверени, след влагането им в строителството. Също и при нареждане от Възложителя допълнително да извършва такива. Удостоверяването на проверките в производствените бази и заводи се документира с протокол, подписан от страна на Консултанта и Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/.\nБ8) Ежедневен контрол на строителния процес за съответствието на строежа с действащите норми и правила за изпълнение на СМР и за спазване на изискванията по чл. 169 от ЗУТ и одобрения инвестиционен проект.\nБ9) Приемане на хоризонталната пътна маркировка, съгласно проекта за „Постоянна организация и безопасност на движението“ (ПОБД) чрез прилагане на методика за измерване и приемане, респективно с последващо удостоверяване пред Възложителя, че същата отговаря на съответните нормативни изисквания.\nБ10) Приемане на вертикалната сигнализация, съгласно проекта за ПОБД, чрез прилагане на методика за измерване и приемане, респективно с последващо удостоверяване пред Възложителя, че същата отговаря на съответните нормативни изисквания.\nБ11) Проверяване и/или съставяне (в приложимите случаи) и подписване на актове и протоколи, съгласно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството и други законови разпоредби (в това число: Протокол обр. 2а за стартиране на строителството; Констативен акт обр. 15, съгласно чл. 176, ал. 1 от ЗУТ, с който се удостоверява, че строежът е изпълнен съобразно одобрения инвестиционен проект, заверената екзекутивна документация, изискванията към строежите по чл. 169, ал. 1 и 3 от ЗУТ и условията на договора за проектиране, строителство и авторски надзор/инженеринг/; Протокол обр. 16 и Разрешение за ползване на строежа), в съответствие с договора за проектиране, строителство и авторски надзор/инженеринг/ и разпоредбите на българското законодателство в тази област.\nБ12) Консултантът трябва да извърши проверка, съгласуване, одобряване и издаване на писмено становище в срок от 10 (десет) календарни дни, след представянето на изготвените от страна на Изпълнителя по договора за проектиране, строителство и авторски надзор (инженеринг), документи:\n          Б12.1) Количествено – стойностна сметка (КСС), след утвърждаването на Техническия проект за строежа от страна на Възложителя;           \n          Б12.2) Анализи на единични цени за видове работи, от КС на Техническия проект,  за които няма цени в Таблицата за единичните цени от договора за инженеринг;\n          Б12.3) Линеен график за изпълнение на СМР за строежа;\n          Б12.4) Технологията на изпълнение на СМР, както и да извършва контрол за спазването ѝ по време на изпълнението на съответните СМР на строежа;\n          Б12.5) Анализни цени при възникване на СМР, които не са предвидени в Техническия проект и са възникнели по време на строителството;\n          Б12.6) Заменителна таблица в случай, че определени видове работи отпадат за сметка на други видове СМР;\n          Б12.7) ВОБД при промяна по време на изпълнение на СМР.\nБ13) Отчитане хода на изпълнение на договора за проектиране, строителство и авторски надзор (инженеринг) и на извършените СМР с месечни доклади, като следи същите да бъдат завършени в рамките на посочения срок и на заложената в договора за проектиране, строителство и авторски надзор (инженеринг) стойност за реализация.\nБ14) Към месечен доклад за отчитане хода на изпълнение на договора за проектиране, строителство и авторски надзор/инженеринг/ и на извършените СМР, следва да се представя попълнена и подписана от всеки от служителите/експертите от екипа на Консултанта Декларация (Образец № 4.1), с която да се гарантира, че изпълнените СМР са с необходимото качество и са с реално изпълнени количества.\nБ15) Служителите/експертите от екипа на Консултанта е необходимо да бъдат на строежа по време на целия строителен период, като присъствието им по дни трябва да е изцяло съобразено с видовете работи, които ще се извършват на строежа, съгласно Линейния график за изпълнение на СМР по договора за проектиране, строителство и авторски надзор/инженеринг/. Ръководителят на екипа и Координаторът по безопасност и здраве (КБЗ) трябва да бъдат непрекъснато на обекта по време на целия строителен период.\n          Б15.1) Консултантът е длъжен да представи Времеви график за присъствието на служителите/експертите от неговия екип, в срок от 10 (десет) календарни дни, след даване на становище по буква „Б12.2)“, съобразно с одобрения Линеен график за изпълнение на СМР, представен от Изпълнителя по проектиране, строителство и авторски надзор/инженеринг/.\nБ16) Присъствието на служителите/експертите от екипа на Консултанта трябва да се удостоверява ежедневно от представители на ОПУ- Пловдив, чрез Протокол за присъствието на строежа на служителите/експертите от екипа на Консултанта, упражняващ строителен надзор по време на строителството, като се посочат и видовете СМР, които се извършват в момента на проверката. Протоколът следва да се подписва и от присъстващите към момента на проверката служители/експерти от екипа на Консултанта, по образец на Възложителя (Образец № 4.2).\nБ17) Окомплектоване на цялата необходима документация по време на строителния процес – актове, протоколи, изпитвания и измервания, сертификати за вложени материали, декларации за съответствие и други, и информиране на Възложителя за липсващи документи, както и съдействие за тяхното набавяне.\nБ18) Съставяне и подписване на Констативен акт (обр. 15), съгласно чл. 176, ал. 1 от ЗУТ, с който се удостоверява, че строежът е изпълнен, съобразно одобрения инвестиционен проект, заверената екзекутивна документация, изискванията към строежите по чл. 169, ал. 1 и 3 от ЗУТ и условията на договора за проектиране, строителство и авторски надзор/инженеринг/.\nБ19) Осъществяване на геодезическо заснемане на строежа при спазване на изискванията на Наредба № РД-02-20-5 от 15.12.2016 г. за съдържанието, създаването и поддържането на КККР, както и изработване на проект за изменение на кадастралната карта, с който да бъде нанесен окончателно строежа в действащите КККР за съответните землища – относно чл. 54а от Закона за кадастъра и имотния регистър (ЗКИР);\nБ20) Съдействие за издаване на всички необходими писмени становища от специализираните контролни органи, договорите с експлоатационните дружества за присъединяване към мрежите на техническата инфраструктура и други.\nБ21) Съставяне на Окончателен доклад по ЗУТ за въвеждане на строежа в експлоатация.\nБ22) Изготвяне на Технически паспорт на строежа, съгласно Наредба № 5 от 28.12.2006 г. за техническите паспорти на строежите.\nБ23) Консултантът е длъжен да упражнява строителен надзор и да извършва координация по време на изпълнение на строителството на строежа чрез технически правоспособни лица, съгласно изискванията на Наредба № РД-02-20-25 от 03.12.2012 г. за условията и реда за издаване на удостоверение за вписване в регистъра на консултантите за оценяване на съответствието на инвестиционните проекти и/или упражняване на строителен надзор.\nБ24) Консултантът трябва да действа с цялата необходима грижа за защита на интересите на Възложителя.\nБ25) Консултантът трябва да консултира Възложителя по отношение на всички необходими мерки за преодоляване на спорни ситуации и постигане на целите на договора за проектиране, строителство и авторски надзор/инженеринг/.\nБ26) Консултантът трябва да оказва правна помощ на Възложителя, като дава правни становища относно законосъобразност, както и относно възникнали при реализацията на строежа правни казуси.\nБ27) Консултантът трябва да следи внимателно напредъка на работите и своевременно да информира Възложителя за възможни проблеми, които могат да окажат влияние върху постигането на целите на Възложителя, във връзка с изпълнението на строежа, съгласно Линейния график за изпълнение на СМР, представен от Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/.\nБ28) Консултантът трябва да преглежда, проверява и одобрява сертификатите на Изпълнителя по договора за проектиране и строителство /инженеринг/, след което да ги представя на Възложителя за окончателно одобрение и разплащане, като при установяване на грешки и/или непълноти, и/или несъответствия, същите следва да бъдат коригирани. При установяване на грешки и/или непълноти, и/или несъответствия в съответен сертификат, от страна на Възложителя, след като му е предаден за окончателно одобрение, респективно и за последващо разплащане, който е одобрен от Консултанта, се допуска налагане на санкция на Консултанта.\nБ29) Надзор и контрол на изпълнението на работите по отношение на съответствието им с изискванията на Възложителя.\nБ30) Консултантът трябва да осигурява присъствие от негова страна по време на извършване на всякакъв вид СМР на обекта.\nВ) Етап III - Упражняване на строителен надзор по време на отстраняване на проявени дефекти през гаранционните срокове:\nВ1) Извършване на редовни инспекции на въведения в експлоатация строеж през гаранционния период, минимум 2 (два) пъти в годината, и изготвяне на доклади за резултатите от тези инспекции.\nВ2) Проверка и изпращане на уведомление до Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/ за всички дефекти, за които е бил уведомен от Възложителя, както и определяне на действия, необходими за отстраняването им.\nВ3) Издаване на инструкции към Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/ за отстраняване на дефекти и одобрение на предложените мерки за отстраняването им, както и постигане на съгласие с Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/ за отстраняването на повреди на работите.\nВ4) Проверява и одобрява отстраняването на дефектите и повредите на работите от Изпълнителя по договора за проектиране, строителство и авторски надзор/инженеринг/.\n​​​​​Г) Всички останали задължения, необходими за изпълнението на предмета на обществената поръчка и гаранционното поддържане на строежа, посочени в настоящата документация и приложенията ѝ, както и тези, посочени в договора за проектиране и строителство /инженеринг/, и законовите разпоредби.\n\nПодробно описание на дейностите, предмет на обществената поръчка, е представено в Техническа спецификация за изпълнение на консултантската услуга (Приложение Б), неразделна част от документацията за обществената поръчка!"
    },
    {
      "url": "/today/525002",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:54:18.480311",
      "submission_deadline": {
        "raw": " 14 дек 2025 (нед), 23:59 ",
        "parsed": "2025-12-14T23:59:00",
        "formatted": "2025-12-14 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:04",
        "parsed": "2025-11-13T06:04:00",
        "formatted": "2025-11-13 06:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00647-2025-0010",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 5 461 026,66 (EUR 2 792 178,59)",
      "offer_opening": "15 дек 2025 (пон), 14:00",
      "buyer": "МИНИСТЕРСТВО НА КУЛТУРАТА",
      "contact_person": "Латинка Салтирова  Симова l.simova@mc.government.bg",
      "documentation": "Предметът на настоящата обществена поръчка е извършването на доставка на оборудване за дооборудване на 28 музейни и 10 библиотечни центъра за дигитализация. Дооборудването на 28-те музейни центъра, разположени териториално във 28 области на страната, ще осигури изграждането на дигитални хъбове, които могат да предоставят услуги и на други музеи извън съответния регион. По този начин ще се гарантира устойчивостта на проекта, тъй като и новопридобити културни ценности ще могат да бъдат обхванати в процеса на дигитализация.\nПредмет на обществената поръчка е също и дооборудването на 10 библиотечни центъра за дигитализация. Освен доставката на необходимата техника, в рамките на същите 10 центъра е предвидено извършване на ремонтни дейности, които да осигурят подходящи условия за разполагане на оборудването и за функционалното им обособяване като дигитални хъбове."
    },
    {
      "url": "/today/539721",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:54:25.651302",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:00",
        "parsed": "2025-11-13T06:00:00",
        "formatted": "2025-11-13 06:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0202",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 26 000,00 (EUR 13 293,59)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО НОВА ЗАГОРА\"",
      "contact_person": "Gancho Ivanov Petrov +359 887320718  dgsnovazagora@uidp-sliven.com",
      "documentation": "В предмета на поръчката влизат следните услуги за общо 8 моторни превозни средства:\n•Цялостна диагностика на МПС;\n•Извършване на услуги по техническо обслужване на автомобилите, което включва: основен и текущ ремонт на автомобилите стопанисвани от ТП ДГС Нова Загора, сервизно обслужване на автомобилите в пълен обем и периодичност, съгласно предписанията на производителя на съответната марка МПС, профилактика, диагностика, тенекеджийско-бояджийски дейности;\n•Техническо обслужване и ремонт на двигателя, съединителя, скоростната кутия, ръчна спирачка, карданно предаване;\n•Техническо обслужване и ремонт на преден мост, кормилно управление, заден мост, спирачна система, окачване на автомобила;\n•Техническо обслужване и ремонт на системата на електрооборудване на автомобила, горивната система и климатичнатасистема;\n•Техническо обслужване и ремонт на ходовата част на автомобила и реглаж на преден мост;\n•Доставка и монтаж на резервни части и консумативи за МПС по цени съгласно ценовата оферта на Изпълнителя, без начислена надценка, като доставените резервни части и консумативи трябва да сафабрично нови и оригинални за съответната марка и модел МПС и да отговарят на изискванията за качество в Република България.\nПълно описание на предмета на поръчката се съдържа в Техническа спецификация /Образец №5/."
    },
    {
      "url": "/today/538464",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:54:36.157792",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 6:00",
        "parsed": "2025-11-13T06:00:00",
        "formatted": "2025-11-13 06:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0025",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 343 793,88 (EUR 175 779,02)",
      "offer_opening": "15 дек 2025 (пон), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Предмет на обществената поръчката:\nАбонаментно обслужване на инсталация за медицински газове.\nПоръчката не се разделя на обособени позиции, тъй като това е невъзможно поради естеството на предмета й.\nИзпълнението на поръчката следва да се извърши в съответствие с Техническа спецификация, описана в т. II от раздел I от документацията за участие в процедурата.​​​​​​​\nАбонаментното обслужване на инсталацията за медицински газове включва:\n1. Поддръжка и обслужване на инсталацията за медицински газове в болничния комплекс на Възложителя в гр. София, ул. „Коньовица” 65, състояща се от: газификатор 10 000 кг, кислородна станция с бутилки, автоматика за превключване на кислород, станция за течен кислород, вакуум помпи, ресивер за вакуум 2 000 л., компресори за сгъстен въздух, ресивер за въздух, автоматика за управление на компресорна станция, автоматика за управление на вакуум инсталация, автоматика за отделяне на влагата от въздуха, арматурен блок, филтриращи устройства, дублиращ филтърен модул, тръбна  мрежа за пренасяне на медицински газове от медни тръби от Ф 8 мм до Ф 42 мм с приблизителна дължина 7 000 м, етажни разпределителни табла, в това число спирателни кранове и манометри, места за вземане на медицински газове (дози “Дрегер“) 840 бр. дози, операционни таванни колони, шинна система, аспирационни устройства за вакуум и фин вакуум, ротаметри с овлажнители, ежектори в операционните.\n2. Зареждане с кислородни бутилки, осигурени от Възложителя, на Отделението по кардиологична рехабилитация на Възложителя в гр. Банкя, ул. „Шейново” 6."
    },
    {
      "url": "/today/538243",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:54:43.970672",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 5:59",
        "parsed": "2025-11-13T05:59:00",
        "formatted": "2025-11-13 05:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00884-2025-0007",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 16 665,00 (EUR 8 520,68)",
      "offer_opening": "28 ное 2025 (пет), 12:15",
      "buyer": "УНИВЕРСИТЕТ ПО ХРАНИТЕЛНИ ТЕХНОЛОГИИ - ПЛОВДИВ",
      "contact_person": "Петя Йорданова Гавазова +359 899309859  p.gavazova@gmail.com",
      "documentation": "Обект на обществената поръчка по чл. 3, ал. 1, т. 2 от Закона за обществените поръчки е доставка. Предметът на обществената поръчка е доставка, монтаж, въвеждане в експлоатация на специализирано оборудване и обучение на персонала  за работа с него за нуждите на Университет по хранителни технологии с минимални изисквания съгласно Техническата спецификация, неразделна част от документацията за обществена поръчка, по следните обособени позици:\nОбособена позиция №1: Конвектомат парен, електрически, програмируем, 5 нива GN 1/1, - 1 брой – с прогнозна стойност 12 333,00 лв. без включен ДДС;\nОбособена позиция №2: Планетарен миксер - 1 брой – с прогнозна стойност 1166,00 лв. без включен ДДС;\nОбособена позиция №3: Шоков охладител/замразител - 1 брой – с прогнозна стойност 3166,00 лв. без включен ДДС."
    },
    {
      "url": "/today/537761",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:54:52.898248",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 5:58",
        "parsed": "2025-11-13T05:58:00",
        "formatted": "2025-11-13 05:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0259",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 120 000,00 (EUR 61 355,03)",
      "offer_opening": "15 дек 2025 (пон), 14:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Блага Иванова Живкова bjivkova@sofia.bg",
      "documentation": "Подновяване и доставка на нови годишни лицензи на програмни продукти Autodesk за нуждите на Столична община и районните администрации:\n1. Подновяване на 34 бр. AutoCAD LT  Commercial Single-user Annual Subscription Renewal\n2. Подновяване 3 бр. Civil 3D Commercial Single-user Annual Subscription Renewal\n3. Доставка на нови 72 бр. AutoCAD LT Commercial Single-user Annual Subscription Renewal      \n​​​​​​​4. Поддръжка по телефон и електронна поща"
    },
    {
      "url": "/today/538818",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:55:00.245758",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 5:46",
        "parsed": "2025-11-13T05:46:00",
        "formatted": "2025-11-13 05:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0199",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 321 915,34 (EUR 164 592,70)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Бояна Калинова Бояджиева +359 882831739  boyana.boyadzhieva@evn.bg",
      "documentation": "Извършване на дейности за ремонт, саниране, преустройство и разрушаване на архитектурно-строителна част на трафопостове и възлови станции в Клиентските Енергоцентрове на “Електроразпределение ЮГ” EАД за територията на КЕЦ Кърджали"
    },
    {
      "url": "/today/538649",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:55:07.507927",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 5:45",
        "parsed": "2025-11-13T05:45:00",
        "formatted": "2025-11-13 05:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00211-2025-0099",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 378 805,23 (EUR 193 680,04)",
      "offer_opening": "15 дек 2025 (пон), 13:00",
      "buyer": "ОБЩИНА ХАСКОВО",
      "contact_person": "Драгомир Викторов  Пейчев +359 38603318  d.peychev@haskovo.bg",
      "documentation": "„ИЗБОР НА ИЗПЪЛНИТЕЛ НА СТРОИТЕЛНО-МОНТАЖНИ РАБОТИ ПО ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНИ СИСТЕМИ В СЪЩЕСТВУВАЩИ СГРАДИ ЗА СОЦИАЛНИ УСЛУГИ НА 7 ОБЕКТА, както следва:\nОбект 1: Инсталиране на фотоволтаични системи с мощност 15kW за собствени нужди към Преходно жилище за деца от 15 до 18 години, социални дейности в ПИ 77195.716.212.3 гр. Хасково, общ. Хасково;\nОбект 2: Инсталиране на фотоволтаични системи с мощност 30kW за собствени нужди към Център за настаняване от семеен тип за пълнолетни лица със психични нарушения в ПИ 77195.518.516 гр. Хасково, общ. Хасково;\nОбект 3: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Дневен център за подкрепа на деца с увреждания и техните семейства в ПИ 77195. 716.580 гр. Хасково, общ. Хасково;\nОбект 4: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Общностен център за деца и семейства в ПИ 77195.716.581 гр. Хасково, общ. Хасково;\nОбект 5: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Център за настаняване от семеен тип за деца и младежи с увреждания в ПИ 77195. 726.33 гр. Хасково, общ. Хасково;\nОбект 6: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Център за настаняване от семеен тип за деца и младежи с увреждания в ПИ 77195.728.147 гр. Хасково, общ. Хасково;\nОбект 7: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Дневен център за деца и младежи с увреждания „Марина“ и Дневен център за пълнолетни деца с увреждания в ПИ 77195.736.194 гр. Хасково, общ. Хасково;  \n\nВАЖНО:\nИзпълнението на поръчката следва да се извършва при спазване на принципа „ненанасяне на значителни вреди“ съгласно Регламента (EC) 2021/241 и Техническите насоки на ЕК „Ненанасяне на значителни вреди“ (2021/C58/01).  Дейността, предмет на поръчката следва да оказва незначително предвидимо въздействие върху околната среда.\n\nПри изпълнение на предмета на поръчката Изпълнителя е необходимо да спазва  условията за изпълнение по процедура BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“"
    },
    {
      "url": "/today/538417",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:55:15.074217",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 5:45",
        "parsed": "2025-11-13T05:45:00",
        "formatted": "2025-11-13 05:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0198",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 192 062,27 (EUR 98 199,88)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Бояна Калинова Бояджиева +359 882831739  boyana.boyadzhieva@evn.bg",
      "documentation": "Извършване на дейности за ремонт, саниране, преустройство и разрушаване на архитектурно-строителна част на трафопостове и възлови станции в Клиентските Енергоцентрове на “Електроразпределение ЮГ” EАД за територията на КЕЦ Димитровград"
    },
    {
      "url": "/today/538513",
      "page_number": 11,
      "scraped_at": "2025-11-13T21:55:22.510687",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "13 ное 2025 (чет), 5:41",
        "parsed": "2025-11-13T05:41:00",
        "formatted": "2025-11-13 05:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0197",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 169 204,96 (EUR 86 513,12)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Бояна Калинова Бояджиева +359 882831739  boyana.boyadzhieva@evn.bg",
      "documentation": "Извършване на дейности за ремонт, саниране, преустройство и разрушаване на архитектурно-строителна част на трафопостове и възлови станции в Клиентските Енергоцентрове на “Електроразпределение ЮГ” EАД за територията на КЕЦ Крумовград"
    }
  ]
}