{
  "metadata": {
    "total_tenders": 30,
    "skipped_old_tenders": 0,
    "pages_processed": 3,
    "last_updated": "2026-01-02T21:47:29.012034",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/549706",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:43:10.077034",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 5:31",
        "parsed": "2026-01-02T05:31:00",
        "formatted": "2026-01-02 05:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00092-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 208 387,59",
      "offer_opening": "09 фев 2026 (пон), 13:00",
      "buyer": "ДОМ ЗА ПЪЛНОЛЕТНИ ЛИЦА С ПСИХИЧНИ РАЗСТРОЙСТВА",
      "contact_person": "Ася Добрева Палова asya.dobrewa@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка са „доставки на стоки, осъществявани чрез покупка” по смисъла на чл.3, ал.1, т.2 от Закона за обществените поръки („ЗОП“) с наименование: „ПЕРИОДИЧНИ ДОСТАВКИ НА ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ДОМ ЗА ПЪЛНОЛЕТНИ ЛИЦА С ПСИХИЧНИ РАЗСТРОЙСТВА - С. РОВИНА“.\nИзпълнението на обществената поръчка включва следните обособени позиции, както следва:\nОбособена позиция № 1: „Доставка на месо и месни продукти“;\nОбособена позиция № 2: „Доставка на пакетаж, варива, яйца, консерви и други хранителни продукти“;\nОбособена позиция № 3: „Доставка на пресни плодове и зеленчуци“;\nОбособена позиция № 4: „Доставка на мляко и млечни продукти“;\nВидовете и индикативните количества хранителни продукти, включени в съответните обособени позиции, са посочени в количествените сметки, неразделна част от техническата спецификация, съдържаща се в книга I, неразделна част от документацията за обществената поръчка.\nИзпълнението се осъществява чрез периодични доставки в съответствие с предварително подадени заявки франко складовата база на Дом за пълнолетни лица с психични разстройства (\"ДПЛПР\") - с. Ровина, находяща се в с. Ровина, община Смолян."
    },
    {
      "url": "/today/544019",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:43:18.482296",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 5:24",
        "parsed": "2026-01-02T05:24:00",
        "formatted": "2026-01-02 05:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00402-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 438 688,43",
      "offer_opening": "05 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА НИКОПОЛ",
      "contact_person": "Ахмед Мехмедов Ахмедов +359 65412190  a.ahmedov@nikopol-bg.com",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител за периодични доставки на хранителни продукти  за нуждите на институциите (звената) на бюджетна издръжка в системата на предучилищното и училищното образование и социалните заведения на територията на Община Никопол за период от 24 месеца на срока на действие на договора, съгласно приложена техническа спецификация.\n\nВ предмета на обществената поръчка във видовете артикули в отделните групи са включени и доставки на био хранителни продукти от съответната продуктова група, които следва да са произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета (ОВ, L 150 от 14.06.2018 г.) (Регламент (ЕС) 2018/848) и Наредба № 5 от 2018 г. за прилагане на правилата на биологично производство, етикетиране и контрол и за издаване на разрешение за контролна дейност за спазване на правилата на биологичното производство, както и за последващ официален надзор върху контролиращите лица (ДВ, бр. 75 от 2018 г.). \nОсновните цели на поръчката са:\n\n\tОсигуряване на качествена, здравословна и питателна храна за училища, детски градини и звена на общинска бюджетна издръжка /ДСП и др./ на територията на Община Никопол;\n\tОсигуряване на правилен режим на хранене, отчитащ изискванията на Закона за храните и нормативните актове по прилагането му;\n\tПодобряване качеството и условията, при които се осъществява храненето на потребителите на посочените учебни и социални заведения;\n\tПовишаване на бързината на доставката при необходимост от хранителни продукти.\n\nВидът и количеството на хранителните продукти са посочени в Техническата спецификация – неразделна част от настоящата документация. Посочените прогнозни количества хранителни продукти в спецификациите са ориентировъчни/приблизителни и необвързващи за Възложителя."
    },
    {
      "url": "/today/549340",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:43:30.846850",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 5:20",
        "parsed": "2026-01-02T05:20:00",
        "formatted": "2026-01-02 05:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00494-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 486 604,64",
      "offer_opening": "30 яну 2026 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Анна Кръстомова Малечкова malechkovaanna@gmail.com",
      "documentation": "Доставка на нетна активна електрическа енергия на ниво средно напрежение и избор на координатор на балансираща група за нуждите на УМБАЛ „ЦАРИЦА ЙОАННА - ИСУЛ“ ЕАД\nОбществената поръчка има за цел да бъде избран доставчик на електрическа енергия и координатор на балансираща група, като се сключи договор за комбинирани услуги по смисъла на чл. 20 от Правилата за търговия с електрическа енергия, за срок от 12 месеца.\nПри доставката следва да се осигури непрекъснатост на електроснабдяването и да се доставя електрическа енергия на ниво средно напрежение с качество и по ред, съгласно предвиденото в Закона за енергетиката (ЗЕ) и останалите нормативни актове, които уреждат обществените отношения, свързани с доставката на електрическа енергия (в т.ч. наредбите към ЗЕ, Правилата за търговия с електрическа енергия (ПТЕЕ) и Правилата за измерване на количеството електрическа енергия (ПИКЕЕ). В качеството на „координатор на балансираща група\", изпълнителят следва да поеме отговорността за балансиране, да включи възложителя в пазара на балансираща енергия като участник (непряк член) в стандартна балансираща група, без възложителят да заплаща такса за участие, както и да осигури прогнозиране на потреблението на възложителя, включително администриране на часовите графици за потребление на възложителя."
    },
    {
      "url": "/today/549809",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:43:38.484567",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:31",
        "parsed": "2026-01-02T00:31:00",
        "formatted": "2026-01-02 00:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 15 338,76",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ПЕТРИЧ\"",
      "contact_person": "Николай Стоянов  Тановски nikolai_tanovskipetrich@abv.bg",
      "documentation": "Възложител на настоящата открита процедура, възлагана по реда на Закона за обществените поръчки е директорът на  ТП „ДГС Петрич“ , град Петрич, упълномощен със Заповед №РД-07-77/03.02.2025г. от директора на ЮЗДП ДП – гр. Благоевград.\nПроцедурата се открива на основание чл. 18, ал. 1, т. 1 от ЗОП. Настоящата обществена поръчка е с предмет: „Доставка на електрическа енергия и избор на координатор на балансираща група за нуждите на ТП „ДГС Петрич“, гр. Петрич по приложен списък на ползватели и е за възлагане на доставка на електрическа енергия в мястото на измерване по свободно договорени цени, съгласно чл. 92, чл. 96а, чл. 100, чл. 101, чл. 102 и чл. 103 от Закона за енергетиката (ЗЕ) и Правилата за търговия с електрическа енергия за захранване на ползвателите, посочени в документацията за участие, от мрежа ниско напрежение.\nПредметът на поръчката включва и администриране на сумите за нормативно определените такси, мрежови услуги и акциз. Същите ще бъдат заплащани от възложителя на изпълнителя. Във връзка с горното с изпълнителя ще бъде сключен договор за комбинирани услуги по смисъла на чл. 11, т. 10 и при условията на чл. 20 от ПТЕЕ (Правила за търговия с електрическа енергия).\n​​​​​​​Общата прогнозна стойност на поръчката е в размер на 30 000,00 лв. ( тридесет хиляди лева) без ДДС или 15 339 /петнадесет хиляди триста тридесет и девет евро/ без ДДС. без ДДС.Всички суми, посочени в лева в настоящата документация след 01.01.2026 г в Република България се считат за суми в евро, превалутирани съгласно официалния обменен курс, определен в съответствие със законодателството. \nПосочената стойност на обществената поръчка е прогнозна, определена на база предходно потребление на възложителя.\nЦената включва следните компоненти: доставка на нетна активна енергия, акциз по чл. 20, ал. 2, т. 17 от ЗАДС, определена с решение на КЕВР такса (цена) „задължения към обществото“, както и всички мрежови услуги и всички други нормативно определени такси в едно с надбавка за отдадена реактивна енергия и надбавка за мощността < 0,9.\nСтойността на договора е в размер прогнозната стойност на обществената поръчка."
    },
    {
      "url": "/today/549732",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:43:46.337808",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:31",
        "parsed": "2026-01-02T00:31:00",
        "formatted": "2026-01-02 00:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 677,51",
      "offer_opening": "02 фев 2026 (пон), 9:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ЛОВНО СТОПАНСТВО \"КОРМИСОШ\" - гр. ЛЪКИ\"",
      "contact_person": "ВАНЯ АТАНАСОВА ТАШЕВА m_marsi@abv.bg",
      "documentation": "Настоящата обществена поръчка включва две обособени позиции, както следва : \nОбособена позиция №1 : „Доставка на хранителни продукти”: \nНеобходимите характеристики на продуктите/стоките, предмет на обществената поръчка по обособена позиция № 1 - хляб и хлебни изделия, месо и месни продукти, мляко и млечни произведения, шоколадови изделия и десерти, плодове и зеленчуци, подправки и др. са определени в Техническата спецификация – част II от документацията за участие, в съответствие с чл. 48, ал. 1 от ЗОП. \nОбособена позиция №2: „Доставка на напитки, тютюн и свързани с него продукти”: \nНеобходимите характеристики на продуктите/стоките, предмет на обществената поръчка по обособена позиция № 2 – минерални и газирани води, безалкохолни напитки, напитки със съдържание на алкохол, тютюн и свързани с него продукти и др. са определени в Техническата спецификация – част II от документацията за участие, в съответствие с чл. 48, ал. 1 от ЗОП. \nПосочените видове продукти/стоки за двете обособени позиции са прогнозни за срока на договора (24 месеца) и Възложителят си запазва правото да не ги закупи в пълния им асортимент, както и може да заявява допълнителни такива извън примерно описаните в Техническата спецификация – част II от документацията за участие. Конкретните видове продукти/стоки се определят в зависимост от нуждите на Възложителя и в рамките на финансовата обезпеченост.\nМястото за изпълнение на поръчката и предаване на „продуктите/стоките” на Възложителя (или упълномощено от него лице) е търговските обекти на Възложителя, намиращи се в с. Белица, община Лъки, област Пловдив."
    },
    {
      "url": "/today/549724",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:43:55.137823",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:30",
        "parsed": "2026-01-02T00:30:00",
        "formatted": "2026-01-02 00:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00449-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 57 724,85",
      "offer_opening": "05 фев 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ОМУРТАГ",
      "contact_person": "Dzhuneyt Fikretov Yonuzov kmet@omurtag.egov.bg",
      "documentation": "Предмет на настоящата поръчка е „Инженеринг (проектиране, СМР, авторски надзор и въвеждане в експлоатация) на обект: „Изграждане на трафопост тип 20/0,4 кV, с модул „мерене“ в рамките проект „Изграждане на регионална система за разделно събиране и рециклиране на биоразградими отпадъци на територията на РСУО-Омуртаг“.\nЗАБЕЛЕЖКА: Подробна информация за местоположението на обекта, технически параметри и изисквания са дадени в Техническата спецификация, което е неразделна част от настоящата документация.\nОсновните видове дейности, включени в предмета на поръчката:\nДейност № 1. „Проектиране“\nДейността се състои от изготвяне на инвестиционен проект във фаза „технически проект“ за обект: „Изграждане на трафопост тип 20/0,4 кV, с модул „мерене“ по проект „Изграждане на регионална система за разделно събиране и рециклиране на биоразградими отпадъци на територията на РСУО-Омуртаг“, в съответствие с изискванията на Становище № ПУПРОК-1106 от 18.02.2025г. на „ЕРП Север“ АД и включващ:\n\n\tЧаст „Електрическа“;\n\tЧаст „Геодезия“;\n\tЧаст „Архитектурна“;\n\tЧаст „Конструктивна“;\n\tЧаст „План за безопасност и здраве“ (ПБЗ);\n\tЧаст „Пожарна безопасност“ (ПБ);\n\tЧаст „План за управление на строителни отпадъци“ (ПУСО);\n\tЧаст „Сметна документация“.\n\nДейност № 2 „Изпълнение на строително-монтажни работи (СМР)“\nИзпълнение на предвидените СМР за обекта в съответствие с предвижданията на одобрения инвестиционен проект, които изцяло покриват изискванията на № ПУПРОК-1106 от 18.02.2025г. на „ЕРП Север“ АД.\nДейност № 3 „Упражняване на авторски надзор по време на изпълнение на строителството“\nОсъществяването на авторски надзор на обекта е съгласно изискванията на чл. 162 от ЗУТ с цел осигуряване на успешно изпълнение на проекта и подписване на актове и протоколи съгласно изискванията на Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството (Обн. ДВ. бр. 72 от 15 август 2003 г., изм. ДВ. бр. 37 от 4 май 2004 г., изм. ДВ. бр. 29 от 7 април 2006 г., изм. и доп. ДВ. бр. 98 от 11 декември 2012 г.) и Наредба № 2 от 31 юли 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти (Обн. ДВ. бр. 72 от 15 август 2003 г., изм. ДВ. бр. 49 от 14 юни 2005 г., изм. и доп. ДВ. бр. 98 от 11 декември 2012 г.) и съгласуване на екзекутивите – изготвени от строителя.\nДейност № 4 „Въвеждане на обекта в експлоатация“\nОказване на съдействие на Възложителя по време на въвеждането на обекта в експлоатация.\nСъгласно чл. 137, ал. 1, т. 3, б. „е“ и „ж“ от ЗУТ обектът е трета категория строеж.\n​​​​​​​"
    },
    {
      "url": "/today/549719",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:44:08.001350",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:30",
        "parsed": "2026-01-02T00:30:00",
        "formatted": "2026-01-02 00:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00449-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 40 000,00",
      "offer_opening": "03 фев 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ОМУРТАГ",
      "contact_person": "Dzhuneyt Fikretov Yonuzov kmet@omurtag.egov.bg",
      "documentation": "ДОСТАВКА И МОНТАЖ НА 1 (ЕДИН) БРОЙ БАРАБАНЕН СМЕСИТЕЛ С РАЗКЪСВАЩИ НОЖОВЕ ЗА НУЖДИТЕ НА ИНСТАЛАЦИЯ ЗА КОМПОСТИРАНЕ В РАМКИТЕ НА ПРОЕКТ „ИЗГРАЖДАНЕ НА РЕГИОНАЛНА СИСТЕМА ЗА РАЗДЕЛНО СЪБИРАНЕ И РЕЦИКЛИРАНЕ НА БИОРАЗГРАДИМИ ОТПАДЪЦИ НА ТЕРИТОРИЯТА НА РСУО-ОМУРТАГ"
    },
    {
      "url": "/today/549677",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:44:16.771704",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:30",
        "parsed": "2026-01-02T00:30:00",
        "formatted": "2026-01-02 00:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 5 112,92",
      "offer_opening": "06 фев 2026 (пет), 13:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ  \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ИВАЙЛОВГРАД\"",
      "contact_person": "Анастасия Стефанова Йорданова anastasia_1972@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е доставка, по смисъла на чл. 3, ал.1, т.2 от ЗОП. Обществената поръчка е изпълнима при условията, описани в документацията за участие в процедурата с предмет: „Доставка на нетни количества активна електрическа енергия (високо/средно/ниско напрежение) и избор на координатор на стандартна  балансираща група за срок от 12 месеца” – ТП ДГС Ивайловград ” с прогнозна стойност в размер до 10000,00 лв. /десет хиляди  лева/  или 5112.92 евро без ДДС за срок от 12 месеца, считано от датата на сключване на договора и съгласно Техническата спецификация."
    },
    {
      "url": "/today/549640",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:44:25.586646",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:29",
        "parsed": "2026-01-02T00:29:00",
        "formatted": "2026-01-02 00:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00449-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 100 000,00",
      "offer_opening": "02 фев 2026 (пон), 12:00",
      "buyer": "ОБЩИНА ОМУРТАГ",
      "contact_person": "Радостина  Дончева +359 60562311  radost_tina@mail.bg",
      "documentation": "Линия №1 \nМаршрут:1 Автогара-Кента-ПГТрЛП-Кента-Автогара-Църква-Болница-Гробищен парк\n/изпълнява се всеки ден без събота и неделя/  08.00 ч.\n         Ежедневно се изпълнява един курс в едната посока. Обща дължина – 4.7 км; общо време за движение за курс - 14 мин; общо време за пътуване за курс - 20 мин.; средна техническа скорост – 20.10 км/ч; средна съобщителна скорост – 14.07 км/ч\nОбщ дневен пробег по маршрутно разписание: градско – 4.7 км; общ месечен пробег: градско – 103.4 км; общ годишен пробег: градско – 1240.8 км.\n  \nМаршрут:2 Гробище-Болница-Църква-Автогара-Кента-ПГТрЛП-Кента-Автогара\n/изпълнява се всеки ден без събота инеделя/ 09.20 ч.\n\n         Ежедневно се изпълнява един курс в едната посока. Обща дължина – 4.7 км; общо време за движение за курс - 14 мин; общо време за пътуване за курс - 20 мин.; средна техническа скорост – 20.10 км/ч; средна съобщителна скорост – 14.07 км/ч\nОбщ дневен пробег по маршрутно разписание: градско – 4.7 км; общ месечен пробег: градско – 103.4 км; общ годишен пробег: градско – 1240.8 км.\n\n   Маршрут:3 Автогара-Кента-ПГТрЛП-Кента-Автогара-Църква-Болница-Гробищен парк\n/изпълнява се само в събота/  09.00 ч.\n         Ежедневно се изпълнява един курс в едната посока. Обща дължина – 4.7 км; общо време за движение за курс - 14 мин; общо време за пътуване за курс - 20 мин.; средна техническа скорост – 20.10 км/ч; средна съобщителна скорост – 14.07 км/ч\nОбщ дневен пробег по маршрутно разписание: градско – 4.7 км; общ месечен пробег: градско – 103.4 км; общ годишен пробег: градско – 1240.8 км.\n\nМаршрут:4 Гробище-Болница-Църква-Автогара-Кента-ПГТрЛП-Кента-Автогара\n/изпълнява се само в събота/ 10.20 ч.\n\n         Ежедневно се изпълнява един курс в едната посока. Обща дължина – 4.7 км; общо време за движение за курс - 14 мин; общо време за пътуване за курс - 20 мин.; средна техническа скорост – 20.10 км/ч; средна съобщителна скорост – 14.07 км/ч\nОбщ дневен пробег по маршрутно разписание: градско – 4.7 км; общ месечен пробег: градско – 103.4 км; общ годишен пробег: градско – 1240.8 км.\n\nЛиния №2 \nМаршрут:1 Автогара-Кента-ПГТрЛП-Кента-Автогара-Църква-Болница-Гробищен парк-Болница-Църква-Автогара\n/изпълнява се всеки ден без събота и неделя/ 07.10 ч.\n\n         Ежедневно се изпълнява един курс в едната посока. Обща дължина – 7 км; общо време за движение за курс - 22 мин; общо време за пътуване за курс - 31 мин.; средна техническа скорост – 19.05 км/ч; средна съобщителна скорост – 13.52 км/ч\nОбщ дневен пробег по маршрутно разписание: градско – 7 км; общ месечен пробег: градско – 154 км; общ годишен пробег: градско – 1848 км.\n\nМаршрут:2 Автогара-Кента-ПГТрЛП-Кента-Автогара-Църква-Болница-Гробищен парк-Болница-Църква-Автогара\n/изпълнява се всеки ден без събота и неделя/ 11.45 ч.\n\n         Ежедневно се изпълнява един курс в едната посока. Обща дължина – 7 км; общо време за движение за курс - 22 мин; общо време за пътуване за курс - 31 мин.; средна техническа скорост – 19.05 км/ч; средна съобщителна скорост – 13.52 км/ч\nОбщ дневен пробег по маршрутно разписание: градско – 7 км; общ месечен пробег: градско – 154 км; общ годишен пробег: градско – 1848 км.\n\nЛиния №3 \nМаршрут:1 Автогара-Волга101-ДСП гр. Омуртаг-М. Трико-Гробищен парк-Болница-Църква-Автогара\n/изпълнява се всеки ден без събота и неделя/ 07.10 ч.\n.\n\n         Ежедневно се изпълнява един курс в едната посока. Обща дължина – 6.6 км; общо време за движение за курс - 19 мин; общо време за пътуване за курс - 25 мин.; средна техническа скорост – 17.96 км/ч; средна съобщителна скорост – 13.65 км/ч\nОбщ дневен пробег по маршрутно разписание: градско – 6.6 км; общ месечен пробег: градско – 145.2 км; общ годишен пробег: градско – 1742.4 км.\n\nМаршрут:2 Автогара-Църква-Болница-Гробищен парк-М. Трико- ДСП гр. Омуртаг-Волга101-Автогара\n/изпълнява се всеки ден без събота и неделя/ 16.40 ч.\n\n\n         Ежедневно се изпълнява един курс в едната посока. Обща дължина – 6.6 км; общо време за движение за курс - 19 мин; общо време за пътуване за курс - 25 мин.; средна техническа скорост – 17.96 км/ч; средна съобщителна скорост – 13.65 км/ч\nОбщ дневен пробег по маршрутно разписание: градско – 6.6 км; общ месечен пробег: градско – 145.2 км; общ годишен пробег: градско – 1742.4 км."
    },
    {
      "url": "/today/549471",
      "page_number": 1,
      "scraped_at": "2026-01-02T21:44:34.111454",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:29",
        "parsed": "2026-01-02T00:29:00",
        "formatted": "2026-01-02 00:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 6 493,41",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Гълъбина Гошева Пенкова gpenkova@troyan.bg",
      "documentation": "Предмет на настоящата обществена поръчка е упражняване на строителен надзор по време на изпълнението на строително-монтажните работи за обект „Преустройство на съществуваща кухня в СУ „Св. Климент Охридски“, гр. Троян в кухня за обединено хранене“. Училището се намира в гр. Троян 5600, ж.к. „Лъгът“, УПИ I –  „За училище“, кв. 157 по регулационния план на I и II микрорайон на гр. Троян, поземлен имот 73198.506.364 по кадастралната карта на гр. Троян. Кухнята и столовата, обект на преустройството, предмет на поръчката, са разположени на част от сутеренния етаж на сграда с идентификатор 73198.506.364.2 и са с площ 610 м2.\nПреустройството включва частично изграждане и събаряне на преградни зидове, бояджийски работи, нови окачени тавани, смяна на настилки, изграждане на нови ВиК, ОВ и електро инсталации, и монтаж на ново кухненско оборудване. При преустройството не се нарушават конструктивни елементи. За изпълнение на предвидените строително-монтажни работи е изработен инвестиционен проект във фаза „Технически“, по следните проектни части: Архитектура, Конструкции - становище, Електро, ВиК, ОВК, Технологична, ПБ и ПБЗ.\nСтроежът се квалифицира от четвърта категория, съгласно ЗУТ.\nПредметът на поръчката включва упражняване на строителен надзор по време на строителството в задължителния обхват, регламентиран в ЗУТ и подзаконовите нормативни актове по прилагането му, контрол на строително-монтажните работи, изпълнение функциите на координатор по безопасност и здраве за етапа на строителството съгласно чл. 5, ал. 3 от Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи, изготвяне на Окончателен доклад, съгласно чл. 168, ал. 6 от ЗУТ и съставяне на технически паспорт на обекта на интервенция.\n​​​​​​​"
    },
    {
      "url": "/today/549281",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:44:43.079219",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:28",
        "parsed": "2026-01-02T00:28:00",
        "formatted": "2026-01-02 00:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00601-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 46 625,56",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ДОЛНА МИТРОПОЛИЯ",
      "contact_person": "Вивиана Ивова Цветкова vivianacvetkova@gmail.com",
      "documentation": "В обхвата на обществената поръчката се включва доставка на 1 (един) брой нов електромобил за нуждите на община Долна Митрополия, съпътстващите услуги по гаранционна поддръжка, в гаранционния срок предложен от участника, в съответствие с изискванията на Възложителя в Техническата спецификация.\nГореописаната доставка ще се осъществява, в съответствие с принципа за „ненанасяне на значителни вреди“, съгласно Националния план за възстановяване и устойчивост на България (НПВУ), във връзка с Регламент (ЕС) 2019/2088 (Регламента за таксономията), с което допринася за превръщането в неутрално, по отношение на климата, и устойчиво общество.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II. „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/549150",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:44:51.032930",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:28",
        "parsed": "2026-01-02T00:28:00",
        "formatted": "2026-01-02 00:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00109-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 96 920,40",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА БЛАГОЕВГРАД",
      "contact_person": "Мила Костадинова Янева-Миндова 0893405695  myaneva@blagoevgrad.bg",
      "documentation": "„Доставка на обзавеждане и оборудване в изпълнение на дейностите по проект „Изграждане на нови услуги за резидентна грижа и специализирана подкрепа за лица с деменция в община Благоевград“, Договор за БФП № BG-RRP-11.018-0060-C02, Национален план за възстановяване и устойчивост, по обособени позиции:\nОбособена позиция № 1 „Доставка на оборудване“\nОбособена позиция № 2 „Доставка и монтаж на обзавеждане“\nОбособена позиция № 3 „Доставка на уреди за рехабилитация“"
    },
    {
      "url": "/today/549089",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:45:04.372793",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:27",
        "parsed": "2026-01-02T00:27:00",
        "formatted": "2026-01-02 00:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00464-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 597 787,13",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА РОДОПИ",
      "contact_person": "Vasil Atanasov Petleshkov v.petleshkov@gmail.com",
      "documentation": "Дейността по събиране и транспортиране включва, но не само, мероприятия като:\nДоставка и разполагане на необходимия брой съдове за събиране на битови отпадъци в населените места на общината; Събиране и транспортиране на отпадъците от съдове за събиране на битови отпадъци до съоръжения и инсталации за третиране, посочени от Възложителя; Дезинфекция на съдовете за битови отпадъци с дезинфектант, осигурен и за сметка на Изпълнителя.\nОтпадъците, които се обслужват и са предмет на поръчката са битовите отпадъци, които се получават в резултат на жизнената дейност на хората по домовете, административни, социални и обществени сгради, както към тях се приравняват и отпадъците от търговските обекти, занаятчийски дейности, обекти за отдих и развлечения, когато нямат характер на производствени и опасни отпадъци и  отпадъци подлежащи на разделно събиране, и в същото време тяхното количество или състав няма да пречи на третирането им съвместно с битовите.        \n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в „Техническа спецификация“, неразделна част от документацията за обществената поръчка."
    },
    {
      "url": "/today/549069",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:45:12.282353",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:27",
        "parsed": "2026-01-02T00:27:00",
        "formatted": "2026-01-02 00:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03994-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 231 000,00",
      "offer_opening": "30 яну 2026 (пет), 12:30",
      "buyer": "БЪЛГАРСКА ФЕДЕРАЦИЯ ПО ВОЛЕЙБОЛ Сдружение",
      "contact_person": "Lubomir Eftimov Ganev key_diffusion@datacom.bg",
      "documentation": "Обществената поръчка е с предмет: „Осигуряване на самолетни билети за превоз по въздух на пътници и багаж за нуждите на Българската федерация по волейбол”.\nЦелта на обществената поръчка е предоставяне на качествени услуги по осигуряването на самолетни билети за превоз на пътници и багаж, в т.ч. осигуряване на медицински застраховки при поискване от Възложителя, за всеки отделен случай, при пътувания в страната и чужбина за нуждите на Българската федерация по волейбол. \nПрогнозни количества на самолетните билети: около 350 самолетни билета и около 200 медицински застраховки. Количества са прогнозни. Възложителят има право при необходимост от самолетни билети и/или медицински застраховки над посочените количества да прави заявки до достигане на максималната стойност на договора, както и не е ангажиран да поръча самолетни билети и/или застраховки в този обем и/или за цялата прогнозна стойност."
    },
    {
      "url": "/today/549023",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:45:19.808250",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:26",
        "parsed": "2026-01-02T00:26:00",
        "formatted": "2026-01-02 00:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02835-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 144 708,65",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "Национален СТЕМ център",
      "contact_person": "Найден Недков Шиваров +359 888870330  nchivarov@gmail.com",
      "documentation": "Настоящата обществена поръчка е разделена в четири обособени позиции, както следва:\nОбособена позиция № 1: „Доставка на дронове, различни видове“.\nОбособена позиция № 2: „Доставка на обучителна техника за автомобилизъм“\nОбособена позиция № 3: „Доставка на електрически картинг“\nОбособена позиция № 4: „Доставка на електрически автомобил“.\nОбхват на обществената поръчка:\n1. В обхвата на обществената поръчка по Обособена позиция 1 „Доставка на дронове, различни видове“ са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблиците от Раздел I „Минимални изисквания към изпълнението по Обособена позиция № 1“ от Техническата спецификация. Видовете оборудване, предмет на доставка, са: дрон тип 1, програмируем дрон, дрон тип 2, дрон с термокамера и дрон с лидар, термокамера и RTK модул. Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците от Раздел I „Минимални изисквания към изпълнението по Обособена позиция № 1“ от Техническата спецификация. В рамките на предлагания от изпълнителя гаранционен срок, последният е длъжен да поеме гаранция за пълната функционална годност на доставеното оборудване съгласно неговото предназначение, техническата спецификация на възложителя и техническото предложение на изпълнителя. В обхвата на обществената поръчка по настоящата обособена позиция е включено и обучение на персонала на Възложителя за работа с доставените по договора дрон тип 1, дрон тип 2, дрон с термокамера и дрон с лидар, термокамера и RTK модул.\n2. В обхвата на обществената поръчка по Обособена позиция 2 „Доставка на обучителна техника за автомобилизъм” са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 2“ от Техническата спецификация. Видовете оборудване, предмет на доставка, са: симулатор за каране на кола и модел на кола с горивна клетка. Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 2“ от Техническата спецификация. В рамките на предлагания от изпълнителя гаранционен срок, последният е длъжен да поеме гаранция за пълната функционална годност на доставеното оборудване съгласно неговото предназначение, техническата спецификация на възложителя и техническото предложение на изпълнителя. \n3. В обхвата на обществената поръчка по Обособена позиция 3 „Доставка на електрически картинг“ са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 3“ от Техническата спецификация. Оборудването, предмет на доставка, е електрически картинг. Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 3“ от Техническата спецификация. В рамките на предлагания от изпълнителя гаранционен срок, последният е длъжен да поеме гаранция за пълната функционална годност на доставеното оборудване съгласно неговото предназначение, техническата спецификация на възложителя и техническото предложение на изпълнителя. \n4. В обхвата на обществената поръчка по Обособена позиция 4 „Доставка на електрически автомобил“ са включени дейности по доставка на оборудване, описано по вид, количество и с минимални технически характеристики съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 4“ от Техническата спецификация. Оборудването, предмет на доставка, е електрически автомобил. Изпълнителят следва да достави оборудване с параметри, описани в техническото му предложение, в съответствие с техническата спецификация на възложителя. Изпълнителят по договора следва да осигури и гаранционна поддръжка на доставеното оборудване за период, предложен от него в техническото му предложение и не по-кратък от указания от възложителя за всеки вид оборудване съгласно таблиците от Раздел II „Минимални изисквания към изпълнението по Обособена позиция № 4“ от Техническата спецификация. В рамките на предлагания от изпълнителя гаранционен срок, последният е длъжен да поеме гаранция за пълната функционална годност на доставеното оборудване съгласно неговото предназначение, техническата спецификация на възложителя и техническото предложение на изпълнителя. \nМинималните изисквания към необходимото за доставка оборудване по всяка една от четирите обособени позиции са указани в Техническата спецификация – Приложение № 1 към документацията за участие в процедурата."
    },
    {
      "url": "/today/549015",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:45:27.309973",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:26",
        "parsed": "2026-01-02T00:26:00",
        "formatted": "2026-01-02 00:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01564-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 136 998,10",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЧУПРЕНЕ",
      "contact_person": "Мария Цецкова Тодорова kmetob_chuprene@abv.bg",
      "documentation": "„Доставка на хранителни продукти за учрежденията на бюджетна издръжка – обекти на социални дейности и детски градини на територията на община Чупрене, с 5 (пет) обособени позиции:\nОбособена позиция №1 „Месо, месни продукти, птици, птичи продукти, риба и яйца“;\nОбособена позиция №2 „Мляко и млечни продукти, майонеза, маргарин“;\nОбособена позиция  № 3 „Пресни плодове и зеленчуци;\nОбособена позиция №4 „Пакетирани храни, мазнини, подправки и захарни изделия”\nОбособена позиция №5 „Преработени и консервирани плодове, зеленчуци и храни“;.\nОбхватът на дейностите е съгласно Техническите спецификации, поотделно за всяка от обособените позиции, приложени към документацията за участие.\nКоличествата на посочените видове хранителни продукти по всяка обособена позиция са прогнозни, приблизително необходими за едногодишен период и са съобразени със заложените в бюджетите на детските и социални заведения средства.\nВъзложителят си запазва правото да увеличава или намалява количествата, според необходимостта на обслужваните обекти, както и да не заяви целия асортимент, според конкретните (специфични) нужди на всяка структура, както и съгласно изискванията на наредбите. \nПодробно описание на всички видове хранителни продукти и изисквания се съдържа в приложените към документацията технически спецификации за всяка една от обосбените позици ."
    },
    {
      "url": "/today/548936",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:45:34.846419",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:25",
        "parsed": "2026-01-02T00:25:00",
        "formatted": "2026-01-02 00:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00156-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 251 385,18",
      "offer_opening": "04 фев 2026 (сря), 13:00",
      "buyer": "ОБЩИНА ВЕЛИНГРАД",
      "contact_person": "Атанас Алексиев Палигоров +359 35953140  apaligorov@abv.bg",
      "documentation": "Предметът на обществената поръчка е: „Извършване на дейности по осигуряване проводимостта на речните корита на река Луковица, река Еленка и Дере Власа“. \nПълно и детайлно специфициране на конкретните дейности е отразено в изготвената Техническа спецификация, която е неразделна част от документацията и достъпна в профила на купувача на община Велинград.\nВъзложителят определя срок за изпълнение на услугата: до 365 дни, считано от датата на влизане на договора в сила."
    },
    {
      "url": "/today/548821",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:45:42.678836",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:25",
        "parsed": "2026-01-02T00:25:00",
        "formatted": "2026-01-02 00:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00580-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 1 324 106,79",
      "offer_opening": "03 фев 2026 (вто), 13:00",
      "buyer": "ОБЩИНА САМОКОВ",
      "contact_person": "Теодор Христов Христов t_hristov@abv.bg",
      "documentation": "Реконструкция на инженерната инфраструктура, нова пътна настилка и реконструкция на тротоарни настилки по ул. „Отец Паисий с начало същ. водопровод по ул. „Захарий Хаджигюров“ и трасе в обхвата на ОТ 973а – ОТ380 – ОТ379 – ОТ377 – ОТ376 – ОТ374 – ОТ351 – ОТ350 – ОТ22 – ОТ133 – ОТ19 – ОТ152 до кръстовището с ул. „Търговска“Реконструкция на инженерната инфраструктура, нова пътна настилка и реконструкция на тротоарни настилки по ул. „Отец Паисий с начало същ. водопровод по ул. „Захарий Хаджигюров“ и трасе в обхвата на ОТ 973а – ОТ380 – ОТ379 – ОТ377 – ОТ376 – ОТ374 – ОТ351 – ОТ350 – ОТ22 – ОТ133 – ОТ19 – ОТ152 до кръстовището с ул. „Търговска“"
    },
    {
      "url": "/today/548661",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:45:51.350845",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:24",
        "parsed": "2026-01-02T00:24:00",
        "formatted": "2026-01-02 00:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00056-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 811 057,20",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ХАРМАНЛИ",
      "contact_person": "Златомира Делчева Делчева z.delcheva@harmanli.bg",
      "documentation": "Настоящата обществена поръчка е разделена на 2 обособени позиции, както следва:\n- Обособена позиция № 1 „Инженеринг (проектиране, строителство и авторски надзор) за изпълнение на обект „Енергийно обновяване на Многофамилна жилищна сграда, бул. „България“ № 78 - Щаба, гр. Харманли“;\n- Обособена позиция № 2 „Инженеринг (проектиране, строителство и авторски надзор) за изпълнение на обект „Енергийно обновяване на Многофамилна жилищна сграда, бул. ,,България“, № 49, бл. 9-2а, вх. А и вх. Б, гр. Харманли“.\n​​​​​​​За всяка от обособените позиции обществената поръчка обхваща:\n- Дейност I. Разработване на инвестиционен проект във фаза „Работен проект“ по съответни части, съгласно изискванията на ЗУТ и действащата поднормативна уредба, посочени в „Техническа спецификация“ към настоящата Документация. Работният проект ще бъде изработен въз основа на техническите спецификации, изготвения доклад от обследване за ЕЕ, доклад за резултатите от обследване за установяване на техническите характеристики и технически паспорт на сградата, които се неразделна част от техническите спецификации. Инвестиционния проект се разработва съгласно приложимото законодателство по следните части: „Архитектура“, „Конструкции“, „Енергийна ефективност“, „Електро“, „Пожарна безопасност“, „План за безопасност и здраве“, „План за управление на строителните отпадъци“.\n-  Дейност II. Изпълнение на СМР на основание разработения и одобрен работен инвестиционен проект, при спазването на изискванията на всички действащи към настоящия момент в Република България закони, правилници, нормативи, касаещи изпълнението на обекти и работи от такъв характер, съгласно техническите спецификации.\n- Дейност III. Упражняване на авторски надзор по време на строителството в обхват съгласно чл. 162 от ЗУТ по всички части на инвестиционния проект.\nОбектите, за който следва да бъдат извършени посочените по-горе дейности са:\n\n\tМногофамилна жилищна сграда, бул. „България“ № 78 - Щаба, гр. Харманли с РЗП 1137 кв.м.;​​​​​​\n\tМногофамилна жилищна сграда, бул. ,,България“, № 49, бл. 9-2а, вх. А и вх. Б, гр. Харманли с РЗП 2180.10 кв.м.\n\nПодробното описание на изискванията към участниците е разписано в Техническите спецификации."
    },
    {
      "url": "/today/548659",
      "page_number": 2,
      "scraped_at": "2026-01-02T21:45:59.316597",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:24",
        "parsed": "2026-01-02T00:24:00",
        "formatted": "2026-01-02 00:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00056-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 497 809,12",
      "offer_opening": "06 фев 2026 (пет), 15:00",
      "buyer": "ОБЩИНА ХАРМАНЛИ",
      "contact_person": "Златомира Делчева Делчева z.delcheva@harmanli.bg",
      "documentation": "Настоящата обществена поръчка е разделена на 4 обособени позиции, както следва:\n- Обособена позиция № 1 „Инженеринг (проектиране, строителство и авторски надзор) за изпълнение на обект „Енергийно обновяване на многофамилна жилищна сграда, бул. „България“ № 22, бл. 116, гр. Харманли“;\n- Обособена позиция № 2 „Инженеринг (проектиране, строителство и авторски надзор) за изпълнение на обект „Енергийно обновяване на Многофамилна жилищна сграда бул. „България“, № 45, бл. 9-1, вх. А и вх. Б, гр. Харманли“;\n- Обособена позиция № 3 „Инженеринг (проектиране, строителство и авторски надзор) за изпълнение на обект „Енергийно обновяване на Многофамилна жилищна сграда, бул. ,,България“ № 69, вх. А и Б, гр. Харманли“;\n- Обособена позиция № 4 „Изпълнение на инженеринг (проектиране, строителство и авторски надзор) за обект „Енергийно обновяване на Многофамилна жилищна сграда, кв. „Тракия“ бл. 16, вх. А и Б, гр. Харманли“.\nЗя всяка от обособените позиции обществената поръчка обхваща:\n- Дейност I. Разработване на инвестиционен проект във фаза „Работен проект“ по съответни части, съгласно изискванията на ЗУТ и действащата поднормативна уредба, посочени в „Техническа спецификация“ към настоящата Документация. Работният проект ще бъде изработен въз основа на техническите спецификации, изготвения доклад от обследване за ЕЕ, доклад за резултатите от обследване за установяване на техническите характеристики и технически паспорт на сградата, които се неразделна част от техническите спецификации. Инвестиционния проект се разработва съгласно приложимото законодателство по следните части: „Архитектура“, „Конструкции“, „Енергийна ефективност“, „Електро“, „Пожарна безопасност“, „План за безопасност и здраве“, „План за управление на строителните отпадъци“.\n- Дейност II. Изпълнение на СМР на основание разработения и одобрен работен инвестиционен проект, при спазването на изискванията на всички действащи към настоящия момент в Република България закони, правилници, нормативи, касаещи изпълнението на обекти и работи от такъв характер, съгласно техническите спецификации. \n- Дейност III. Упражняване на авторски надзор по време на строителството в обхват съгласно чл. 162 от ЗУТ по всички части на инвестиционния проект. \nОбектите, за който следва да бъдат извършени посочените по-горе дейности са:\n- Многофамилна жилищна сграда, бул. „България“ № 22, бл. 116, гр. Харманли“ с РЗП 5109.65 кв.м.;\n- Многофамилна жилищна сграда бул. „България“, № 45, бл. 9-1, вх. А и вх. Б, гр. Харманли“ с РЗП 3358 кв.м.;\n- Многофамилна жилищна сграда, бул. ,,България“ № 69, вх. А и Б, гр. Харманли“ с РЗП 3483.40 кв.м.;\n- Многофамилна жилищна сграда, кв. „Тракия“ бл. 16, вх. А и Б, гр. Харманли“ с РЗП 2614.7 кв.м.Подробното описание на изискванията към участниците е разписано в Техническите спецификации.\nПодробното описание на изискванията към участниците е разписано в Техническите спецификации.\n​​​​​​​​​"
    },
    {
      "url": "/today/548655",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:46:07.816272",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:23",
        "parsed": "2026-01-02T00:23:00",
        "formatted": "2026-01-02 00:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00056-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 505 815,93",
      "offer_opening": "06 фев 2026 (пет), 14:30",
      "buyer": "ОБЩИНА ХАРМАНЛИ",
      "contact_person": "Златомира Делчева Делчева z.delcheva@harmanli.bg",
      "documentation": "Настоящата обществена поръчка е разделена на 3 обособени позиции, както следва:\n\n\tОбособена позиция № 1 „Инженеринг (проектиране, строителство и авторски надзор) за изпълнение на обект „Енергийно обновяване на многофамилна жилищна сграда, бул. ,,България“ № 66 - 74, бл.3, вх. А, вх. Б, вх. В, вх. Г и вх. Д, гр. Харманли“;\n\tОбособена позиция № 2 „Инженеринг (проектиране, строителство и авторски надзор) за изпълнение на обект „Енергийно обновяване на Многофамилна жилищна сграда, ж.к. „Дружба“, бл. 5, вх. А и вх. Б – Веселие, гр. Харманли“;\n\tОбособена позиция № 3 „Инженеринг (проектиране, строителство и авторски надзор) за изпълнение на обект „Енергийно обновяване на Многофамилна жилищна сграда, ул. „Д-р Константин Стоилов“ № 15, гр. Харманли“;\n\nЗа всяка от обособените позиции обществената поръчка обхваща:\n\n\n\tДейност I. Разработване на инвестиционен проект във фаза „Работен проект“ по съответни части, съгласно изискванията на ЗУТ и действащата поднормативна уредба, посочени в „Техническа спецификация“ към настоящата Документация. Работният проект ще бъде изработен въз основа на техническите спецификации, изготвения доклад от обследване за ЕЕ, доклад за резултатите от обследване за установяване на техническите характеристики и технически паспорт на сградата, които се неразделна част от техническите спецификации. Инвестиционния проект се разработва съгласно приложимото законодателство по следните части: „Архитектура“, „Конструкции“, „Енергийна ефективност“, „Електро“, „Пожарна безопасност“, „План за безопасност и здраве“, „План за управление на строителните отпадъци“.\n\n\n\n\tДейност II. Изпълнение на СМР на основание разработения и одобрен работен инвестиционен проект, при спазването на изискванията на всички действащи към настоящия момент в Република България закони, правилници, нормативи, касаещи изпълнението на обекти и работи от такъв характер, съгласно техническите спецификации. \n\tДейност III. Упражняване на авторски надзор по време на строителството в обхват съгласно чл. 162 от ЗУТ по всички части на инвестиционния проект. \n\nОбектите, за който следва да бъдат извършени посочените по-горе дейности са:\n\n\n\tМногофамилна жилищна сграда с административен адрес бул. „България“ № 66 74, бл. 3, гр. Харманли с РЗП 9008.10 кв.м.;\n\tМногофамилна жилищна сграда с административен адрес ж.к. „Дружба“, бл. 5, гр. Харманли с РЗП 3375.56 кв.м.;\n\tМногофамилна жилищна сграда с административен адрес ул. „Константин Стоилов“ 15, гр. Харманли с РЗП 2350.00 кв.м. ​​​​​​​\n\nПодробното описание на изискванията към участниците е разписано в Техническите спецификации.\n​​​​​​​"
    },
    {
      "url": "/today/548358",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:46:15.964459",
      "submission_deadline": {
        "raw": " 08 фев 2026 (нед), 23:59 ",
        "parsed": "2026-02-08T23:59:00",
        "formatted": "2026-02-08 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:23",
        "parsed": "2026-01-02T00:23:00",
        "formatted": "2026-01-02 00:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01871-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 572 907,85",
      "offer_opening": "09 фев 2026 (пон), 12:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ПО ГОРИТЕ - БЕРКОВИЦА",
      "contact_person": "Sashko Milenov Kamenov +359 95380300  rugberkovitca@iag.bg",
      "documentation": "Извършване на инвентаризация на горските територии независимо от тяхната собственост, изработване на горскостопанска карта, ловностопански план и план за дейностите по опазване на горските територии от пожари, както и изработване на горскостопански план за държавните горските територии, попадащи в същия район на дейност, по обособени позиции, както следва: Обособена позиция №1: В района на дейност на ТП „Държавно горско стопанство Белоградчик“ – в границите на бившето ТП „ДГС Миджур“ на територията на Община Чупрене, обл. Видин; Обособена позиция №2: В района на дейност на ТП „Държавно горско стопанство Мездра“"
    },
    {
      "url": "/today/548345",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:46:24.177959",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:23",
        "parsed": "2026-01-02T00:23:00",
        "formatted": "2026-01-02 00:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 441 357,46",
      "offer_opening": "02 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата обществена поръчка е осъществяване на обществен превоз на пътници по автобусни линии, част от областната транспортна схема, от квотата на Община „Тунджа“, съгласно утвърдени маршрутни разписания.\nИзпълнението на предмета на обществената поръчка следва да се осъществява в пълно съответствие с часовете на пристигане на автобусите до спирките по приложените маршрутни разписания, неразделна част от документацията за участие.\nПревозвачите са длъжни да изпълняват възложените им автобусни линии и разписания в съответствиe с изискванията на Закона за автомобилните превози, Закона за движение по пътищата, подзаконовите нормативни актове, издадени въз основа на тях и постигнатите договорености с възложителя.\nПрогнозния обем/пробег в км. за целия срок на обществената поръчка /36 месеца/ е 4 543 264 ​​​​​​км. по маршрутни разписания на автобусните линии\n*Обемът на поръчката/Посоченият пробег км е прогнозен, изчислен по актуални към момента на обявяване на обществената поръчка утвърдени маршрутни разписания от областната транспортна схема от квотата на Община „Тунджа“ .Предмет на настоящата обществена поръчка е осъществяване на обществен превоз на пътници по автобусни линии, част от областната транспортна схема, от квотата на Община „Тунджа“, съгласно утвърдени маршрутни разписания.\nИзпълнението на предмета на обществената поръчка следва да се осъществява в пълно съответствие с часовете на пристигане на автобусите до спирките по приложените маршрутни разписания, неразделна част от документацията за участие.\nПревозвачите са длъжни да изпълняват възложените им автобусни линии и разписания в съответствиe с изискванията на Закона за автомобилните превози, Закона за движение по пътищата, подзаконовите нормативни актове, издадени въз основа на тях и постигнатите договорености с възложителя.\nПрогнозния обем/пробег в км. за целия срок на обществената поръчка /36 месеца/ е 4 543 264 ​​​​​км. по маршрутни разписания на автобусните линии\n*Обемът на поръчката/Посоченият пробег км е прогнозен, изчислен по актуални към момента на обявяване на обществената поръчка утвърдени маршрутни разписания от областната транспортна схема от квотата на Община „Тунджа“ ."
    },
    {
      "url": "/today/547469",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:46:32.753878",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:22",
        "parsed": "2026-01-02T00:22:00",
        "formatted": "2026-01-02 00:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04666-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 550 610,23",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР ДП",
      "contact_person": "Мария Георгиева Мудева mariamudeva@gmail.com",
      "documentation": "Предмет : предоставяне на услуги за комуникационна свързаност чрез пренос на данни по стандарт GPRS/3G/LTE/5G и пренос на данни/телевизионен сигнал чрез оптични мрежи и оборудване, които трябва да се изградят/осигурят и защитят, по обособени позиции, както следва:\nОбособени позиции: Настоящата поръчка включва 3 обособени позиции, както следва:\nОбособена позиция I: „Предоставяне на основна комуникационна свързаност и пренос на данни“;\nОбособена позиция II: „Предоставяне на резервна комуникационна свързаност и пренос на данни“;\nОбособена позиция III: „Предоставяне на дублирана резервна комуникационна свързаност и пренос на данни“."
    },
    {
      "url": "/today/546833",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:46:41.526662",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:22",
        "parsed": "2026-01-02T00:22:00",
        "formatted": "2026-01-02 00:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 61 355,03",
      "offer_opening": "02 фев 2026 (пон), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО РАКИТОВО\"",
      "contact_person": "Муса  Али +359 886711447  dgsrakitovo@ucdp-smolian.com",
      "documentation": "Предметът на настоящата поръчка е сключването на договор с един изпълнител след провеждане на процедура по чл. 18, ал. 1, т. 1 от Закона за обществените поръчки (ЗОП), за избор на доставчик на активна нетна електрическа енергия и на координатор на балансираща група за обекти, предоставени за управление на ДГС „Ракитово“, териториално поделение на Южноцентрално държавно предприятие град Смолян, както и изпълнение на всички дейности, съгласно изискванията на възложителя, подробно описани в Техническата спецификация.\n​​​​​​​"
    },
    {
      "url": "/today/546038",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:46:50.428624",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:21",
        "parsed": "2026-01-02T00:21:00",
        "formatted": "2026-01-02 00:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00277-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 129 999,54",
      "offer_opening": "04 фев 2026 (сря), 13:30",
      "buyer": "ТОПЛОФИКАЦИЯ СОФИЯ ЕАД",
      "contact_person": "Маргарита  Алексова m.vladimirova@toplo.bg",
      "documentation": "Настоящата обществена поръчка е с предмет „Доставка на специални предпазни работни облекла за нуждите на „Топлофикация София” ЕАД” за срок от 24 месеца или до достигане на прогнозната стойност на поръчката, което събитие настъпи първо.\n​​​​​​​Предметът на поръчката попада в Списъка на стоките и услугите по чл. 12, ал. 1, т. 1 от ЗОП, определен с Решение № 591/18.07.2016 г. на МС, ​​​​​​​и на основание чл. 12, ал. 1, т. 1 от ЗОП поръчката е запазена за възлагане на специализирани предприятия или кооперации на хора с увреждания или за стопански субекти, чиято основна цел е социалното и професионалното интегриране на хора с увреждания или на хора в неравностойно положение."
    },
    {
      "url": "/today/545658",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:47:00.354673",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:20",
        "parsed": "2026-01-02T00:20:00",
        "formatted": "2026-01-02 00:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 556,46",
      "offer_opening": "05 фев 2026 (чет), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ - ДЪРЖАВНО ГОРСКО СТОПАНСТВО КРУМОВГРАД",
      "contact_person": "Антон Юлиянов Пехливанов +359 886764410  dgskrumovgrad@ucdp-smolian.com",
      "documentation": "Предметът на обществената поръчка включва периодична доставка на строителни и железарски и др. материали. Изискванията, които възложителят поставя по предмета на поръчката и описанието на стоките по вид, се съдържа в техническа спецификация - Приложение №1, неразделна част от документацията за участие."
    },
    {
      "url": "/today/544808",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:47:08.673520",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:20",
        "parsed": "2026-01-02T00:20:00",
        "formatted": "2026-01-02 00:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00267-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 160 749 589,84",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЛОВДИВ",
      "contact_person": "Христо Андонов Андонов hristoandonov78@abv.bg",
      "documentation": "С обществената поръчка ще се възложи извършването на интегрирана обществена услуга за пътнически превоз по основни градски автобусни линии №№ 1, 4, 6, 7, 9, 10, 11, 12, 15, 16, 17, 18, 20, 21, 22, 24, 25, 26, 27, 29, 36, 37, 44, 66, 93, 99, 113, 116 и 222 от Общинската транспортна схема на Община Пловдив. Изпълнението предмета на обществената поръчка следва да се организира и осъществява съгласно действащите маршрути и маршрутни разписания от утвърдената Общинска транспортна схема на Община Пловдив, за съответна основна градска автобусна линия, при условията на настоящата документация, и в съответствие с действащото законодателство, уреждащо обществения превоз на пътници по утвърдени транспортни схеми и съобразно действащите местни общи правила за изпълнение на задълженията за извършване на обществената услуга, определени от местния компетентен орган. Услугата ще се извършва при условията на проекта на договор, като изпълнителят е длъжен да прилага тарифите, определени от Кмета на Община Пловдив или Общински Съвет - Пловдив, включително да превозва определените групи пътници на преференциални цени, в съответствие с приложимите нормативни изисквания и  местната нормативната уредба на Община Пловдив. Услугата следва да се изпълнява с превозни средства, които са в съответствие с определения критерий за подбор, с който се определят минималните изисквания за допустимост, посочени в обявлението и в документацията за обществената поръчка. \n​​​​​​​"
    },
    {
      "url": "/today/543801",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:47:17.443264",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:19",
        "parsed": "2026-01-02T00:19:00",
        "formatted": "2026-01-02 00:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00258-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 15 338,76",
      "offer_opening": "03 фев 2026 (вто), 14:30",
      "buyer": "МИНИСТЕРСТВО НА ОКОЛНАТА СРЕДА И ВОДИТЕ",
      "contact_person": "Кристина  Стоянова-Кацарска +359 29406690  kristina.stoyanova@moew.government.bg",
      "documentation": "Предметът на обществената поръчка е „Сервизна поддръжка на информационна система за управление и поддържане на регистър на комплексните разрешителни (КР) съгласно чл.129, ал.1 от Закона за опазване на околната среда (ЗООС)“.\n1. В изпълнение на поръчката Изпълнителят следва да извърши услуга по предоставяне на сервизна поддръжка на информационна система за управление и поддържане на регистър на комплексните разрешителни (КР) по Закона за опазване на околната среда (ЗООС) със следния обхват:\n1.1. Разрешаване на всички проблеми, които нарушават функционалната работоспособност на информационната система (ИС) като:\n1.1.1. Отстраняване на грешки в програмния код и настройките на софтуера - при необходимост, в срок, не по-дълъг от един работен ден;\n1.1.2. Съдействие при промяна на настройките на софтуера - при необходимост; в срок, не по-дълъг от един работен ден;\n1.1.3. Отстраняване на други технически неизправности - при необходимост; в срок, не по-дълъг от един работен ден.\nЗабележка: дейностите по т.1 се изпълняват след получаване на уведомление за възникването им и искане за тяхното отстраняване от страна на Възложителя\n1.2. Преглед на системните логове за грешки и проблеми, включително и опити за неправомерен достъп – ежеседмично. \n1.3. Профилактика на софтуерното приложение и базата данни – ежемесечно.\n1.4. Текущата интеграция с други системи и оптимизация на функционирането й, с натовареност не по-голяма от 24 (двадесет и четири) човеко-часа годишно;\n1.5. Консултации на потребителите на системата (експерти на МОСВ) относно функционалността на информационната система, в рамките на работното време (от 9:00 до 17:30 ч. всеки работен ден), чрез автоматизирана информационна система за обслужване на отправяне на запитвания и съобщения за проблеми от страна на потребителите или чрез обслужване на електронен адрес за отправяне на запитвания и проблеми от страна на потребителите, както и по телефон за контакти в рамките на работния ден за спешни проблеми. Като част от Предложението за изпълнение на поръчката, участникът е необходимо да представи системата си за запитвания и съобщения за проблеми.\n1.6. Възстановяване на информационната система и данните при евентуален срив, включително от backup, създаден от централизирана система за резервиране и архивиране на данни, сървъри и системи на МОСВ-ЦА, не по-късно от един работен ден, след получаване на уведомление за възникнал срив и искане за възстановяване на системата от страна на Възложителя.\n1.7. Актуализация и предаване на нова версия на документацията на системата при установени явни несъответствия с фактическите функционалности, както и в случаите, в които са извършени действия по отстраняване на дефекти и грешки, в рамките на договора. \n1.8. В рамките на срока на договора и при възникнала необходимост от Изпълнителя може да се изиска еднократно да осъществи миграция на информационната система към друга ИТ инфраструктура, включваща:\n• Изграждане на високо-устойчива виртуализационна платформа (VMware) за нормално функциониране и резервиране на информационната система в хардуерна среда на Възложителя, различна от текущата, в която понастоящем работи системата и поддръжката и за целия срок на договора; \n• Миграция на информационната система към изградената виртуализационна платформа, включително и на модулите и компонентите, осъществяващи интеграция с други системи;\n• Тестване на всички функционалности на системата след миграцията;\n• Пускане на мигрираната система в реална експлоатация;\nВсички гореизброени в т.8 дейности трябва да бъдат осъществени в срок до 15 дни след уведомление от Възложителя за възникнала потребност за миграция. Всички промени, миграция и тествания трябва да се извършват в извънработно време без да се нарушава работният процес на служителите, работещи със системата.\nДоставката на лицензи за системен софтуер не е предмет на последващо сключения договор в изпълнение на обществената поръчка.\nИзпълнението на поръчката не включва разработка на нови функционалности.\nВ обхвата на описаното в т.1 - т.8 попадат и изградените към момента функционалности на информационната система за публичния регистър по ЗОПОЕЩ.\n2. Технологична платформа на софтуерните приложения в обхвата на поддръжката\nСофтуерните приложения в обхвата на поръчката са реализирани на следната технологична платформа:\n• Internet Information Server 7.5;\n• .NET Framework 4.5;\n• ASP.NET 4.5;\n• ASP.NET WebApi;\n• Език за програмиране C#.\nСистема за управление на бази данни:\n• Microsoft SQL Server Standard Edition 2012.\nПри възможност Възложителят ще предостави по-висока версия на базата данни, към която е необходимо да бъде мигрирана базата данни."
    },
    {
      "url": "/today/539590",
      "page_number": 3,
      "scraped_at": "2026-01-02T21:47:26.181532",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "02 яну 2026 (пет), 0:18",
        "parsed": "2026-01-02T00:18:00",
        "formatted": "2026-01-02 00:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01257-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 7 669 378,22",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "РАЙОН \"ИЛИНДЕН\"",
      "contact_person": "Симона Станимирова Станимирова s.s.stanimirova@gmail.com",
      "documentation": "Предметът на поръчката е изпълнение на ново строителство на сграда - детска градина, съгласно  одобрен инвестиционен проект - Детска градина № 158 „Зора“, в УПИ II - за детска градина, кв. 13, м. \"НПЗ „Захарна фабрика\", \nПИ с идентификатор по КККР 68134.1200.108,  ул. \"Билянини извори\" №6, ж.к. „Захарна фабрика“,  СО - район „Илинден”, гр. София“.\nТекущо състояние:Съществуващата сграда е със застроена площ от 791 кв.м. и с индентификатори 68135.1200.108.1 и 68135.1200.108.2 и 68135.1200.108.3 по КККР на гр.София, СО-район „Илинден“.\nСградата на съществуващата детска градина е със сглобяема носеща конструкция - монтажни стоманобетонни колони и плочи, изпълнени по метода „широкоплощен кофраж“ на коти +2.83 и +5.69 и ограждащи външни и вътрешни стени -монтажни панели. Монтажните панели, изпълнени от два пласта азбестосъдържащ материал/АСМ/. Сградата е морално остаряла, а вложения преди 45 години материал в сградата е потенциално опасен за здравето, което налага нейното премахване. След премахването ѝ ще бъде построена нова сграда.\nСъществуващият достъп до имота от северозапад се запазва.\nЗа изпълнение: изцяло новопроектирана сграда, съгласно предвижданията на проектната разработка, като конструктивната схема на сградата е монолитна, стоманобетонна, безгредова, с частично разположени греди. Състои се от носещи вертикални елементи – стоманобетонни колони и шайби, поемащи хоризонталните въздействия и вертикалните натоварвания. Подовите плочи са с дебелини 22cm. В сградата са обособени няколко функционални зони – зона на детските групи, зона за използване от детските групи по график, зона на обслужващи помещения, зона на вертикални и хоризонтални комуникации. Зоната на детските групи е разположена на юг, югоизток и югозапад. Зоната на обслужващите помещения заема северната и северозападната част от сградата. Комуникациионните пространства (фоайета, стълбища, асансьор) са разположени в центъра на сградата.  Техническите показатели във връзка със застрояването са: Площ на УПИ: 4497 м2\nЗастроена площ: 1353.72 м2\nПлътност на застрояване: 30% (съгласно визата за проектиране максималната плътност на застрояване е до 60%)\nРЗП: 2777.62 м2\nРЗП с включена площ на подземен етаж: 3676.35 м2\nКИНТ: 0.62 (съгласно визата за проектиране максималния КИНТ е 3)\nНай-голямата височина на сградата от средноприлежащ терен до кота корниз е 7.83 м. (съгласно визата за проектиране максималната кота корниз е 10 м.)\nПроцент озеленяване: 36.5% (визата за проектиране изисква минимум 30% озеленяване).\nПредвидените за изпълнение дейности, обособени във всяка проектна част, приложени към документацията на обществената поръчка, не могат да бъдат описани в настоящото поле изцяло, но същите са задължителни за всички участници."
    }
  ]
}