{
  "metadata": {
    "total_tenders": 46,
    "skipped_old_tenders": 1,
    "pages_processed": 5,
    "last_updated": "2025-10-22T04:56:23.931264",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/531847",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:45:15.729653",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:50",
        "parsed": "2025-10-22T06:50:00",
        "formatted": "2025-10-22 06:50",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00692-2025-0046",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 386 425,00 (EUR 2 242 743,49)",
      "offer_opening": "14 ное 2025 (пет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на специфични медицински изделия и консумативи за Клиника по ортопедия и травматология при УМБАЛ „Света Анна“ – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 24 (двадесет и четири) месеца от нейното възлагане, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, но не по-дълъг от 24 часа от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 40 броя обособени позиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции\nУчастникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следните документи, които са неразделна негова част:\n1. Каталог от производителя на предлаганите медицински изделия - да е посочен конкретния модел /каталожен номер/, от който да е видно съответствието на предлаганите медицински изделия и консумативи с изискванията на Възложителя, заложени в техническата спецификация.\n2. Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества.\nНастоящата процедура ще се проведе при условията на чл.74, ал.4 от ЗОП."
    },
    {
      "url": "/today/534623",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:45:31.257846",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:48",
        "parsed": "2025-10-22T06:48:00",
        "formatted": "2025-10-22 06:48",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00193-2025-0106",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 26 124,17 (EUR 13 357,08)",
      "offer_opening": "24 ное 2025 (пон), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Стела Янакиева Дишкова syanakieva@tu-sofia.bg",
      "documentation": "Предмет на поръчката е: „Доставка на специализирана полиграфическа хартия и картони за Издателството на Техническия университет – София /ИТУС/”.\nДоставяните артикули трябва да бъдат: нови и неупотребявани, да бъдат произведени от качествени материали, осигуряващи нормална и безпроблемна експлоатация."
    },
    {
      "url": "/today/534577",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:45:47.536894",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:46",
        "parsed": "2025-10-22T06:46:00",
        "formatted": "2025-10-22 06:46",
        "is_future": true,
        "is_past": false
      },
      "order_number": "02407-2025-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 35 500,00 (EUR 18 150,86)",
      "offer_opening": "21 ное 2025 (пет), 13:00",
      "buyer": "39-ТО СРЕДНО  УЧИЛИЩЕ \"ПЕТЪР ДИНЕКОВ\"",
      "contact_person": "ГАБРИЕЛА ГЕОРГИЕВА НИКОЛОВА gatanasova1976@gmail.com",
      "documentation": "Предметът на настоящата поръчка включва избор на изпълнител за доставка на обзавеждане, включително монтажни дейности на доставеното обзавеждане, за нуждите на 39. СУ „Петър Динеков“, гр. София“. \nВ обхвата на обществената поръчка се предвиждат дейности по доставка, монтаж/сглобяване и гаранционна поддръжа/обслужване и сервиз в рамките на гаранционния срок.\n\nПодробно описание на видовете и количествата обзавеждане и техническите характеристики се съдържа в Техническата спецификация, съставляваща неразделна част от  документацията за участие."
    },
    {
      "url": "/today/531853",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:46:00.710458",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:45",
        "parsed": "2025-10-22T06:45:00",
        "formatted": "2025-10-22 06:45",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00692-2025-0045",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 458 608,05 (EUR 2 279 650,10)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА АННА\" СОФИЯ АД",
      "contact_person": "Боян Викторов Авджийски otdel.opd@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставката на специфични медицински изделия и консумативи за Клиника по ортопедия и травматология при УМБАЛ „Света Анна“ – София АД по предварителна писмена заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 24 (двадесет и четири) месеца от нейното възлагане, при периодично извършващи се доставки в зависимост от потребностите на Възложителя. Срокът на доставка е по предложение на участника в часове, но не по-дълъг от 24 часа от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 50 броя обособени позиции. Офертите могат да се подават:\n- за цялата процедура\n- за една или повече обособени позиции\nУчастникът подава само една оферта, съгласно условията, посочени в документацията за участие. Предлаганите медицински изделия и консумативи следва да отговарят на параметрите, заложени в спецификацията, изготвена от Възложителя.\nКъм техническото си предложение всеки участник следва да приложи следните документи, които са неразделна негова част:\n1. Каталог от производителя на предлаганите медицински изделия - да е посочен конкретния модел /каталожен номер/, от който да е видно съответствието на предлаганите медицински изделия и консумативи с изискванията на Възложителя, заложени в техническата спецификация.\n2. Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от представител или упълномощено лице на производителя, следва да се представи и документ от производителя, удостоверяващ представителната власт на тези лица/дружества.\nНастоящата процедура ще се проведе при условията на чл.74, ал.4 от ЗОП."
    },
    {
      "url": "/today/534611",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:46:17.248707",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:43",
        "parsed": "2025-10-22T06:43:00",
        "formatted": "2025-10-22 06:43",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00025-2025-0009",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "21 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА КУКЛЕН",
      "contact_person": "Mariya Georgieva Belcheva +359 888934110  kmet@kuklen.org",
      "documentation": "Предметът на обществената поръчка - избор на изпълнител за доставка чрез закупуване на електрическо превозно средство и зарядна станция, за целите на предоставяне на социални услуги в Община Куклен. Доставката включва - 1 брой нов, неупотребяван електрически автомобил 8+1, окомплектован съгласно чл. 139 от Закона за движение по пътищата, придружен от необходимите за регистрацията му документи, сервизна книжка, както и инструкция за експлоатация и доставка, в това число обособяване на паркомясто за зареждане на електромобили чрез доставка, монтаж и пускане в експлоатация на 1 бр. зарядна станция с минимална мощност 22 kW на посочено от възложителя място в рамките на град Куклен, както и осигуряване на гаранционна поддръжка на доставеното.\nПредметът на поръчката следва да бъде изпълнен в съответствие с изискванията на приложимото действащо законодателство, Техническата спецификация на възложителя – неразделна част от настоящата документация и условията за изпълнение на поръчката."
    },
    {
      "url": "/today/531491",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:46:29.941031",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:42",
        "parsed": "2025-10-22T06:42:00",
        "formatted": "2025-10-22 06:42",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00039-2025-0018",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 256 250,00 (EUR 642 310,43)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПАВЛИКЕНИ",
      "contact_person": "Славена Димитрова Грозева +359 61051357  grozeva@pavlikeni.bg",
      "documentation": "Предмет на настоящата открита процедура e доставката на хранителни продукти и стоки за заведенията на бюджетна издръжка на територията на Община Павликени за две години, разделена на четири обособени позиции, като основните цели на поръчката са:\n- Осигуряване на качествена, здравословна и питателна храна на потребителите, ползващи социалните услуги и децата, посещаващи детските заведения;\n- Осигуряване на правилен режим на хранене на лицата, отчитащ изискванията на Закона за здравето и нормативните актове по прилагането му;\n- Подобряване качеството и условията, при които се осъществява храненето на потребителите;\nОбособените позиции в обхвата на поръчката са следните:\nОбособена позиция № 1 „Доставка на хляб и хлебни изделия”;\nОбособена позиция № 2 „Доставка на месо и месни продукти, риба, мляко и млечни продукти, яйца”;\nОбособена позиция № 3 “Доставка на пакетирани продукти, варива, подправки, зеленчукови и плодови консерви”;\nОбособена позиция  № 4 “Доставка на плодове и зеленчуци”\n​​​​​​​Видът и количеството на хранителните продукти са посочени в Техническата спецификация – неразделна част от настоящата документация.\nПосочените в Техническата спецификация количества са прогнозни.\nВъзложителят си запазва правото да не заяви цялото посочено количество хранителни продукти по вид и/или брой, без от това да произтичат каквито и да са неблагоприятни последици за него.\nИзпълнението на обществената поръчка ще се извършва чрез периодични доставки, въз основа на писмени заявки, франко складовете на съответния получател.\nДоставянето на продуктите се осъществява с транспорт на Изпълнителя, снабден с необходимото оборудване в зависимост от спецификата на превозваните продукти."
    },
    {
      "url": "/today/530206",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:46:39.827988",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:40",
        "parsed": "2025-10-22T06:40:00",
        "formatted": "2025-10-22 06:40",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00226-2025-0068",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 16 389 412,81 (EUR 8 379 773,71)",
      "offer_opening": "10 ное 2025 (пон), 14:00",
      "buyer": "ОБЩИНА ПЛЕВЕН",
      "contact_person": "Антоанета Севдалинова Овчарова antoaneta_ovcharova@yahoo.com",
      "documentation": "Предмет на настоящата обществена поръчка е „Инженеринг - проектиране (комплексен проект-ПУП-ПП и технически проект), строителство и авторски надзор на обект „Реконструкция на довеждащи водопроводи за гр. Плевен от НР Брестовица до висока зона кв. Дружба, община Плевен\"-Преглед и анализ на предоставените налични изходни данни и информация;​​​​​​​Изработване на  Комплексен  проект за инвестиционна инициатива по чл. 150 от ЗУТ, състоящ се от следните съставни части: изготвяне на проект за подробен устройствен план – парцеларен план и инвестиционен проект във фаза „технически проект“ за обект: “Реконструкция на довеждащи водопроводи за гр. Плевен от НР Брестовица до висока зона кв. Дружба, община Плевен\"​​​​​​ Съгласуване на Комплексния проект за инвестиционна инициатива със съответните компетентни администрации, заинтересовани институции, експлоатационни дружества и трети лица съгласно приложимата нормативна уредба;Получаване на всички необходими разрешения във връзка с изпълнението на строителството;Изпълнение на строително-монтажни работи и всякакви други съпътстващи и свързани дейности, необходими за изпълнението на строителството в съответствие с нормативните изисквания, изискванията на Възложителя и одобрения инвестиционен проект;Осъществяване на авторски надзор по ЗУТ, в т.ч. даване при необходимост на технически решения, допълнения и/или изменения на проекта и съдействие при въвеждане на обекта в експлоатация;Изготвяне на актове и протоколи по време на строителството, в съответствие с Наредба № 3 от 31 юли 2003г. за съставяне на актове и протоколи по време на строителството;Изготвяне на екзекутивна документация, кадастрално заснемане на целия строеж и предоставяне на данните в съответната служба по геодезия, картография и кадастър  съгласно чл. 54а, ал. 2 от Закона за кадастъра и имотния регистър;Предаване на обекта и приемането му от Възложителя с Констативен акт за установяване годността за приемане на строежа Приложение № 15 по Наредба № 3 от 31.07.2003г. за съставяне на актове и протоколи по време на строителството;Участие при въвеждане на обекта в експлоатация с Протокол за установяване годността за ползване на строежа Приложение № 16 от Наредба № 3 от 31.07.2003г.;​​​​​​Изпълнение на задължения, свързани с осигуряване нормалното функциониране и ползване на завършения строителен обект и отстраняване на скритите дефекти след приемането и въвеждането на обекта в експлоатация в рамките на гаранционните срокове за изпълнени строителни и монтажни работи и съоръжения съгласно Наредба № 2 от 31.07.2003г. за въвеждане в експлоатация на строежите в Република България и минималните гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти.   Обхватът на дейностите е реконструкция  по довеждащият водопровод за гр. Плевен ​​​​​​​ от  НР Брестовец, захранващ висока зона кв. Дружба 1, 2, 3, 4, кв. Мара Денчева и др. Предвидена е реконструкция на същ. стоманобетонен и стоманен водопровод с диаметър от Ф500мм, които са в крайно лошо и амортизирано състояние. Предвидено е същ. довеждащ водопровод да се  замени с нов водопровод с диаметър Ф500 мм и да се изгради от тръби от чугунени тръби (CI) с обща дължина от около 6,045км, 0,040км и ПЕВП-RC, PN10 за връзката към НР Четвърти километър , както допълнително да се изградят и 1,43 км консумативни водопроводи диаметри от Ф110-315mm, изградени от тръби от полиетилен висока плътност ПЕВП-RC, PN10, SDR 17 покрай трасето на довеждащия водопровод в урегулираната територия (в участъка на кв. Мара Денчева-юг). По трасето на консумативните водопроводи, да се подменят и/или изградят около 328 бр. СВО с  диаметри от Ф25-Ф90mm ПЕВП, PN 10.\nОбщо по трасето на довеждащия водопровод, както и на прилежащия консумативен в урегулираните граници на гр. Плевен, трябва да се изградят: Водомерна шахта – 2 бр.,   Комбинирани шахти Водомер + PRV – 1бр., Разширение на същ. Кранова шахта с монтаж на СК Тип Джонсън Dn500mm и Направа на връзка между дов.вод. и дов. водопровод от НР Четвърти километър с монтиране на СК с ел. задвижка – 1 бр., Въздушно преминаване над отводнителен канал на яз. Мизия (в.т.ч и кранови шахти с изпускател  и въздушник)– 1 бр., Въздушно преминаване на р. Тученица (в т. кранови шахти) - 1бр., Преминаване на път (с. Радишево) – 1 бр., Изграждане на  отклонения от довеждащият. в.т.ч. и водомерни шахти – 3 бр., Изграждане водопроводни шахти по трасето (шахта въздушник, изпускател и др.) – мин. 6 бр.\nПредвидено е изпълнението на следните дейности:\n\n\tИзработване на ПУП – парцеларен план и Изготвяне на технически инвестиционен проект;\n\tИзпълнение на СМР на обекта;\n\tУпражняване на авторски надзор на обекта\n\nПодробно описание на всички предвидени дейности се съдържа в Техническата спецификация.\n​​​​​​​"
    },
    {
      "url": "/today/532578",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:46:55.787048",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:39",
        "parsed": "2025-10-22T06:39:00",
        "formatted": "2025-10-22 06:39",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00512-2025-0083",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 240 000,00 (EUR 122 710,05)",
      "offer_opening": "21 ное 2025 (пет), 13:10",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Елена  Славова +359 32200513  elena.slavova@mu-plovdiv.bg",
      "documentation": "Обществената поръчка включва извънгаранционна абонаментна хардуерна и софтуерна поддръжка и обслужване на наличните в Медицински Симулационен Тренировъчен Център при Медицински университет-Пловдив симулатори HAAG Streit Simulation (VRMagic), включващо и абонамент за Gold Software Plan(GPS) и VRmNet – уеб базирана система за управление на учебните симулаторни програми за период от 36 месеца."
    },
    {
      "url": "/today/526520",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:47:07.878678",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:38",
        "parsed": "2025-10-22T06:38:00",
        "formatted": "2025-10-22 06:38",
        "is_future": true,
        "is_past": false
      },
      "order_number": "01379-2025-0148",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 146 000,00 (EUR 74 648,61)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - ПЛОВДИВ",
      "contact_person": "Михаил Митев Вълканов +359 32606740  m.valkanov@pd.eso.bg",
      "documentation": "Предмет на настоящата поръчка е изпълнение на строително-монтажни работи за за понижаване на нивото на пътната настилка под топлопровода и саниране на сграда, като ремонтът обхваща:\n- понижаване на пътна настилка в участък с площ ⁓ 65m2\n- мълниезащитна уредба;\n- покрив;\n- фасади;\n- подмяна на съществуващата дограма на сградата;\n- изпълнение на вътрешни ремонтни работи."
    },
    {
      "url": "/today/534189",
      "page_number": 1,
      "scraped_at": "2025-10-22T04:47:24.626799",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:34",
        "parsed": "2025-10-22T06:34:00",
        "formatted": "2025-10-22 06:34",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00030-2025-0067",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 143 758,83 (EUR 73 502,72)",
      "offer_opening": "24 ное 2025 (пон), 14:00",
      "buyer": "ОБЩИНА СИЛИСТРА",
      "contact_person": "Женя Божидарова  Димитрова zh.dimitrova@silistra.bg",
      "documentation": "Настоящата обществена поръчка включва доставка на канцеларски материали за нуждите на общинска администрация и второстепенните разпоредители с бюджет към Община Силистра. Доставките са периодични и се изпълняват след предварителна заявка в зависимост от конкретните потребности на общинска администрация и второстепенните разпоредители с бюджет към Община Силистра. Стоките, предмет на доставка, заедно с изискванията на Възложителя относно техническите и функционалните им характеристики, единица мярка и прогнозно количество за период от една години, са подробно описани в Приложение № 1 – „Техническа спецификация“ за съответната обособена позиция. Посочените количества са прогнозни (ориентировъчни), поради което Възложителят си запазва правото да ги увеличи, намали или да не заяви даден артикул. Всеки от обектите, в рамката на договорената стойност в договора, има право да променя, завишава и/или намалява количествата, съобразно реалните нужди на обектите. Възложителят си запазва правото да не възложи доставката на всички посочени в Техническата спецификация материали, както и да заявява други артикули канцеларски материали от актуалния към момента на заявката каталог на изпълнителя и/или на официалната интернет страница /On-line магазин/ на изпълнителя, като за тях възложителят ползва търговска отстъпка в размер, предложен от изпълнителя в ценовото му предложение. Предложената отстъпка ще бъде константна стойност за целия срок на изпълнение на договора."
    },
    {
      "url": "/today/530136",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:47:38.089420",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:33",
        "parsed": "2025-10-22T06:33:00",
        "formatted": "2025-10-22 06:33",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00226-2025-0067",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 12 911 922,56 (EUR 6 601 761,18)",
      "offer_opening": "11 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПЛЕВЕН",
      "contact_person": "Антоанета Севдалинова Овчарова antoaneta_ovcharova@yahoo.com",
      "documentation": "Предмет на настоящата обществена поръчка е „Инженеринг - проектиране строителство и авторски надзор на обект : „Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Дружба 3 и 4 и промишлена зона, гр. Плевен“\n​​Преглед и анализ на предоставените налични изходни данни и информация;​​​​​​​ Изработване на инвестиционен проект разделен на два етапа, както следва: \n-Инвестиционен проект във фаза „технически проект“ за обект: “Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Дружба 3 и 4 и промишлена зона, гр. Плевен“-Етап1 „Реконструкция и доизграждане на вътрешна водопроводна мрежа в регулацията на гр. Плевен, кв. Дружба 3 и 4 и промишлена зона“, включващ всички предвидени за реконструкция и доизграждане водопроводи попадащи в урбанизираната градска територия на гр. Плевен; \n-Комплексен проект за инвестиционна инициатива по чл. 150 от ЗУТ, състоящ се от следните съставни части: Проект за Подробен устройствен план – Парцеларен план и инвестиционен проект във фаза „технически проект“ за обект “Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Дружба 3 и 4 и промишлена зона, гр. Плевен“ - Етап 2 „Реконструкция и доизграждане на водопроводна мрежа между кв. Дружба 3 и 4 и ул. „Гривишко шосе“ извън регулацията на гр. Плевен“.​​​​​​​​​​​​​​​​​​​​ \n​​​​​​​Съгласуване на инвестиционния проект за всеки един от етапите със съответните компетентни администрации, заинтересовани институции, експлоатационни дружества и трети лица съгласно приложимата нормативна уредба; Получаване на всички необходими разрешения във връзка с изпълнението на строителството; Изпълнение на строително-монтажни работи и всякакви други съпътстващи и свързани дейности, необходими за изпълнението на строителството в съответствие с нормативните изисквания, изискванията на Възложителя и одобрения инвестиционен проект;Осъществяване на авторски надзор по ЗУТ, в т.ч. даване при необходимост на технически решения, допълнения и/или изменения на проекта и съдействие при въвеждане на обекта в експлоатация;Изготвяне на актове и протоколи по време на строителството, в съответствие с Наредба № 3 от 31 юли 2003г. за съставяне на актове и протоколи по време на строителството;Изготвяне на екзекутивна документация, кадастрално заснемане на целия строеж и предоставяне на данните в съответната служба по геодезия, картография и кадастър  съгласно чл. 54а, ал. 2 от Закона за кадастъра и имотния регистър;​​​​​​​ Предаване на обекта и приемането му от Възложителя с Констативен акт за установяване годността за приемане на строежа Приложение № 15 по Наредба № 3 от 31.07.2003г. за съставяне на актове и протоколи по време на строителството;​​​​​​Участие при въвеждане на обекта в експлоатация с Протокол за установяване годността за ползване на строежа Приложение № 16 от Наредба № 3 от 31.07.2003г.;​​​​​Изпълнение на задължения, свързани с осигуряване нормалното функциониране и ползване на завършения строителен обект и отстраняване на скритите дефекти след приемането и въвеждането на обекта в експлоатация в рамките на гаранционните срокове за изпълнени строителни и монтажни работи и съоръжения съгласно Наредба № 2 от 31.07.2003г. за въвеждане в експлоатация на строежите в Република България и минималните гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти.    Обхватът на дейностите е реконструкция и доизграждане на водопроводната мрежа на висока зона  НР Брестовец, захранващ кв. Дружба 3 и 4 и част от промишлената зона град Плевен. Предвидено е реконструкция на същ. етернитови, стоманени и манесманови водопроводи с диаметри от Ф80-Ф300мм, които са в лошо техническо състояние. Предвидено е същ. водопроводи да се заменят с нови водопроводи с диаметри от Ф110 до  400мм изградени от тръби от полиетилен висока плътност ПЕВП-RC, PN10, SDR 17 с обща дължина от около 14,895 км, по които трябва да се подменят около 275 бр. СВО с диаметри от Ф32-Ф90mm ПЕВП, PN 10. Общо по трасетата на реконструираните и доизградените водопроводи трябва да се изградят: Водомерни шахти – 5 бр., Комбинирани шахти Водомер + PRV – 1бр., Кранови шахти и шахти PRV – 3 бр., Контролна шахта за налягане с PLS  - 1 бр. (за контролиране на предвиденият по друг проект монтаж на СК тип СК Тип Джонсън Dn500mm), Сондажно преминаване под път – 2 бр., Кранови шахти към сондажно преминаване  - 4 бр.,  Въздушно преминаване над р. Гривица  - 3 бр.\n​​​​​​​Подробно описание на всички предвидени дейности се съдържа в Техническата спецификация.​​​​​​​"
    },
    {
      "url": "/today/530030",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:47:54.446780",
      "submission_deadline": {
        "raw": " 06 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-06T23:59:00",
        "formatted": "2025-11-06 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:32",
        "parsed": "2025-10-22T06:32:00",
        "formatted": "2025-10-22 06:32",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00226-2025-0066",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 7 105 004,80 (EUR 3 632 731,27)",
      "offer_opening": "07 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ПЛЕВЕН",
      "contact_person": "Антоанета Севдалинова Овчарова antoaneta_ovcharova@yahoo.com",
      "documentation": "Предмет на настоящата обществена поръчка е „Инженеринг - проектиране, строителство и авторски надзор на обект: „Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Дружба 1 и 2 и градска част, гр. Плевен“\nПреглед и анализ на предоставените налични изходни данни и информация;\n​​​​​​​Изработване на инвестиционен проект разделен на два етапа, както следва: \n-Инвестиционен проект във фаза „технически проект“ за обект: “Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Дружба 1 и 2 и градска част, гр. Плевен“ - Етап1 „Реконструкция и доизграждане на вътрешна водопроводна мрежа в регулацията на гр. Плевен, кв. Дружба 1 и 2 и градска част“, включващ всички предвидени за реконструкция и доизграждане водопроводи попадащи в урбанизираната градска територия на гр. Плевен; ​​​​​​​\n-Комплексен проект за инвестиционна инициатива по чл. 150 от ЗУТ, състоящ се от следните съставни части: Проект за Подробен устройствен план – Парцеларен план и инвестиционен проект във фаза „технически проект“ за обект:“Реконструкция и доизграждане на вътрешна водопроводна мрежа на кв. Дружба 1 и 2 и градска част, гр. Плевен“ - Етап 2 „Реконструкция на захранващ водопровод за телевизионна кула от Висока зона, гр. Плевен“.\n​​​​​​​​​​​​​​​​​​​​Съгласуване на инвестиционния проект за всеки един от етапите със съответните компетентни администрации, заинтересовани институции, експлоатационни дружества и трети лица съгласно приложимата нормативна уредба;Получаване на всички необходими разрешения във връзка с изпълнението на строителството;Изпълнение на строително-монтажни работи и всякакви други съпътстващи и свързани дейности, необходими за изпълнението на строителството в съответствие с нормативните изисквания, изискванията на Възложителя и одобрения инвестиционен проект;Осъществяване на авторски надзор по ЗУТ, в т.ч. даване при необходимост на технически решения, допълнения и/или изменения на проекта и съдействие при въвеждане на обекта в експлоатация;Изготвяне на актове и протоколи по време на строителството, в съответствие с Наредба № 3 от 31 юли 2003г. за съставяне на актове и протоколи по време на строителството;Изготвяне на екзекутивна документация, кадастрално заснемане на целия строеж и предоставяне на данните в съответната служба по геодезия, картография и кадастър  съгласно чл. 54а, ал. 2 от Закона за кадастъра и имотния регистър;Предаване на обекта и приемането му от Възложителя с Констативен акт за установяване годността за приемане на строежа Приложение № 15 по Наредба № 3 от 31.07.2003г. за съставяне на актове и протоколи по време на строителството;Участие при въвеждане на обекта в експлоатация с Протокол за установяване годността за ползване на строежа Приложение № 16 от Наредба № 3 от 31.07.2003г.;​​​​​Изпълнение на задължения, свързани с осигуряване нормалното функциониране и ползване на завършения строителен обект и отстраняване на скритите дефекти след приемането и въвеждането на обекта в експлоатация в рамките на гаранционните срокове за изпълнени строителни и монтажни работи и съоръжения съгласно Наредба № 2 от 31.07.2003г. за въвеждане в експлоатация на строежите в Република България и минималните гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти.  ​​​​​​​\nОписание и обем на изпълнение\nОбхватът на дейностите е реконструкция и доизграждане на водопроводната мрежа на висока зона  НР Брестовец, захранващ кв. Дружба 1, 2 и Градската част на град Плевен. Предвидено е реконструкция на същ. етернитови, стоманени и манесманови водопроводи с диаметри от Ф80-Ф300мм, които са в лошо техническо състояние. Същ. водопроводи да се заменят с нови водопроводи с диаметри от Ф110 до  315мм, изградени от тръби от полиетилен висока плътност ПЕВП-RC, PN10, SDR 17 с обща дължина от около 11,380км, по които трябва да се подменят около 343 бр. СВО с  диаметри от Ф32-Ф90mm ПЕВП, PN 10, както и 3броя Комбинирани шахти Водомер + PRV, 1бр. Водомерна шахта, както и 2 преминавания на път.\nПредвидено е изпълнението на следните дейности:Изработване на ПУП – парцеларен план и Изготвяне на технически инвестиционен проект;Изпълнение на СМР на обекта;\n Упражняване на авторски надзор на обекта .\nПодробно описание на всички предвидени дейности се съдържа в Техническата спецификация.\n​​​​​​​"
    },
    {
      "url": "/today/530022",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:48:14.581935",
      "submission_deadline": {
        "raw": " 05 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-05T23:59:00",
        "formatted": "2025-11-05 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:32",
        "parsed": "2025-10-22T06:32:00",
        "formatted": "2025-10-22 06:32",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00226-2025-0065",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 13 197 805,50 (EUR 6 747 930,80)",
      "offer_opening": "06 ное 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ПЛЕВЕН",
      "contact_person": "Антоанета Севдалинова Овчарова antoaneta_ovcharova@yahoo.com",
      "documentation": "Предмет на настоящата обществена поръчка е „Инженеринг - проектиране, строителство и авторски надзор на обект: „Реконструкция (основен ремонт) на Довеждащи водопроводи  от ПС Дружба до съществуващи водопроводи за  гр. Плевен, община Плевен\" Преглед и анализ на предоставените налични изходни данни и информация; Изработване на  инвестиционен проект във фаза „технически проект“ за обект „Реконструкция (основен ремонт) на Довеждащи водопроводи  от ПС Дружба до съществуващи водопроводи за  гр. Плевен, община Плевен“; Съгласуване на инвестиционния проект със съответните компетентни администрации, заинтересовани институции, експлоатационни дружества и трети лица съгласно приложимата нормативна уредба; Получаване на всички необходими разрешения във връзка с изпълнението на строителството; Изпълнение на строително-монтажни работи и всякакви други съпътстващи и свързани дейности, необходими за изпълнението на строителството в съответствие с нормативните изисквания, изискванията на Възложителя и одобрения инвестиционен проект; Осъществяване на авторски надзор по ЗУТ, в т.ч. даване при необходимост на технически решения, допълнения и/или изменения на проекта и съдействие при въвеждане на обекта в експлоатация; Изготвяне на актове и протоколи по време на строителството, в съответствие с Наредба № 3 от 31 юли 2003г. за съставяне на актове и протоколи по време на строителството; Изготвяне на екзекутивна документация, кадастрално заснемане на целия строеж и предоставяне на данните в съответната служба по геодезия, картография и кадастър  съгласно чл. 54а, ал. 2 от Закона за кадастъра и имотния регистър; Предаване на обекта и приемането му от Възложителя с Констативен акт за установяване годността за приемане на строежа Приложение № 15 по Наредба № 3 от 31.07.2003г. за съставяне на актове и протоколи по време на строителството; Участие при въвеждане на обекта в експлоатация с Протокол за установяване годността за ползване на строежа Приложение № 16 от Наредба № 3 от 31.07.2003г.;Изпълнение на задължения, свързани с осигуряване нормалното функциониране и ползване на завършения строителен обект и отстраняване на скритите дефекти след приемането и въвеждането на обекта в експлоатация в рамките на гаранционните срокове за изпълнени строителни и монтажни работи и съоръжения съгласно Наредба № 2 от 31.07.2003г. за въвеждане в експлоатация на строежите в Република България и минималните гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти. \nОбхватът на дейностите е реконструкция  на довеждащия водопровод от ПС Дружба до  същ. водопроводи на гр. Плевен и осигуряване на захранването на Висока зона на кв. кв. Дружба 1, 2, 3, 4 и др. Предвидена е реконструкция на два броя  същ. стоманени довеждащи водопровода с диаметри Ф300-325-355-425мм, които са  в крайно лошо и амортизирано състояние.Трасето на предвидения за реконструкция довеждащ водопровод,  съставен от два успоредни водопровода (всеки с диаметър Ф300-325-355-425мм) от ПС  Дружба до ВК 250м3  и от там до същ. реконструирани довеждащи водопроводи (изградени от PVC-O Ф315мм) да следва трасето на същ. Водопроводи. Предвидено е двата същ. довеждащи водопроводи да се  заменят с нови реконструирани водопроводи всеки с  диаметър Ф355 мм и да се изгради от тръби  от  PVC-O с обща дължина от около 9.3 км.\nПредвидено е изпълнението на следните дейности:\n-             Изготвяне на технически инвестиционен проект;\n-             Изпълнение на СМР на обекта;\n-             Упражняване на авторски надзор на обекта.\n​​​​​​​​​​​​​​Подробно описание на всички предвидени дейности се съдържа в Техническата спецификация."
    },
    {
      "url": "/today/526732",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:48:26.453694",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:32",
        "parsed": "2025-10-22T06:32:00",
        "formatted": "2025-10-22 06:32",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00814-2025-0040",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 250 000,00 (EUR 639 114,85)",
      "offer_opening": "21 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ВРАЦА",
      "contact_person": "Росица Огнянова Миленова +359 877900709  rosica_ognqnova@abv.bg",
      "documentation": "Изготвяне на инвестиционен проект и упражняване на авторски надзор за изграждане на Център за енергийно развитие и нови науки, гр. Враца“.\n​​​​​​​"
    },
    {
      "url": "/today/533083",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:48:39.638714",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:29",
        "parsed": "2025-10-22T06:29:00",
        "formatted": "2025-10-22 06:29",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00040-2025-0077",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,00 (EUR 48 401,96)",
      "offer_opening": "24 ное 2025 (пон), 15:00",
      "buyer": "ОБЩИНА СВИЛЕНГРАД",
      "contact_person": "ЕЛЕНА ГЕОРГИЕВА ГЕОРГИЕВА georgieva_opksk@abv.bg",
      "documentation": "Предметът на обществената поръчка е:„Доставка на нов електрически  автомобил и зарядна станция“. Предмета на обществената поръчка включва доставка на 1 брой нов, неупотребяван електрически автомобил, окомплектован съгласно чл.139 от Закона за движение по пътищата, да се придружава от необходимите му за регистрация документи, сервизна книжка, както и инструкция за експлоатация и доставка, инсталиране/монтаж на 1 бр. зарядна станция.\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на възложителя и на изпълнителя, са съгласно: проекта на договор; техническата спецификация; техническото и ценовото предложение на изпълнителя."
    },
    {
      "url": "/today/532775",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:48:57.268822",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:29",
        "parsed": "2025-10-22T06:29:00",
        "formatted": "2025-10-22 06:29",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00045-2025-0014",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 024 000,00 (EUR 1 546 146,65)",
      "offer_opening": "21 ное 2025 (пет), 14:00",
      "buyer": "КОМПЛЕКСЕН ОНКОЛОГИЧЕН ЦЕНТЪР - ПЛОВДИВ ЕООД",
      "contact_person": "Екатерина Димитрова Манчева e.mancheva@gmail.com",
      "documentation": "Поръчката включва доставка на ваучери за храна по Наредба 7 от 9.07.2003 г. за условията и реда за издаване и отнемане на разрешение за извършване на дейност като оператор на ваучери за храна на хартиен и електронен носител, за издаване на ваучери за храна на електронен носител, характеристиките на издаваните ваучери за храна на електронен носител и осъществяване дейност като оператор (Загл. доп. – ДВ, бр. 99 от 2023 г., в сила от 1.01.2024 г.) и доставка ваучери за храна по Наредба № 11 от 21.12.2005 г. за определяне на условията и реда за осигуряване на безплатна храна и/или на добавки към нея, при количества и характеристики, описани чрез Приложение №1 - Техническа спецификация, публикувана в профила на купувача в ЦАИС ЕОП и чрез посочената в документацията прогнозна стойност, определена за максималният срок на договора, който е 36 (тридесет и шест) месеца.\nВ предмета на поръчката е включена доставка на ваучери на хартиен носител – за ваучерите по Наредба № 11 от 21.12.2005 г. и доставка на ваучери на електронен носител – за ваучерите по Наредба 7 от 9.07.2003 г., както и за ваучерите по Наредба № 11 от 21.12.2005 г. - в случай, че през срока на договора за тях бъде регламентиран нормативен ред за издаването им на електронен носител, който е императивен за възложителя или не е императивен, но за възложителя е предпочел издаването на ваучери на електронен носител."
    },
    {
      "url": "/today/533355",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:49:08.596792",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:26",
        "parsed": "2025-10-22T06:26:00",
        "formatted": "2025-10-22 06:26",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00109-2025-0085",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 628 539,90 (EUR 321 367,35)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА БЛАГОЕВГРАД",
      "contact_person": "Мила Костадинова Янева-Миндова 0893405695  myaneva@blagoevgrad.bg",
      "documentation": "„Инженеринг – проектиране, авторски надзор и изпълнение на СМР за  изграждане на нова сграда за Център за резидентна грижа за пълнолетни лица с трайни увреждания, с потребност от постоянни медицински грижи“, в изпълнение на дейностите по проект: „Създаване на нови социални услуги за резидентна грижа в Община Благоевград и изграждане на паркова зона в кв. Струмско“, Договор за БФП №BG16FFPR003-1.001-0028-C01 от 04.08.2025 г., който се осъществява с финансовата подкрепа Програма „Развитие на регионите”, съфинансирана от Европейския съюз чрез Европейския фонд за регионално развитие или Фонда за справедлив преход“"
    },
    {
      "url": "/today/532619",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:49:20.848875",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:26",
        "parsed": "2025-10-22T06:26:00",
        "formatted": "2025-10-22 06:26",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00088-2025-0056",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 950 000,00 (EUR 485 727,29)",
      "offer_opening": "21 ное 2025 (пет), 14:00",
      "buyer": "СТОЛИЧЕН АВТОТРАНСПОРТ ЕАД",
      "contact_person": "София Димитрова Урумова s.urumova@sofiabus.bg",
      "documentation": "Изпълнението на предмета на настоящата обществена поръчка включва дейности по доставка на  специализирани инструменти.\n  Всички дейности, предмет на настоящата обществена поръчка са подробно описани в Техническата спецификация по в (Приложение № 1), неразделна част от настоящата документация."
    },
    {
      "url": "/today/531931",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:49:39.723898",
      "submission_deadline": {
        "raw": " 03 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-03T23:59:00",
        "formatted": "2025-12-03 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:21",
        "parsed": "2025-10-22T06:21:00",
        "formatted": "2025-10-22 06:21",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00143-2025-0183",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 216 390,00 (EUR 110 638,45)",
      "offer_opening": "04 дек 2025 (чет), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Теодора  Димитрова-Велчева +359 882834860  teodora.dimitrova-velcheva@evn.bg",
      "documentation": "Избор на изпълнител за извършване на консултантски услуги, свързани с оценяване на съответствието на инвестиционния проект и упражняване на строителен надзор (по смисъла на Закона за устройство на територията (ЗУТ) и нормативните актове по неговото приложение), при изпълнение строежи по програмата за инвестиции, поддръжка и присъединяване нови клиенти.\nОбектите, предмет на настоящата процедура, са строежи от трета, четвърта и/или пета категория, съгласно ЗУТ, като по-голяма част от обектите са строежи от трета категория. Обектите, които се изграждат или подлежат на основен ремонт, представляват в по-голямата си част линейни обекти средно и ниско напрежение /въздушни или кабелни линии/, както и площадкови обекти /трансформаторен пост, възлов трафопост, възлова станция/."
    },
    {
      "url": "/today/534387",
      "page_number": 2,
      "scraped_at": "2025-10-22T04:49:49.388950",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:19",
        "parsed": "2025-10-22T06:19:00",
        "formatted": "2025-10-22 06:19",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00660-2025-0043",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 5 704,51 (EUR 2 916,67)",
      "offer_opening": "21 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ЕЛХОВО",
      "contact_person": "Галина Георгиева Попова +359 47881274  g.popova@elhovo.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Упражняване на независим строителен надзор при изпълнение на СМР на обект: „Изграждане на туристически заслон и благоустрояване на крайречното пространство, централната алея и прилежащото пространство на градски парк в гр. Елхово“ по проект BGTR0200086 „Заедно разкриваме величието на природата за устойчив туризъм между две морета“ финансиран по програма INTERREG VI-А IPA BULGARIA TÜRKIYE“.\nОбщо описание на предмета на поръчката: Обектът на поръчката е упражняване на строителен надзор съгласно изискванията на Закона за устройство на територията (ЗУТ). Строителният надзор се осъществява спрямо строително-монтажните и ремонтни работи за конкретния обект.  \nОбхват на предмета на поръчката: \nПредметът на поръчката е избор на лице/а, упражняващо/и строителен надзор по време на строителството, съгласно чл. 166 и чл. 168 от Закона за устройство на територията (ЗУТ) в обем и обхват съгласно изискванията на ЗУТ и съответните подзаконови нормативни актове, включително осъществяване на контрол относно пълнота и правилно съставяне на актове и протоколи по време на строителството, съгласно Наредба № 3/ 2003 г.; изготвяне на окончателен доклад до възложителя, съгласно чл. 168, ал. 6 от ЗУТ; изготвяне на технически паспорт на обекта, съгласно чл. 176а и чл. 176б от ЗУТ и в обхвата, посочен в чл. 4 от Наредба № 5 от 28.12.2006 г. за техническите паспорти на строежите, издадена от Министерството на регионалното развитие и благоустройството (МРРБ, обн., ДВ, бр. 7 / 2007 г.).\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от  настоящата документацията."
    },
    {
      "url": "/today/534404",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:50:09.962398",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:16",
        "parsed": "2025-10-22T06:16:00",
        "formatted": "2025-10-22 06:16",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00693-2025-0092",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Приложение № 1 - Техническа спецификация.docx  36.43 KB  Указания.doc  205.5 KB  Проект на договор - Образец.doc  640.5 KB",
      "offer_opening": "11 ное 2025 (вто), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Никола Николаев Недков n.nedkov@pirogov.bg",
      "documentation": "​​​​Прогнозна стойност на обществената поръчка е до 198 086,67 (сто деветдесет и осем хиляди осемдесет и шест лева и шестдесет и седем стотинки) без ДДС, респ. 237 704,00 лева (двеста тридесет и седем хиляди седемстотин и четири лева и нула стотинки) с вкл. ДДС.\n\nВ прогнозната стойност са включени всички разходи за изпълнение на поръчката  - доставка до място за изпълнение на поръчката, разходите за транспорт, застраховки, митни сборове и такси, монтаж, въвеждане в експлоатация и обучение на персонала.Необходимите принадлежности на медицинската апаратура/оборудване са посочени в Техническата спецификация към настоящата документация. \n\nНа основание чл. 114 от Закона за обществените поръчки, поради липса на осигурено финансиране при откриване на процедурата, Възложителят поставя изпълнението под условие. \n\nФинансиране: При откриване на процедурата не е осигурено финансиране.\nСрок за изпълнение на поръчката: до 180 (сто и осемдесет) календарни дни, считано от датата на получаване на заявка (възлагателно писмо) за изпълнение на договора за обществена поръчка и представяне от изпълнителя на определената гаранция за изпълнение. \n\nЗаявката (възлагателното писмо) за доставка на медицинската апаратура/оборудване може да бъде изпратена в срок до 10 (десет) месеца, считано от датата на подписване на договора.\n\n*Ако до 10 (десет) месеца, считано от датата на подписване на договора няма заявка (възлагателното писмо) за доставка на медицинската апаратура/оборудване, договорът се счита за прекратен.\n Разяснения по документацията за обществената поръчка: до 7 дни преди изтичане срока за получаване на заявленията за участие и/или оферти всеки участник може да поиска писмено от Възложителя разяснения по документацията. \nПлащания към изпълнителя на поръчката\nВъзложителят заплаща авансово 30% (тридесет процента) от цената в срок до 30 (тридесет) дни след изпращане на възлагателно писмо от Възложителя и след представяне на оригинална фактура от Изпълнителя, както и гаранция обезпечаваща авансовото плащане в размера на авансовото плащане. Гаранцията обезпечаваща авансовото плащане се освобождава в срок до 3 (три) работни дни след връщане или усвояване на аванса. Остатъчната сума от цената в размер на 70%  се плаща в срок до 30 (тридесет) дни съгласно проекто - договора.\nСрок на валидност на офертите: 6 (шест) месеца, считано от крайния срок за получаване на офертите.\nПо отношение на гаранцията за авансовото плащане и за изпълнението:\nВъзложителят изисква от определения изпълнител да предостави гаранция, която да обезпечи авансовото плащане. \n- Изпълнителят гарантира авансовото плащане с гаранция за обезпечаване на авансовото плащане в размера на авансовото плащане, което представлява 30% (тридесет процента) от цената на Договора.\nИзпълнителят предоставя документ за внесена гаранция, обезпечаваща авансовото плащане – в срок до 10 (десет) дни след датата на изпращане на възлагателното писмо. \nВъзложителят изисква от определения изпълнител да предостави гаранция за изпълнение, която да обезпечи гаранционната отговорност. \n- Изпълнителят гарантира изпълнението на своите задължения с гаранция за изпълнение в размер на  3 % (три процента) от стойността на договора. \nИзпълнителят представя документ за внесена гаранция за изпълнение на договора, обезпечаваща гаранционната отговорност по Договора -  в срок до 10 (десет) дни от изпращане на възлагателното писмо за изпълнение на договора за обществена поръчка."
    },
    {
      "url": "/today/534259",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:50:21.358825",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:15",
        "parsed": "2025-10-22T06:15:00",
        "formatted": "2025-10-22 06:15",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00536-2025-0051",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 130 315,40 (EUR 66 629,21)",
      "offer_opening": "28 ное 2025 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "Мотиви за избор на процедурата по възлагане на поръчката: Провеждането на предвидената в ЗОП открита процедура гарантира в най-голяма степен публичността на възлагане изпълнението на поръчката, респективно прозрачност при разходването на финансовите средства. Посредством тази процедура се цели и защитаване на обществения интерес, като се насърчи конкуренцията и се създадат равни условия и прозрачност при провеждането ѝ.\n     Обект на обществената поръчка е „доставка” по смисъла на чл. 3, ал. 1, т. 2 от ЗОП - доставки на стоки, осъществявани чрез покупка, както и всички необходими предварителни дейности по употребата на стоката, като инсталационни или монтажни работи, тестване на машини и съоръжения и др.\n     Предмет на обществената поръчката, техническа спецификация и изисквания: \n          Предметът на настоящата обществена поръчка се разделя на обособени позиции.\n         Всеки участник има право да представи по една оферта за изпълнение на поръчката, за една, няколко или за всички обособени позиции от поръчката.\nУчастникът представя задължително оферта за всички номенклатури от съответната обособена позиция. Неоферирането на някоя номенклатурна единица е основание за отстраняване на същия от участие в процедурата за тази обособена позиция.\nНе се предвижда възможност за предоставяне на варианти в офертите на участниците.\n     Пределната прогнозна стойност на обществената поръчка е 130 315,40 лв. без ДДС (€ 66 629,21)\n\n​​​​​​​Източник на финансиране: \nПо програма „Развитие на човешките ресурси“ 2021-2027, приоритет 1: Насърчаване на заетостта и развитие на умение, процедура BG05SFPR002-1.004 “Адаптирана работна среда“, за изпълнение на проект № BG-RRP-2.004-0587 „За здрава и безопасна среда в болница за бъдещето“, по договор BG05SFPR002-1.004-0587-С01 и съфинансиране със собствени средства на Възложителя.\n\nМинималните техническите и функционални изисквания на възложителя към кухненското оборудване и обзавеждане са описани в приложените към настоящата документация техническа спецификация – Приложение № 1.\n         Ако някъде в поставените технически изисквания има посочен конкретен модел, източник, процес, търговска марка, патент, тип, произход или производство, то винаги да се чете и разбира „или еквивалент”. Възложителят ще допуска еквивалент, като доказателствената тежест за доказване на еквивалентността е на участника.\n         Поръчката включва доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка и обслужване на кухненското оборудване и обзавеждане.\n\n        Предлаганите продукти трябва да са фабрично нови, неупотребявани, недемонстрационни.\n        Предлаганото „изделие/оборудване”, следва да притежава:\n- нанесена “СЕ” маркировка;\n- нанесен партиден/ сериен номер, когато е приложимо;\n- нанесен идентификационен номер на нотифицирания орган, когато такъв се изисква от действащото законодателство;\n- нанесени наименование и адрес на управление на производителя;\n- инструкции за употреба;\n\n            Изпълнителят се задължава да осигури на Възложителя гаранционно (сервизно) обслужване на оборудшането в гаранционния срок, който започва да тече от датата на приемането му и подписване на приемо-предавателен протокол. Изпълнителят се задължава да извършва с предимство сервизно обслужване на оборудването на Възложителя по време на целия гаранционен период, в срок не по-късно от 2 (два) работни дни от постъпване на заявка за обслужване от страна на Възложителя. Гаранционното обслужване се осъществява в сервиз на Изпълнителя, или в негови оторизирани сервизи, посочени в  техническото предложение. \n \n\n\tСрокове за изпълнение на поръчката:  Срок за доставка – до 40 календарни дни след сключване на договор и получено от изпълнителя възлагателно писмо за извършване на доставка. Срокът тече от деня, следващ датата, на която  изпълнителят е получил възлагателно писмо за изпълнение на поръчката.\n\n1.2. Място за изпълнение на поръчката:  УМБАЛ „Проф. Д – р Ст. Киркович“ АД.\n1.3. Срок на валидност на офертите:\n1.3.1. Срокът на валидност на офертите е 6 (шест) месеца, считано от крайния срок за получаване на офертите.\n1.3.2. Възложителят може да поиска от участниците да удължат срока на валидност на офертите до сключване на договора;\n1.3.3. Участник ще бъде отстранен от участие в процедурата за възлагане на настоящата обществена поръчка, ако след покана и в определения в нея срок не удължи срока на валидност на офертата си. \n1.4. Начин на плащане:\n1.4.1.  Плащанията се извършват в срок до 60 (шестдесет) календарни дни след представяне на Заявката на ВЪЗЛОЖИТЕЛЯ и следните подписани документи кумулативно:\n  - Приемо-предавателен протокол за доставка на изделията, подписан от двете Страни или упълномощени от тях лица на датата на доставка на кухненско оборудване и/или обзавеждане\n  - Протокол за монтаж и въвеждане в експлоатация на изделията, подписан от двете Страни или упълномощени от тях лица на датата на монтаж и въвеждане в експлоатация на изделията;\n  - Протокол за извършено обучение на служители, посочени от Възложителя за работа с кухненско оборудване и/или обзавеждане;\n  - Фактура, издадена от Изпълнителя и подписана от Възложителя или упълномощено от него лице, съдържаща всички законови реквизити\n  - Срокът на плащането е съобразен с разпоредбата на чл. 3, ал. 6 от Закона за лечебнитге заведения.\n​​​​​​​"
    },
    {
      "url": "/today/532257",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:50:42.390108",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:15",
        "parsed": "2025-10-22T06:15:00",
        "formatted": "2025-10-22 06:15",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00193-2025-0105",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 752 508,00 (EUR 384 751,23)",
      "offer_opening": "21 ное 2025 (пет), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на настолни компютри, монитори и сървъри за нуждите  на Технически университет – София”, по следните обособени позиции:\nОбособена позиция 1: Доставка на нови настолни компютри и плоски дисплеи за Централно управление и изнесените звена;\nОбособена позиция 2: Доставка на нови сървъри за Централно управление и изнесените звена.\nДоставеното оборудване трябва да бъде оригинално, т.е. същото следва да бъде продукт на производителя на съответната марка. Доставеното оборудване трябва да е ново, неупотребявано, в оригинални фабрични опаковки. Доставеното оборудване трябва да бъде окомплектовано с всички необходими силови, интерфейсни и други кабели, адаптери и аксесоари, необходими за нормалната му работа."
    },
    {
      "url": "/today/529340",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:50:59.660451",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:05",
        "parsed": "2025-10-22T06:05:00",
        "formatted": "2025-10-22 06:05",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00061-2025-0008",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 472 700,00 (EUR 241 687,67)",
      "offer_opening": "24 ное 2025 (пон), 14:00",
      "buyer": "КОМИСИЯ ЗА ФИНАНСОВ НАДЗОР",
      "contact_person": "Росица Миленова Симова simova_r@fsc.bg",
      "documentation": "Предметът на обществената поръчка е „Доставка на хардуер за нуждите на Комисията за финансов надзор” по обособени позиции, както следва:\nОбособена позиция № 1 „Доставка на 20 броя преносими компютри ТИП 1”;\nОбособена позиция № 2 „Доставка на 40 броя преносими компютри ТИП 2”;\nОбособена позиция № 3 „Доставка, монтаж, конфигуриране – свързване и софтуерна актуализация, въвеждане в експлоатация и гаранционна поддръжка на 5 броя сървърни конфигурации“;\nОбособена позиция № 4 „Доставка, инсталация и въвеждане в експлоатация на 2 броя защитни стени от следващо поколение (Next-Generation Firewalls)“;\nОбособена позиция № 5 „Доставка, монтаж и въвеждане в експлоатация на 2 броя устройства за непрекъсваемо токозахранване (UPS)\".\nОбществената поръчка цели осигуряване на доставка по обособена позиция № 1 – „Доставка на 20 броя преносими компютри ТИП 1“, обособена позиция № 2 – „Доставка на 40 броя преносими компютри ТИП 2“,  обособена позиция № 3 „Доставка, монтаж, конфигуриране – свързване и софтуерна актуализация, въвеждане в експлоатация и гаранционна поддръжка на 5 броя сървърни конфигурации“ и Обособена позиция № 4 „Доставка, инсталация и въвеждане в експлоатация на 2 броя защитни стени от следващо поколение (Next-Generation Firewalls)”.\nЗабележка: На основание чл. 21, ал. 6 от ЗОП, възложителят ще възложи изпълнението по обособена позиция № 5 с предмет „Доставка, монтаж и въвеждане в експлоатация на 2 броя устройства за    непрекъсваемо  токозахранване (UPS)“ по реда, валиден за индивидуалната прогнозна стойност на съответната обособена позиция – директно възлагане, по смисъла на чл. 20, ал. 4, т. 3 от ЗОП в размер общо на 22 500 лв. (двадесет и две хиляди и петстотин) лева без включен ДДС. \nВажно! С оглед на посоченото, участниците в настоящата обществена поръчка следва да подават оферти само по обособена позиция № 1 и/или по обособена позиция № 2 и/или по обособена позиция № 3 и/или по обособена позиция № 4."
    },
    {
      "url": "/today/533233",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:51:07.649948",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:03",
        "parsed": "2025-10-22T06:03:00",
        "formatted": "2025-10-22 06:03",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00143-2025-0182",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 186 119,40 (EUR 95 161,34)",
      "offer_opening": "27 ное 2025 (чет), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Бояна Калинова Бояджиева +359 882831739  boyana.boyadzhieva@evn.bg",
      "documentation": "Извършване на дейности за ремонт, саниране, преустройство и разрушаване на архитектурно-строителна част на трафопостове и възлови станции в Клиентските Енергоцентрове на “Електроразпределение ЮГ” EАД за територията на КЕЦ Казанлък."
    },
    {
      "url": "/today/532695",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:51:24.692490",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:03",
        "parsed": "2025-10-22T06:03:00",
        "formatted": "2025-10-22 06:03",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00178-2025-0030",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 008 000,00 (EUR 515 382,22)",
      "offer_opening": "25 ное 2025 (вто), 13:30",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р ГЕОРГИ СТРАНСКИ ЕАД",
      "contact_person": "Лора Илиянова Герасимова +359 64886113  jurist@umbalpln.com",
      "documentation": "Предметът на настоящата обществена поръчка включва всички дейности по изпиране, гладене на изпрано болнично, инфекциозно бельо и служебно облекло на служителите в болницата, дезинфекция, отстраняване на трайно фиксирани замърсявания и сортиране по клиники /отделения, звена/ на болнично бельо, операционно бельо и облекло, работно и предпазно облекло, одеяла, както и опаковането им в полиетиленови пликове (торби) за запазване хигиенните качества и намаляване рисковете от увреждане, транспортиране и приемане/предаване от/на съответната клиника /отделение, звено/ чрез приемо-предавателен протокол /разписка/.                   \n Изпълнителят извършва услугата съгласно приложения в настоящата документация График (Приложение 4), със собствени материали и средства. Графикът е неразделна част от договора за обществена поръчка.\nПълното описание на предмета на поръчката е описан подробно по вид, количество и единица мярка в приложената към документацията Техническа спецификация - Приложение №1.\nПредметът на обществената поръчка не се разделя на обособени позиции. \nВсеки участник може да представи само една оферта. Не се допуска представянето на варианти. \nКласирането ще се извършва по стойност в лева без ДДС.\nОферираните от участниците дейности по изпиране, гладене, дезинфекция и сортиране по клиники/отделения на болнично бельо, операционно бельо и облекло, работно облекло и одеяла, трябва да отговаря на данните от Техническата спецификация – Приложение №1."
    },
    {
      "url": "/today/532637",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:51:40.783064",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:03",
        "parsed": "2025-10-22T06:03:00",
        "formatted": "2025-10-22 06:03",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00068-2025-0029",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 257 730,00 (EUR 131 775,26)",
      "offer_opening": "26 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ДИМИТРОВГРАД",
      "contact_person": "Ivo Tenev Dimov zop@dimitrovgrad.bg",
      "documentation": "Предмет на обществената поръчка е „Снегопочистване и зимно поддържане на улична мрежа и общинска пътна мрежа, разположена на територията на община Димитровград за оперативен сезон 2025/2026 г.”\nПоръчката включва извършване на дейностите снегопочистване и зимно поддържане на улична мрежа, общинска и републиканска пътна мрежа, разположена на територията на община Димитровград за зимен сезон 2025/2026 г. Уличната мрежа, общинската и републиканската пътна мрежа, включени в предмета на поръчката са със следния прогнозен обем: общо за зимно поддържане 420 км, от които: улична мрежа с обща дължина - 304,0 км., общинска пътна мрежа с обща дължина - 108,7 и републиканска пътна мрежа с обща дължина - 7,3 км. Обхватът, обемът и изискванията към изпълнението на обществената поръчка са подробно описани и регламентирани в Техническите спецификации, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/534151",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:51:57.632716",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 6:00",
        "parsed": "2025-10-22T06:00:00",
        "formatted": "2025-10-22 06:00",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00193-2025-0104",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 92 938,50 (EUR 47 518,70)",
      "offer_opening": "21 ное 2025 (пет), 14:30",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Лучия Христова Фурнаджиева luchiya@tu-sofia.bg",
      "documentation": "Предметът на поръчката е: „Доставка на хранителни продукти за нуждите на стол – ресторант на УСОБ Семково при ТУ – София“.\n\nДоставяните хранителни Продукти:  \n\n\tследва да бъдат придружавани при всяка доставка с търговски или друг документ, съдържащ изчерпателно изброяване на стоките по асортименти, количеството им, партиден номер за всяка от тях, както и другите данни, съобразно приложимите нормативни изисквания за съответния вид продукти; \n\t\n\t\tследва да бъдат придружавани при всяка доставка с етикет, посочващ съдържанието и количеството на съставките, съдържащи се в тях. \n\t\tследва да имат добър търговски вид; \n\t\tвсеки доставен продукт следва да бъде в срок на годност към датата на съответната доставка и с достатъчен остатъчен срок на годност за неговото консумиране не по-малко от 70 (седемдесет) процента от общия срок на годност, обявен от производителя, с изключение на пресните плодове и зеленчуци."
    },
    {
      "url": "/today/517808",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:52:07.512307",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:59",
        "parsed": "2025-10-22T05:59:00",
        "formatted": "2025-10-22 05:59",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00494-2025-0059",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 550 000,00 (EUR 792 502,42)",
      "offer_opening": "21 ное 2025 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Анна Кръстомова Малечкова malechkovaanna@gmail.com",
      "documentation": "Предметът на възлагане на настоящата поръчка е закупуване под условие, след възлагателно писмо, доставка и монтаж  на комплексно медицинско оборудване, предназначено за сектор Централна стерилизация, наричано „медицинско оборудване/оборудването“, подробно описано по вид, количество и минимални технически и функционални характеристики в приложената техническа спецификация, неразделна част от документацията за участие в поръчката.\nПредметът на поръчката включва изпълнението на следните дейности:\n1. Демонтаж на съществуващото оборудване в сектор Централна стерилизация;\n2. Доставка, инсталация и въвеждане в експлоатация на медицинското оборудване с всички необходими допълнителни дейности, свързани с инсталирането и въвеждане в експлоатация в това число и доставка и монтаж на система за водоподготовка, която да захранва парогенераторите на стерилизаторите и миялните машини във фаза финално измиване;\n3. Обучение на място на служителите на Възложителя за работа с доставеното медицинско оборудване;\n4. Гаранционно поддържане/обслужване на медицинското оборудване за срок не по - малко 12 месеца; \n\n​​​​​​​"
    },
    {
      "url": "/today/533527",
      "page_number": 3,
      "scraped_at": "2025-10-22T04:52:23.934450",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:58",
        "parsed": "2025-10-22T05:58:00",
        "formatted": "2025-10-22 05:58",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00068-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 105 807,84 (EUR 54 098,69)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ДИМИТРОВГРАД",
      "contact_person": "Ivo Tenev Dimov zop@dimitrovgrad.bg",
      "documentation": "Предмет на настоящата обществена поръчка е избор на консултант за оценка на съответствието на инвестиционен проект и упражняване на строителен надзор съгласно чл. 166-168 от ЗУТ за обект: „Изграждане на инсталация за компостиране на разделно събирани  биоразградими отпадъци за община Димитровград“.\nОбществената поръчка включва следните основни две дейности:\nДейност 1. Изготвяне на Комплексен доклад за оценка на съответствие на инвестиционния проект във фаза Технически проект, включващ оценка на съответствие по чл. 169, ал. 1, т. 6 и оценка за съответствието на част „Конструктивна“.\nДейност 2. Упражняване на строителен надзор съгласно чл. 168 от ЗУТ. Изготвяне на технически паспорт на обекта, съгласно чл.176 б от ЗУТ в обхвата, посочен в Наредба №5/2006 г. Изготвяне на Окончателен доклад, съгласно чл. 168, ал. 6 от ЗУТ.\nОбхватът и изискванията за изпълнение на обществената поръчка са описани в Техническата спецификация.\n​​​​​​​"
    },
    {
      "url": "/today/533062",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:52:35.378815",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:57",
        "parsed": "2025-10-22T05:57:00",
        "formatted": "2025-10-22 05:57",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00056-2025-0059",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 378 430,16 (EUR 193 488,27)",
      "offer_opening": "26 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ХАРМАНЛИ",
      "contact_person": "Златомира Делчева Делчева z.delcheva@harmanli.bg",
      "documentation": "Настоящата процедура е за възлагане на обществена поръчка с предмет: „Доставка и монтаж на обзавеждане и оборудване за нуждите на Дом за стари хора гр. Харманли“ по обособени позиции“.\nНастоящата обществена поръчка е разделена на шест обособени позиции, както следва:\nОбособена позиция № 1: „Доставка и монтаж на обзавеждане за нуждите на Дом за стари хора гр. Харманли“;\nОбособена позиция № 2: „Доставка и монтаж на електрическо оборудване за нуждите на Дом за стари хора гр. Харманли“;\nОбособена позиция № 3: „Доставка и монтаж на медицинско оборудване за нуждите на Дом за стари хора гр. Харманли“;\nОбособена позиция № 4: „Доставка и монтаж на професионално кухненско обзавеждане за нуждите на Дом за стари хора гр. Харманли“;\nОбособена позиция № 5: „Доставка и монтаж на метално обзавеждане за нуждите на Дом за стари хора гр. Харманли“;\nОбособена позиция № 6: „Доставка и монтаж на компютърна техника и периферни устройства за нуждите на Дом за стари хора гр. Харманли“.\nПодробното описание на изискванията към участниците е разписано в Техническите спецификации за всяка от обособените позиции."
    },
    {
      "url": "/today/531907",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:52:51.081089",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:55",
        "parsed": "2025-10-22T05:55:00",
        "formatted": "2025-10-22 05:55",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00143-2025-0181",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 370 000,00 (EUR 189 178,00)",
      "offer_opening": "11 ное 2025 (вто), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Nelina  Kovacheva +359 882834461  nelina.kovacheva@evn.bg",
      "documentation": "Предметът на поръчката се изразява в услуги по направа на просеки, кастрене на клони и отсичане на дървета по съществуващи и новоизграждащи се линии средно напрежение (СрН) и ниско напрежение (НН) в съответствие с изискванията на Наредба №9 от 9.06.2004 г. за техническата експлоатация на електрически централи и мрежи, чл. 622 от Наредба №3 от 9.06.2004 г. за устройството на електрическите уредби и електропроводните линии, както и действащите други нормативни и поднормативни актове."
    },
    {
      "url": "/today/525960",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:53:07.090143",
      "submission_deadline": {
        "raw": " 05 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-05T23:59:00",
        "formatted": "2025-11-05 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:54",
        "parsed": "2025-10-22T05:54:00",
        "formatted": "2025-10-22 05:54",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00325-2025-0061",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 294 749,66 (EUR 150 703,11)",
      "offer_opening": "06 ное 2025 (чет), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТИ ГЕОРГИ\" ЕАД",
      "contact_person": "Мария Ангелова Шишкова mariq_a_sh@abv.bg",
      "documentation": "Поръчката включва дейности по доставка и монтаж на система за видеонаблюдение и контрол на достъпа, разделени в две обосбени позиции. Първата позициия включва дейности по доставка и монтаж на система за видеонаблюдение и контрол на достъпа в новоизграждаща се сграда в поземлен имот с ид. 56784.510.1051 – нов диагностично-лечебен корпус, както и съпътстващи строително-монтажни дейности и всички необходими действия за въвеждане в експлоатация на новата система, а така също и гаранционна поддръжка, подробно описани в техническата спецификация на поръчката. Втората позиция включва дейности по доставка и монтаж на система за видеонаблюдение в Хирургичен блок, както и съпътстващи строително-монтажни дейности и всички необходими действия за въвеждане в експлоатация на новата система, а така също и гаранционна поддръжка, подробно описани в техническата спецификация на поръчката."
    },
    {
      "url": "/today/533920",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:53:16.142279",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:36",
        "parsed": "2025-10-22T05:36:00",
        "formatted": "2025-10-22 05:36",
        "is_future": true,
        "is_past": false
      },
      "order_number": "02718-2025-0300",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "25 ное 2025 (вто), 13:30",
      "buyer": "ЮЖНОЦЕНТРАЛНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Димитринка Николова Измирлиева +359 879966226  miss_mitrini@yahoo.com",
      "documentation": "Предметът на обществената поръчка включва услугите по извършването на профилактика, диагностика и ремонт на 1 (един) брой машина за извършване на изкопно-насипни работи – багер-товарач със следните технически параметри:\n№   Вид                         Марка        Модел           Рег. номер   Година на производство    Обем на двигателя/допустима максимална маса   Брой места  Гориво\n1.    Багер-товарач     Коматцу    WB97S-5ЕО      СМ 01316                 2013                                            9500                                                           1           дизел\n\nкакто и при необходимост доставка и влагане на резервни части, материали и консумативи. Участниците подават оферти за цялостно изпълнение на предмета на поръчката.\nВъзложителят си запазва правото при придобиване на нова техника/машини, да включи същите в обхвата на поръчката, в рамките на прогнозната стойност за извършване на услугите.\nПълно описание на задълженията на избрания изпълнител при изпълнение на услугите се съдържа в Техническата спецификация – Приложение №1 и в проекта на договор – Приложение №4 към документацията.\nМясто за изпълнение на поръчката: Административната сграда на Териториално поделение „Държавно горско стопанство – Борино” на адрес: с. Борино, ПК 4824, общ. Борино, обл. Смолян, ул. „Родопи” №20, местонахождението на багера при извършване на ремонтните дейности и/или сервиза/ремонтните помещения на Изпълнителя."
    },
    {
      "url": "/today/531328",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:53:32.474201",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:29",
        "parsed": "2025-10-22T05:29:00",
        "formatted": "2025-10-22 05:29",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00023-2025-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 587 000,00 (EUR 2 345 295,86)",
      "offer_opening": "20 ное 2025 (чет), 13:00",
      "buyer": "Медицински институт на МВР",
      "contact_person": "Златан Руменов Момчилов +359 29821548  Zmomchilov@mvr.bg",
      "documentation": "Предмет на възлагане на обществената поръчка е доставка, монтаж и инсталация на нова медицинска апаратура и оборудване за нуждите на Медицински институт на МВР, разделена по обособени позиции, както следва:\n\n​​​​​​​Обособена позиция № 1 – „Система за ултразвукова дисекция на тъкани за роботизирана хирургична система VERSIUS, CMR Surgical.“ – прогнозна стойност  132 000,00 лв. без ДДС;\nОбособена позиция № 2 – „Болнично, секционно легло за отделение по медицинска онкология - 30 бр.“ – прогнозна стойност 510 000,00 лв. без ДДС;\nОбособена позиция № 3 – „Оборудване за морга и аутопсионни зали“ – прогнозна стойност – 730 000,00 лв. без ДДС;\nОбособена позиция № 4 – „Дооборудване за лаборатория по патоанатомия“ – прогнозна стойност  635 000,00 лв.  без ДДС;\nОбособена позиция № 5 – „Мобилен флексибилен ендоскоп с вградена камера и LED източник на светлина – 2 бр.“– прогнозна стойност  75 000,00 лв. без ДДС;\nОбособена позиция № 6 – „Универсален двувълнов диоден лазер“ – прогнозна стойност  76 000,00 лв.  без ДДС;\nОбособена позиция № 7 – „Хистероскопска кула“ – прогнозна стойност   160 000,00 лв. без ДДС;\nОбособена позиция № 8 – „Стереоколпоскоп“– прогнозна стойност  64 000,00 лв. без ДДС;\nОбособена позиция № 9 – „Радиохимична лаборатория за приготвяне на радиофармацевтици“ – прогнозна стойност  1 825 000,00 лв. без ДДС;\nОбособена позиция № 10 – „Рентгенов остеоденситометър за цяло тяло с измерване на телесен състав с лъч тип ветрило“ – прогнозна стойност  120 000,00 лв.  без ДДС;\nОбособена позиция № 11 – „Мобилен рентено-графичен апарат за ОАИЛ – 2“ – прогнозна стойност 260 000,00 лв. без ДДС;\nОбособена позиция № 12 – „Перфузори и инфузомати за Клиника по кардиология“ – прогнозна стойност 39 000,00 лв. без ДДС;\nОбособена позиция № 13 – „Комбиниран апарат за електротерапия, ултразвук и вакуум модул“ – прогнозна стойност 35 000,00 лв. без ДДС;\nОбособена позиция № 14 – „Машини и аксесоари за Клиника по ортопедия и травматология ортопедия“ – прогнозна стойност 50 000,00 лв. без ДДС;\nОбособена позиция № 15 – „Стол за вземане на кръв“ – прогнозна стойност  10 000,00 лв. без ДДС;\nОбособена позиция № 16 – „Стерилизатори за офталмология – 2 бр.“ – прогнозна стойност  35 000,00 лв. без ДДС;\nОбособена позиция № 17 – „Аутопсионни инструменти и аксесоари за Съдебна медицина и патоанатомия“ – прогнозна стойност 31 000,00 лв. без ДДС;\nОбособена позиция № 18 – „Аспирационна помпа“ – прогнозна стойност 15 000,00 лв. без ДДС;\nОбособена позиция № 19 – „Кръвногазов анализатор“ – прогнозна стойност 48 000,00 лв. без ДДС;\nОбособена позиция № 20 – „Анестезиологични колички за отделение по гастроентерология – 9 бр.“ – прогнозна стойност 50 000,00 лв. без ДДС;\nОбособена позиция № 21 – „Антидекубитален матрак – 8 бр.“ – прогнозна стойност 50 000,00 лв. без ДДС;\nОбособена позиция № 22 – „Висок клас ЕКГ-та за Онкологично и Спешно отделение“ – прогнозна стойност 28 000,00 лв. без ДДС;\nОбособена позиция № 23 – „Четири секционни инфузионни стойки за Онкологично отделение“ – 40 бр.“ – прогнозна стойност 17 000,00 лв. без ДДС;\n\nОбхватът и основните параметри на медицинската апаратура, предмет на възлагане с откритата процедура, са подробно описани в „Техническа спецификация“ от документацията за участие – Приложение № 1. Оферираната апаратура следва да покрива минималните изисквания, заложени в техническата спецификация. Обособени позиции от № 12 до 23 ще се възложат по реда на чл. 21, ал. 6 от ЗОП, съобразно прогнозната стойност на всяка от обособените позиции - чрез директно възлагне - чл. 20, ал. 4, т. 3 от ЗОП."
    },
    {
      "url": "/today/532750",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:53:47.528337",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:25",
        "parsed": "2025-10-22T05:25:00",
        "formatted": "2025-10-22 05:25",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00398-2025-0093",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 103 658,01 (EUR 52 999,50)",
      "offer_opening": "21 ное 2025 (пет), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Анета Димитрова Бикова +359 29152109  aneta.dimitrova@mu-sofia.bg",
      "documentation": "Поръчката включва периодична доставка на реактиви за затворени системи в изпълнение на проекти по СМН и ФНИ в Медицински университет – София по 15 обособени позиции, описани в Техническата спецификация (Приложение № 1).\nНеобходимо изискване оферираните реактиви от всички обособени позиции трябва да отговарят напълно на всички изисквания, посочени в Техническа спецификация – Приложение № 1 от Документацията за обществената поръчка."
    },
    {
      "url": "/today/532575",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:54:04.105176",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:21",
        "parsed": "2025-10-22T05:21:00",
        "formatted": "2025-10-22 05:21",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00037-2025-0014",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 653 540,79 (EUR 334 150,10)",
      "offer_opening": "24 ное 2025 (пон), 14:00",
      "buyer": "ОБЩИНА ТЕТЕВЕН",
      "contact_person": "Denitsa Antonova Danailova d.danailova@teteven.bg",
      "documentation": "Предметът на настоящата поръчка е „Извършване на обществен превоз на пътници по автобусни линии от общинска, областна и републиканска транспортни схеми, съгласно маршрутни разписания“ по три обособени позиции\".  Обект на поръчката е предоставяне на услуги.  Обособени позиции: Обособена позиция № 1: Направление: гр. ТЕТЕВЕН – с. ГОЛЯМ ИЗВОР – гр. ТЕТЕВЕН;\nНаправление: с. ГЛОГОВО – гр. ТЕТЕВЕН – с. ГЛОГОВО; Обособена позиция № 2: Направление: с. ГЛОГОВО – гр. ТЕТЕВЕН – с. ГЛОГОВО; Направление: с. ГЛОГОВО – гр. ЛОВЕЧ – с. ГЛОГОВО; Обособена позиция № 3: Направление: гр. ТЕТЕВЕН – с. ГЛОГОВО - гр. ТЕТЕВЕН; Направление: гр. ТЕТЕВЕН- гр. ЛОВЕЧ- гр. ТЕТЕВЕН. Всички участници при изпълнение на услугата по обществен превоз на пътници по  автобусни линии от общинска, областна и републиканска транспортни схеми трябва да спазват нормативните изисквания на националното и европейско законодателство за превоз на пътници. Срокът за изпълнение на поръчката, е от дата на получаване на възлагателно писмо  от Изпълнителя и е с продължителност 36 (тридесет и шест) месеца.  Общата прогнозна стойност на обществената поръчка, както и прогнозните стойности на поръчката по съответните обособени позиции, имат ориентировъчен характер за срока на договорите и не обвързват Възложителя. Възложителят не се задължава да изразходи цялата обща прогнозна стойност на поръчката, както и посочените прогнозни стойности по съответните обособени позиции, като тя/те може/могат да бъде/бъдат и надвишена/ни. Стойността на договора за всяка ОП е равна на прогнозната стойност на позицията. ВАЖНО! Възложителят определя следните МАКСИМАЛНИ ЦЕНИ НА БИЛЕТИ И КАРТИ по обособени позиции и направления: ОБОСОБЕНА ПОЗИЦИЯ № 1: Направление: гр. ТЕТЕВЕН – с. ГОЛЯМ ИЗВОР – гр. ТЕТЕВЕН: Максимална цена на билет: 3,50 лв. без ДДС, Максимална цена на месечна карта: 55,00 лв. без ДДС; Направление: с. ГЛОГОВО – гр. ТЕТЕВЕН – с. ГЛОГОВО: Максимална цена на билет: 3,50 лв. без ДДС, Максимална цена на месечна карта: 55,00 лв. без ДДС; ОБОСОБЕНА ПОЗИЦИЯ № 2: Направление: с. ГЛОГОВО – гр. ТЕТЕВЕН – с. ГЛОГОВО: Максимална цена на билет: 3,50 лв. без ДДС, Максимална цена на месечна карта: 55,00 лв. без ДДС; Направление: с. ГЛОГОВО – гр. ЛОВЕЧ – с. ГЛОГОВО: Максимална цена на билет: 6,00 лв. без ДДС, Не се издават карти за това направление.; ОБОСОБЕНА ПОЗИЦИЯ № 3: Направление: гр. ТЕТЕВЕН – с. ГЛОГОВО - гр. ТЕТЕВЕН: Максимална цена на билет: 3,50 лв. без ДДС, Максимална цена на месечна карта: 55,00 лв. без ДДС; Направление: гр. ТЕТЕВЕН - гр. ЛОВЕЧ - гр. ТЕТЕВЕН: Максимална цена на билет: 7,00 лв. без ДДС, Не се издават карти за това направление. Оферти, съдържащи предлагани цени, които сa по-високи от посочените по-горе максимални цени на билети и карти, ще бъдат отстранявани. Пълният обхват и описание на Обособените позиции, направленията и маршрутните разписания са подробно разписани в техническата спецификация,  която е неразделна част от документацията на обществената поръчка. ​​​​​​​"
    },
    {
      "url": "/today/533700",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:54:19.972550",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:16",
        "parsed": "2025-10-22T05:16:00",
        "formatted": "2025-10-22 05:16",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00073-2025-0098",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 466 400,00 (EUR 238 466,53)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Надя  Петрова mop_vt@abv.bg",
      "documentation": "Озеленяване и обновяване на дворно място /идентификатор 10447.502.41/ за нуждите на следните обекти към Център за социални услуги, находящи се в гр. Велико Търново, ж.к. \"Кольо Фичето\", ул. \"Симеон Велики\" № 3: Дневен център за подкрепа на деца с тежки множествени увреждания и техните семейства; Преходно жилище за деца от 15 - 18 години; Център за настаняване от семеен тип за стари хора; Център за обществена подкрепа за деца и семейства и Център за обучения и превенция на зависимостите.\nРаботният проект, по който ще се реализира изпълнението е неразделна част от документацията за обществена поръчки и представя цялостна концепция за облагородяване и модернизиране на съществуващата зелена площ, като тя ще бъде трансформирана в съвременно и многофункционално пространство, подходящо както за деца, така и за възрастни – ползватели на различните корпуси на сградата. Основната идея е да се създаде среда, която е не само естетически привлекателна, но и функционална, безопасна и достъпна за всички, включително за хора с двигателни увреждания, като теренът да бъде трансформиран в съвременно пространство, което ще отговаря на нуждите на всички възрастови групи, като същевременно предоставя възможности за активно забавление, спорт и отдих на открито."
    },
    {
      "url": "/today/531753",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:54:30.401277",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:15",
        "parsed": "2025-10-22T05:15:00",
        "formatted": "2025-10-22 05:15",
        "is_future": true,
        "is_past": false
      },
      "order_number": "03023-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 200 000,00 (EUR 613 550,26)",
      "offer_opening": "05 дек 2025 (пет), 15:00",
      "buyer": "ДЪРЖАВНА ОПЕРА - БУРГАС",
      "contact_person": "Боряна  Балабанова +359 56907460  b.balabanova@burgas.bg",
      "documentation": "Изпълнението на СМР се извършва в съответствие с част трета „Строителство“ от ЗУТ и започва след подписване на Протокол(Акт образец) за продължаване на строежа (Приложение №11 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството).\nИзпълнителят следва да извърши строително-монтажните работи съгласно изготвения проект и изискванията на Възложителя (Техническа спецификация/Техническо задание за проектиране), както и въз основа на издаденото разрешение за строеж и заповедите, дадени писмено в Заповедната книга на строежа.\nТехническото изпълнение на отделните видове работи трябва да е в съответствие с  изискванията на българската нормативна уредба, техническите спецификации на вложените в строежа строителни продукти, материали и оборудване, и добрите строителни практики в България и в Европа.\nОчакваният резултат от качествено изпълнените на строително-монтажни работи, в съответствие с изискванията на техническия проект са изпълнението на довършителните строително-монтажни работи  на сградата на Концертна зала „Проф. Иван Вульпе“, УПИ III-32, ЦГЧ, гр. Бургас“ да доведе до успешното приключване на всички предвидени СМР и въвеждане на обекта в експлоатация.\nПодробна информация се съдържа в Приложение № 6 - Технически спецификации."
    },
    {
      "url": "/today/529758",
      "page_number": 4,
      "scraped_at": "2025-10-22T04:54:40.020949",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:14",
        "parsed": "2025-10-22T05:14:00",
        "formatted": "2025-10-22 05:14",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00594-2025-0043",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 567 144,00 (EUR 289 976,12)",
      "offer_opening": "21 ное 2025 (пет), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВ. ИВАН РИЛСКИ\" ЕАД",
      "contact_person": "Десислава Жекова Жечева +359 29520879  op5@rilski.com",
      "documentation": "Периодична доставка на газове за медицинска употреба и предоставяне на оборудване за тяхното съхранение и консумация за 24 месеца, включваща 7 продукта по списък, подробно описани в Техническа спецификация към документацията за участие. Количествата са ориентировъчни, също подробно описани в спецификация към документацията за участие. Възложителят не е длъжен да ги изкупи. Финансирането е от собствени средства. Всеки участник подава оферта за всички продукти. Всеки участник има право да представи само една оферта. Не се допуска представяне на варианти на офертата.\nI/ Изпълнителят се задължава за целия период на изпълнение на поръчката и в рамките на оферираните цени за доставката на медицинските газове:\n1. Да осигури и монтира ДВЕ съоръжения - системи за безбутилково захранване за съхранение на кислорода и превръщането му в газообразен, както следва:\n-  газификатор с вместимост 3 000 до 3 500 куб м. на площадката на болницата на бул. „Акад. Иван Гешов“ 15;\n-  газификатор с вместимост 5 500 куб м. на площадката на болницата на бул. „Акад. Иван Гешов“ 19.\n2. Да осъществява технически надзор на съоръженията по реда на Закона за техническите изисквания към продуктите.\n3. Да притежава удостоверение, издадено от Главна дирекция „Инспекция за държавен технически надзор“ за поддържане, ремонтиране и преустройване на съдове, работещи под налягане.\n4. Да извършва профилактика минимум един път месечно със свои сили и средства и с резервни части за своя сметка на територията на Възложителя. Лицето, осъществяващо надзор да е вписано в регистъра по чл. 36, ал.1 от ЗТИП – като се посочва номер на удостоверението.\n5. Съоръжението под налягане (резервоарът) да е регистрарано от орган за технически надзор – посочват се: наименование, регистрационен номер, собственик, заверено копие от ревизионна книга, акт за първоначален преглед, акт за актуален технически преглед.\n6. Да доставя продуктите, предмет на договора, в договорените срокове, със собствен или нает за своя сметка транспорт, като гарантира спазването на всички законови изисквания за безопасност.\nII/ Изпълнителят се задължава да гарантира годността на всеки от доставяните продукти, съобразно действащото законодателство за търговия с лекарствени продукти, което да удостоверява със сертификати за качество от производителя, както и да приеме всички рекламации от Възложителя."
    },
    {
      "url": "/today/528690",
      "page_number": 5,
      "scraped_at": "2025-10-22T04:54:55.913252",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:14",
        "parsed": "2025-10-22T05:14:00",
        "formatted": "2025-10-22 05:14",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00938-2025-0006",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 221 000,00 (EUR 112 995,51)",
      "offer_opening": "20 ное 2025 (чет), 12:00",
      "buyer": "НАЦИОНАЛНА АКАДЕМИЯ ЗА ТЕАТРАЛНО И ФИЛМОВО ИЗКУСТВО \"КРЪСТЮ САРАФОВ\"",
      "contact_person": "Десислава Спасова Ганчева hari_desi@abv.bg",
      "documentation": "Доставка на нетни количества електрическа енергия ниско и средно напрежение до обектите, посочени в тръжната документация и избор на координатор на балансираща група за нуждите на НАТФИЗ „Кр. Сарафов”\nНастоящата обществена поръчка е за доставка на нетна електрическа енергия на свободния пазар по свободно договорени цени съгласно чл.100, чл.101, чл.102 и чл.103 от Закона за енергетиката (ЗЕ) и Правилата за търговия с електрическа енергия (ПТЕЕ), за снабдяване на обектите на „НАТФИЗ „Кр. Сарафов”, разположени в гр.София, ул. \"Г.С. Раковски\" № 108А, ул. \"Г.С. Раковски\" № 114, Студентски град, блок № 29, ул. „Индустриална“  № 7А и ул. „Кожарска“  № 2А.\nДоставката включва: доставка на нетна електрическа енергия ниско и средно напрежение; оформяне на документи и регистрация при първоначалната смяна на доставчика; планиране и прогнозиране от името на клиента;  изготвяне и подаване на почасови товарови графици от името на клиента, като рисковете свързани с прогнозирането и небалансите остават за сметка на изпълнителя и участие във фирмената балансираща група. Възлагането на обществената поръчка има за цел сключване на договор за комбинирани услуги по смисъла на чл. 20 от ПТЕЕ, а именно покупка на електрическа енергия и плащане на всички използвани от Възложителя като краен клиент услуги: „достъп до електропреносната и/или електроразпределителната мрежа“, „пренос на електрическа енергия през електропреносната и/или електроразпределителната мрежа“ и „отговорност за балансиране“, както и уреждане на отношенията във връзка с плащането на дължимите суми за мрежови услуги за съответния ценови период. При доставката следва да се осигури непрекъснатост на електроснабдяването и да се доставя електрическа енергия с качество и по ред, съгласно предвиденото в Закона за енергетиката и останалите нормативни актове, които уреждат обществените отношения, свързани с доставката на електрическа енергия (в т.ч. ПТЕЕ, ПИКЕЕ и наредбите, издадени на основание ЗЕ). В качеството на „координатор на балансираща група“ Изпълнителят следва да поеме отговорността за балансиране, да включи Възложителя в пазара на балансираща енергия като участник (непряк член) в стандартна балансираща група, без Възложителят да заплаща такса за регистрация и за участие, както и да осигури прогнозиране на потреблението на Възложителя, включително администриране на часовите графици за потребление на Възложителя.\nТочни минимални параметри поръчката са описани в Техническата спецификация.\n​​​​​​​"
    },
    {
      "url": "/today/534114",
      "page_number": 5,
      "scraped_at": "2025-10-22T04:55:05.628309",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:08",
        "parsed": "2025-10-22T05:08:00",
        "formatted": "2025-10-22 05:08",
        "is_future": true,
        "is_past": false
      },
      "order_number": "02010-2025-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 225 657,60 (EUR 115 376,90)",
      "offer_opening": "24 ное 2025 (пон), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО,АРХИТЕКТУРА И ГЕОДЕЗИЯ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Офелия Юлиян Николова +359 888244606  o_nikolova@mail.bg",
      "documentation": "Настоящата обществена поръчка цели изграждане на иновативна STEM среда, предлагаща развитие на умения на учениците за дигитална обработка и създаване на медии и продукти, чрез иновативни технологични системи от оборудване и софтуер, интегрирани в единна креативна среда. Изграждането на STEM център в училище, което предполага доставка и интеграция на различни технологични обучителни средства, като всички тези компоненти следва да работят заедно като единна система, за да се осигури функционалност и ефективност на центъра. Обхваща:\n-   Доставка на технологично оборудване, подробно описани в т.3 Технически спецификации за продуктите по видове на настоящата техническа спецификация.\n-   Монтаж и въвеждане в експлоатация на технологичното оборудване;\n-   Инсталация на софтуер, където е приложимо;\n-   Въвеждащо обучение за правилна работа с технологичното оборудване и софтуера;\n-   Гаранционно обслужване и поддръжка на доставеното оборудване;\nДейностите,  предмет на поръчката следва да се изпълняват в съответствие с шестте екологични цели и изискванията на Техническите насоки за прилагането на принципа за „ненанасяне на значителни вреди“ съгласно Регламента за Механизма за възстановяване и устойчивост, които са налични на следния интернет адрес: https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52021XC0218(01)."
    },
    {
      "url": "/today/532290",
      "page_number": 5,
      "scraped_at": "2025-10-22T04:55:21.613748",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:07",
        "parsed": "2025-10-22T05:07:00",
        "formatted": "2025-10-22 05:07",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00073-2025-0097",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 873 617,51 (EUR 446 673,54)",
      "offer_opening": "25 ное 2025 (вто), 10:00",
      "buyer": "ОБЩИНА ВЕЛИКО ТЪРНОВО",
      "contact_person": "Милена  Курдова +359 62619229  mop_vt@abv.bg",
      "documentation": "Предметът на настоящата поръчка обхваща доставка и монтаж на различни мебели (бюра, столове, шкафове, стелажи и др.) и интериорни елементи в зависимост от конкретните потребности на Община Велико Търново, като доставките ще се извършват след предварителна заявка. В обхвата на обществената поръчка се включват следните групи мебели: офис мебели; мебелировка за спални, трапезарии и дневни стаи; кухненска мебел; мебелировка за детски градини и ясли; подматрачни рамки; матраци, като участникът трябва да има възможност да предлага разнообразие от цветове, стилове и материали за отделните групи мебели.\nПосочените количества в Техническата спецификация към документацията за обществена поръчка са прогнозни за срока на договора (2 години) и Възложителят си запазва правото да увеличи или намали посочените количества на стоките съобразно нуждите си, както и да не заявява даден артикул или цялото количество при отпаднала необходимост.\nВключените в Техническата спецификация подробно описани артикули не са изчерпателни по отношение на възможните видове, които ще бъдат доставяни по договора. В обхвата на договора за обществена поръчка се считат за включени и може да бъдат възложени и доставени други разновидности мебели по заявка на Възложителя.\n\nВъзложителят си запазва правото на „Опция за допълнителни видове мебели, извън Техническата спецификация“.\nПри възникване на потребност от допълнителни видове мебели, вследствие непредвидени обстоятелства и необходимост от доставки на други видове артикули след сключване на договора, възложителят ще възложи допълнителни доставки по реда на чл. 116, ал. 1, т. 1 ЗОП. Възложителят си запазва правото да заявява други мебели, различни от посочените в Техническата спецификация, при условие че те са включени в Каталога, представен от Изпълнителя (актуален към момента на подаване на офертата продуктов каталог на предлаганите артикули от участника с цени, които ще бъдат валидни и няма да се променят за целия срок на договора). Остойностяването на тези доставки ще се извършва на база предложения от Изпълнителя в Ценовото предложение процент на отстъпка, приложен върху цените, посочени в каталога, в случай че по време на изпълнение на договора за обществена поръчка възникне такава необходимост.\n„Опция за допълнителни видове мебели, извън Техническата спецификация“ се реализира след писмено възлагане с възлагателно писмо, което съдържа информация за вида, количеството, цена и точното място на доставка на артикулите извън посочените в Техническата спецификация, при спазване на всички условия по договора за обществената поръчка.\nАко до изтичане на срока за изпълнение на договора, Възложителят не възложи „Опция за допълнителни видове мебели, извън Техническата спецификация“, се счита, че същият няма да се възползва от правото за нейното включване.\nОбщата стойност на обществената поръчка възлиза на 873 617,51 лв. без ДДС, от които 264 141,48 лв. без ДДС са предвидените опции за допълнителните видове мебели, извън Техническата спецификация."
    },
    {
      "url": "/today/532186",
      "page_number": 5,
      "scraped_at": "2025-10-22T04:55:38.377788",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:07",
        "parsed": "2025-10-22T05:07:00",
        "formatted": "2025-10-22 05:07",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00088-2025-0055",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 400 000,00 (EUR 715 808,63)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "СТОЛИЧЕН АВТОТРАНСПОРТ ЕАД",
      "contact_person": "София Димитрова Урумова s.urumova@sofiabus.bg",
      "documentation": "Извършване на строително-монтажни работи (СМР) с цел смяна на дограма в поделение „Дружба“ на Столичен автотранспорт ЕАД.  Обектът, предмет на настоящия ремонт се намира в град София, Район Искър ул. Капитан Любен Кондаков № 7. В Обекта се намират следните сгради: Административна сграда, Сграда сервиз, Автомивка, Сграда ТО1 и Бояджийно Описаните, за които е изготвена Количествена сметка, с всички включени дейности в предмета на поръчката. При лоши климатични условия (дъжд), се наблюдават множество течове от вътрешната страна на дограмите на сградите. Наблюдават се и множество технологичните фуги между крилата и рамките на прозорците, което възпрепятства нормалната експлоатация на сградите и оборудването в тях.\nПредметът на обществената поръчката включва: \nа/ изпълнение на строителство, включващо: текущ ремонт на обект (сгради), попадащ в територията на АП „Дружба“, приравнен към пета категория, съгласно 137, ал. 1, т. 5 от ЗУТ, който включва следните основни дейности:\n-    демонтажни работи на стара дограма; \n-    доставка и монтаж на нова дограма;  \n-    доставка и монтаж на външни первази; \n-    обръщане около подменената дограма.\nб/ отстраняване на проявени дефекти през гаранционните срокове, определени с договора за възлагане на обществената поръчка.\nВсички дейности, както и пълното описание на изискванията към тях, са подробно описани в Техническата спецификация (Приложение № 1), неразделна част от документацията по обществената поръчка."
    },
    {
      "url": "/today/529846",
      "page_number": 5,
      "scraped_at": "2025-10-22T04:55:53.487925",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:06",
        "parsed": "2025-10-22T05:06:00",
        "formatted": "2025-10-22 05:06",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00062-2025-0070",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 50 000,00 (EUR 25 564,59)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "УНИВЕРСИТЕТ ЗА НАЦИОНАЛНО И СВЕТОВНО СТОПАНСТВО",
      "contact_person": "Цветанка Любенова Торбова torbova@unwe.bg",
      "documentation": "„Извънгаранционна техническа поддръжка и ремонт на компютърно оборудване в УНСС-София /РС, монитори, принтери, мултифункционални устройства, скенери, UPS, дисплеи/“"
    },
    {
      "url": "/today/528979",
      "page_number": 5,
      "scraped_at": "2025-10-22T04:56:04.219978",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "22 окт 2025 (сря), 5:05",
        "parsed": "2025-10-22T05:05:00",
        "formatted": "2025-10-22 05:05",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00062-2025-0069",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 600 000,0000 (EUR 306 775,1287)",
      "offer_opening": "24 ное 2025 (пон), 14:00",
      "buyer": "УНИВЕРСИТЕТ ЗА НАЦИОНАЛНО И СВЕТОВНО СТОПАНСТВО",
      "contact_person": "Цветослава Христова Иванова +359 2 8195 377  tsivanova@unwe.bg",
      "documentation": "Настоящата поръчка има за цел да осигури услуги по предоставяне на фиксирана гласова телекомуникационна услуга и интернет, за нуждите на УНСС, в това число специализирани доставки и услуги, свързани с тази дейност. Предметът на услугата включва дейности по:\n-​​​​ осигуряване на поддръжка на виртуална телефонна централа със минимални функционалности, съгласно съдържанието на техническата спецификация;\n​​​​​​​- осигуряване на 1 един номер от типа 07000ххххх за осъществяване на повиквания от потребители с цел използване на клиентска услуга, които се заплащат според тарифния план на крайния потребител;\n- осигуряване, при допълнителна заявка от страна Възложтеля, на IP телефонен апарат тип 1,2,3,4 - с минимално параметри, съгласно посоченото в съдържанието на техническата спецификация;\n- Изпълнителят следва да ​​​изгради интегрирани кол-центрове с неограничен брой агенти, опашки, справки и статистики, без допълнителни разходи на адрес УНСС на компютърно оборудване предоставено от възложителя.\n- осигуряване на свързаност достъп до Интернет със скорост и функционалност съгласно посоченото в техническите спецификации;\n- осигуряване запазването на съществуващия номерационен план на УНСС.\n- осигуряване на брой минути за разговори в мрежата на оператора и включени в абонаментната такса.\n- осигуряване възможност за осъществяване на входящи и изходящи гласови телефонни и факс обаждания от и към всички фиксирани и мобилни национални мрежи и към международни мрежи за провеждане на селищни, междуселищни, международни разговори и разговори към мобилни оператори.\n- осигуряване възможност за безплатни повиквания към национални номера за достъп до спешни повиквания – 150,160,166 и към единния европейски номер за спешни повиквания – 112.\n- ​​​​​​осигуряване възможност за предоставяне на услуга автоматичен вход.\n- осигуряване възможност за  справочни телефонни услуги.\n- осигуряване възможност за идентификация на входящите и изходящи обаждания (CLIP).\n- да се предложи условия за предоставяне на пакет от допълнителни услуги.\n- осигуряване възможност за онлайн достъп до електронни фактури, по отделно за телефонните. Фактурите да съдържат информация за продължителността и стойността на проведените телефонни разговори според вида им – селищни, междуселищни, международни, както и разговори към други мрежи (за всяка друга мрежа).\n- предоставяне информация за метод на тарифиране – условия за отчитане на стойността на разговора: период и стойност на начално тарифиране на разговора, отчитане на продължителността на разговора.\n- осигуряване възможност за предоставяне на защите интернет достъп при поискване от страна на Възложителя - срещу допълнително заплащане;\n- осигуряване възможност, при поискване от страна на Възложителя - срещу допълнително заплащане за предоставяне на RPA-автоматизирани услуги за генериране на персонализирани, телефонни, нотификационни обаждания, аналитични процесни дейности, роботизирани операции и други за нуждите на УНСС и други структури на УНСС. ​​​​​​​ \n- осигуряване на Възложителя за срока на договор, оборудване за разширена WAN функционалност; и други.\nПодробно описание за предмета по настоящата обществена поръчка, се съдържа в техническата спецификация и останалите части от документацията.\n​​​​​​​Срок за изпълнение на услугата - 3 (три) години.\n​​"
    }
  ]
}