{
  "metadata": {
    "total_tenders": 79,
    "skipped_old_tenders": 0,
    "pages_processed": 8,
    "last_updated": "2026-01-16T22:00:51.894293",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/552187",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:46:37.153678",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 19:18",
        "parsed": "2026-01-16T19:18:00",
        "formatted": "2026-01-16 19:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00188-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 70 583,60",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ХИСАРЯ",
      "contact_person": "Dobromir Dimitrov Markovski +35933762180  d.markovski@hisarya.bg",
      "documentation": "Предоставяне на услуги по осигуряване на логистика и организиране на културни събития, празници и фестивали, обучения на територията на община Хисаря, за Обособена позиция №1: Дейности за  изпълнение на инвестиция BG-RRP-11.022-0021 - Фестивал „С любов, Хисаря“ - обединено проектно предложение на КО от Община \"Хисаря\", финансирани по Национален план за възстановяване и устойчивост, BG-RRP-11.022 Схема за безвъзмездна помощ „Ново поколение местни политики за култура за малки общини“; Обособена позиция №2: Услуги по обучения и обмен на опит с Община Хисаря за подготовка и развитие на капацитет за управление на Фонд „Култура“ в рамките на Специфична цел №2 на програма BG-RRP-11.022 „Ново поколение местни политики за култура за малки общини“.\nЗа участие в договарянето, моля, в срок до 23:59 часа на 20.01.2026г. да представите посредством Централизираната автоматизирана информационна система „Обществени поръчки“ (ЦАИС ЕОП) оферта, съобразена с изискванията на Възложителя, посочени в техническата спецификация, които са неразделна част от настоящата покана.\nСлед отваряне на офертите, съгласно графика, комисията в закрито заседание извършва проверка за допустимостта на всеки участник, като разглежда документите по чл. 39, ал. 2 от ППЗОП за съответствие с изискванията към личното състояние и критериите за подбор, поставени от Възложителя, за което съставя протокол.\nДоговарянето ще се проведе на определени от комисията място, дата и час, за които участниците ще бъдат предварително уведомени чрез съобщение в ЦАИС ЕОП. Поредността на провеждане на преговорите се определя от комисията чрез жребий, на който могат да присъстват представители на поканените участници. Жребият ще се проведе в деня на преговорите.\n\n Вид на процедурата:\nПроцедурата е избрана на основание чл. 182, ал. 1, т. 5 от Закона за обществените поръчки, доколкото предметът на поръчката е за услуги по приложение № 2, а именно за организиране на културни мероприятия и обучения и е на стойност по чл. 20, ал. 2, т. 2 от ЗОП – 80 383,36 евро без ДДС, която сума е между посочената в чл. 20, ал. 2, т. 2 от ЗОП сума от 51 129,19 евро и посочената в чл. 20, ал. 1, т. 1, б. „в“ от ЗОП – 749 988,50 евро. Код по CPV - 79952100 - Услуги по организиране на културни събития и Код по CPV - 80000000-4: Образователни и учебно-тренировъчни услуги.\n         Съгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че прогнозната стойност на съответната обособена позиция не надхвърля 79 998,77 евро за доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В този случай, независимо от остатъчната стойност на поръчката, тя се възлага по реда, приложим към общата стойност на цялата поръчка. Прогнозната стойност на обособена позиция № 2 е под 79 998,77 евро и нейната стойност не надвишава 20 % от прогнозната стойност на цялата обществена поръчка. Тъй като прогнозната стойност на обособена позиция № 2 е 9 799,76 евро без ДДС (словом: девет хиляди седемстотин деветдесет и девет евро  и седемдесет и шест цента) евро без ДДС, същата попада в приложното поле на чл. 20, ал. 4, т. 3 от ЗОП и на основание чл. 21, ал. 6 от ЗОП ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез ДИРЕКТНО ВЪЗЛАГАНЕ. \nВАЖНО!!! – ЗА ОБОСОБЕНА ПОЗИЦИЯ № 2 НЕ СЛЕДВА ДА СЕ ПОДАВАТ ОФЕРТИ В ЦАИС ЕОП!!!\n              В изпълнение на чл. 21, ал. 6 от ЗОП и предвид общата прогнозна стойност на цялата\nпоръчка, остатъчната стойност от 70 583,60 евро без ДДС  (словом: седемдесет хиляди петстотин осемдесет и три евро и шестдесет цента), явяваща се прогнозна стойност на обособена позиция № 1, се възлага с настоящата обществена поръчка – чрез „Пряко договаряне“ по смисъла на чл. 18, ал. 1, т. 13 от ЗОП на основание чл. 182, ал. 1, т. 5 от Закона за обществените поръчки.\nФинансиране: Настоящата обществена поръчка се възлага, за изпълнение на дейности по одобрен проект № BG-RRP-11.022-0021 – „Фестивал „С любов, Хисаря“ - обединено проектно предложение на КО от Община \"Хисаря\", което финансиране е по Националния план за възстановяване и устойчивост („НПВУ“), BG-RRP-11.022  Схема за безвъзмездна помощ „Ново поколение местни политики за култура за малки общини“, с финансовата подкрепа на Европейския съюз – Следващо поколение ЕС (NextGenerationEU). \nМясто за изпълнение на поръчката – Изпълнението на услугата ще се реализира на територията на гр.Хисаря, с. Старо Железаре и с.Красново, съгласно посоченото в Техническата спецификация.\n Срок на изпълнение: Крайният срок за изпълнение на дейностите, ведно с тяхното отчитане и изплащане е до 20.03.2026г."
    },
    {
      "url": "/today/550919",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:46:48.697479",
      "submission_deadline": {
        "raw": " 10 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-10T23:59:00",
        "formatted": "2026-02-10 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 19:03",
        "parsed": "2026-01-16T19:03:00",
        "formatted": "2026-01-16 19:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2026-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 80 656,13",
      "offer_opening": "11 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е извършване на строително-монтажни работи във връзка с реализиране на инвестиционен проект за обект „Реконструкция на спортна площадка, находяща се в УПИ ХI, кв. 20 по ПУП на с. Кукорево - 2 и 3 етап“.\nЗа обекта има изготвен инвестиционен проект в следните части: „Архитектура“, „Архитектура“, „Паркоустройство и благоустройство“, „Конструкции“, „Геодезия“, „Електрическа“ и „Пожарна безопасност\" и е издадено Разрешение за строеж №56 от 16.04.2019 г.\nСъгласно изготвения инвестиционния проект е предвидено строително-монтажните работи да се изпълнят на 4 етапа.\nС настоящата обществена поръчка се реализират дейностите, предвидени за изпълнение във втори етап и трети етап на инвестиционния проект.\nСтроително-монтажните работи, включени в предмета на поръчката са подробно описани/указани в инвестиционния проект, неразделна част от документацията за участие.\nСрок за изпълнение на строително-монтажните работи - съгласно посочения от участника, определен за изпълнител в Предложение за изпълнение на поръчката – Образец №1, но не повече от 150 /сто и петдесет/ календарни дни, като срокът започва да тече от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво на строежа - Приложение №2 към чл.7, ал.3, т.2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството и е до завършване на строителните работи на обекта и съставяне на Констативен акт за установяване годността за приемане на строежа - Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството без забележки.\n​*Изпълнението на СМР да се извърши при спазване на действащата нормативна уредба и в съответствие с издадените строителни книжа, одобрен инвестиционен проект и влязло в сила разрешително за строеж;\n*Дейност строителство се изпълнява чрез извършване на СМР по вид и количества, съгласно одобрения инвестиционен проект.​​​​​​​\nМясто на изпълнение на поръчката: Строително-монтажните работи ще се изпълняват в УПИ ХI, кв. 20 по ПУП на с. Кукорево, Община \"Тунджа\"."
    },
    {
      "url": "/today/552063",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:47:01.175904",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 18:26",
        "parsed": "2026-01-16T18:26:00",
        "formatted": "2026-01-16 18:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02067-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 34 583,80",
      "offer_opening": "27 яну 2026 (вто), 12:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"КАПИТАН ПЕТКО ВОЙВОДА\"",
      "contact_person": "Александрина Георгиева Величкова ou_kap.petko@abv.bg",
      "documentation": "Предметът на поръчката включва доставка на компютърно и дидактично оборудване и принадлежности за нуждите на Основно училище „Капитан Петко Войвода“ гр. Варна по процедура BG-RRP-1.015 „Училищна STEM среда“ от Националния план за възстановяване и устойчивост, финансирано от Европейския съюз по обособени позиции, както следва:\n\nОбособена позиция № 1 Доставка на компютърно оборудване и принадлежности - включват се следните артикули: Преносим компютър (тип 1) – 13 броя; Преносим компютър (тип 2) – 1 брой; Итерактивен дисплей – 1 брой; Интерактивен дисплей с вграден компютърен OPS модул и вградена точка за достъп и камери – 3 броя; Стойка (за стена) – 3 брояСтойка с колелца и подвижни модули за ИД с монтаж – 1 брой.\n\nОбособена позиция № 2 Доставка на дидактично оборудване - включват се следните артикули: \n\n\tРОБОTилница /начален етап/ - 12 комплекта - Във всеки комплект се включват: Конструктивни части и тухлички за конструиране, Хъб за свързване на устройствата, 2 електромотора, LED матрица /платка/ за програмиране, 4 фигурки – персонажи, батерия,  резервни части\n\t3D работилница  /прогимназиален етап/ - 1 комплект - В комплекта 3D работилница  /прогимназиален етап/ се включват: 3D  принтер - 2 бр; 3D скенер - 1 бр; 3D очила - 1 бр; Консумативи за 3D  работилница\n\tТворческа работилница за производство на изделия от хартия /прогимназиален етап/ за грамоти, свидетелства, покани, картички, календари – 1 комплект - В комплекта Творческа работилница за производство на изделия от хартия /прогимназиален етап/ се включва: Печатащо устройство за хартия от 52-300гр (цветно мултифункционално устройство А3); Машина за значки, магнити, ключодържатели, съвместима с печатащо устройство; Режещи машини (машина за биговане, машина за рязане на хартия), съвместими с печатащо устройство; Консумативи за творческа работилница\n\nУсловията и изискванията към изпълнението на поръчката са подробно описани в Техническите спецификации по съответните обособени позиции, представляващи неразделна част от документацията за обществена поръчка.\n\nНа основание чл.21, ал.6 от ЗОП възложителят е предвидил да възложи 1 обособена позиция по реда валиден за индивидуалната й прогнозна стойност, а именно:\nОбособена позиция № 3 - с предмет:  \"Доставка на друго оборудване\", обем: Цифров фотоапарат с оборудване – 1 брой и индивидуална прогнозна стойност 2000,00лв. без ДДС / 1 022,58 евро без ДДС. \nИндивидуалната стойност на обособена позиция №3 не надхвърля 156 464лв за доставки, както и не надхвърля 20 на сто от общата прогнозна стойност на поръчката (20%*69 640.04 лв. = 13 928,01 лв.), с което са спазени изискванията на чл.21, ал.6 от ЗОП.\nРедът приложим за обособена позиция №3 съобразно прогнозната й стойност и обекта на поръчката е директно възлагане съгласно чл.20, ал.4, т.3 от ЗОП във връзка с чл.3, ал.1, т.2 от ЗОП.\nОстатъчната стойност по поръчката, възлизащ на 67 640.04 лв. / 34 583,80 евро без ДДС се възлага по реда, приложим към общата прогнозна стойност на цялата поръчка, а именно: чрез събиране на оферти с обява съобразно изложените по-горе мотиви."
    },
    {
      "url": "/today/552127",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:47:14.076248",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 18:13",
        "parsed": "2026-01-16T18:13:00",
        "formatted": "2026-01-16 18:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00621-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 336 249,43",
      "offer_opening": "10 фев 2026 (вто), 13:30",
      "buyer": "ОБЩИНА ДВЕ МОГИЛИ",
      "contact_person": "Галина Донева Милева galina_doneva@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка предвижда извършване на строително-монтажни работи (СМР) за изпълнение на обект: „Изпълнение на СМР за обект: „Подмяна на водопровод по бул. „България“ в гр. Две могили, община Две могили, обл. Русе”\nЦелите на проекта са: достигане на европейски стандарти при водоснабдяване с питейна вода; подобряване на селищната среда, битовите и жизнени условия на населението; предотвратяване ерозията на частни и общински терени в следствие на авариите на амортизираните водопроводи; подобряване на водоснабдяването на населението, подобряване на ВиК услугите към частните и обществените абонати; подобряване надежността на подаваната вода към абонатите, която ще се постигне, чрез намаляване на авариите и честото спиране на водата; намаляване загубите на вода по водопроводната мрежа; предотвратяване унищожаване на съществуващата инфраструктура вследствие аварии по амортизираните водопроводи. Проектната разработка включва подмяна на водопровод по бул. „България“ в гр. Две могили, общ. Две могили, обл. Русе. Проекта се състои от три части:\n\n\tПодмяна на водопровод Ф150 мм. чугун с тръби ПЕВП/RC Ф160 мм. с дължина  от 492 м. и СВО по бул. „България“ от кръстовище с ул. „Дружба“ до кръстовище с ул. „Хан Аспарух“ в гр. Две могили, община Две могили, обл. Русе – част 1; \n\tПодмяна на водопровод Ф150 мм. чугун с тръби ПЕВП/RC Ф160 мм. с дължина от 443 м. и СВО по бул. „България“  от кръстовище с ул. „Хан Аспарух“ до кръстовището с ул. „Христо Ботев“ в гр. Две могили, община Две могили, обл. Русе – част 2;\n\tПодмяна на водопровод Ф100 мм. чугун и Ф80 чугун с тръби ПЕВП/RC Ф110 мм. с дължина 568 м. и СВО по бул. „България“ от кръстовище с ул. „Христо Ботев“ до кръстовище с ул. „Ген. Гурко“ в гр. Две могили, община Две могили, обл. Русе – част 3;\n\nОбектът е трета категория съгласно чл. 137, ал. 1, т. 3, б. „б“ и „ж“ от ЗУТ и чл. 6, ал. 2, т. 8, във връзка с чл. 7, ал. 1 от Наредба № 1 на МРРБ за Номенклатурата на видовете строежи. Община Две могили има издадено разрешение за строеж от главния архитект на община Две могили по чл. 148, ал. 2, от ЗУТ. – Разрешение за строеж № 31/20.11.2025 г.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II „Техническа спецификация“ и инвестиционния проект, неразделна част от документацията за участие\n​​​​​​​"
    },
    {
      "url": "/today/552041",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:47:26.456612",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 17:39",
        "parsed": "2026-01-16T17:39:00",
        "formatted": "2026-01-16 17:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00109-2026-0007",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 200 682,70",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БЛАГОЕВГРАД",
      "contact_person": "GEORGI OGNYANOV SPIROV +359 73 81 99 30  gspirov@blagoevgrad.bg",
      "documentation": "„Доставка на автомобилен бензин А-95 Н bio 9% и Дизелово гориво Б6, за нуждите на Община Благоевград, чрез използване на карти за безналично плащане“\nНаименование на стоката :\nАвтомобилен бензин А-95 Н, CPV код 09132100-4\nДизелово гориво Б6, CPV код 09134200-9"
    },
    {
      "url": "/today/552277",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:47:39.832765",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 17:32",
        "parsed": "2026-01-16T17:32:00",
        "formatted": "2026-01-16 17:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04354-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 100,00",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ЗОРА\"",
      "contact_person": "Петя Веселинова Митрашкова dgzora@abv.bg",
      "documentation": "В предмета на обществената поръчка са включени дейностите по периодични (ежеседмични) доставки на хранителни продукти до сградата на Детска градина „Зора“, гр. Червен бряг. Доставките се извършват в срок до 3 (три) дни от получаване на конкретна заявка от възложителя, като изпълнителят е длъжен да изпълнява допълнителни заявки за доставка на хляб, мляко и млечни продукти в срок до 24 часа от получаването на съответната заявка. Доставките на хранителни продукти до възложителя ще се извършват в работен за него ден и в рамките на работното му време."
    },
    {
      "url": "/today/548263",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:47:48.411330",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:58",
        "parsed": "2026-01-16T16:58:00",
        "formatted": "2026-01-16 16:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00835-2026-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 4 814 767,13",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА СЪЕДИНЕНИЕ",
      "contact_person": "Калоян  Стаматов +359 885050544  vetinary@abv.bg",
      "documentation": "Предметът на обществената поръчка е извършване на строително-монтажни работи на обект: „Реконструкция на водоснабдителната мрежа в с. Любен, община Съединение, обл. Пловдив“ – Етап 1. В обхвата на обществената поръчка се включват следните дейности: изграждане на новопроектирана водопроводна мрежа в с. Любен в съответствие с одобрения инвестиционен проект и издадено разрешение за строеж при спазване изискванията на Закона за устройство на територията (ЗУТ), подзаконовите нормативни актове по прилагането му и приложимите норми и правила за този вид дейност, включително свързани с осигуряване на безопасни и здравословни условия на труд и опазване на околната среда.\n​​​​​​"
    },
    {
      "url": "/today/551730",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:47:57.478249",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:55",
        "parsed": "2026-01-16T16:55:00",
        "formatted": "2026-01-16 16:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00189-2026-0004",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 50 428,33",
      "offer_opening": "27 яну 2026 (вто), 12:05",
      "buyer": "ОБЩИНА СЕВЛИЕВО",
      "contact_person": "Цветелина Георгиева  Николовска ts.nikolovska@sevlievo.bg",
      "documentation": "Предметът на настоящата обществена поръчка обхваща упражняване на авторски надзор на обект:  “Изграждане, оборудване и обзавеждане на сгради за предоставяне на три броя социални услуги от тип „ Резидентна грижа за пълнолетни лица с интелектуални затруднения“ за 45 потребители.\nВъв връзка с точното спазване на инвестиционния проект при изпълнението на СМР, изпълнителят посредством отделни правоспособни лица, ще осъществява Авторски надзор /АН/, съобразно изискванията на чл. 162 от ЗУТ и условията на договора за изпълнение. С осъществяването на АН се гарантира точното изпълнение на проекта, спазването на технологичните и строителните правила и норми, както и подготовката на проектната документация за въвеждане на обекта в експлоатация."
    },
    {
      "url": "/today/548709",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:48:11.080647",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:54",
        "parsed": "2026-01-16T16:54:00",
        "formatted": "2026-01-16 16:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00835-2026-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 5 291 870,97",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА СЪЕДИНЕНИЕ",
      "contact_person": "Калоян  Стаматов +359 885050544  vetinary@abv.bg",
      "documentation": "В обхвата на обществената поръчка се включват следните дейности: изграждане на новопроектирана водопроводна мрежа в с. Найден Герово в съответствие с одобрения инвестиционен проект и издадено разрешение за строеж при спазване изискванията на Закона за устройство на територията (ЗУТ), подзаконовите нормативни актове по прилагането му и приложимите норми и правила за този вид дейност, включително свързани с осигуряване на безопасни и здравословни условия на труд и опазване на околната среда.\n​​​​​​​"
    },
    {
      "url": "/today/543234",
      "page_number": 1,
      "scraped_at": "2026-01-16T21:48:20.118374",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:54",
        "parsed": "2026-01-16T16:54:00",
        "formatted": "2026-01-16 16:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02724-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 138 048,81",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "ЮГОЗАПАДНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Спас Петров Попадиин spas_p@abv.bg",
      "documentation": "С настоящата обществена поръчка „Югозападно държавно предприятие“ ДП (ЮЗДП ДП) възнамерява да възложи извършването на комплексно банково обслужване чрез предоставянето на финансови услуги, включващи извършване на всички банкови операции свързани с дейността на предприятието: откриване и поддържане на разплащателни, депозитни и други банкови сметки в лева или друга валута; извършване на плащания от наличността на сметките по сметки на контрагенти на Възложителя; предоставяне на информация за състоянието на сметките, салда и обороти по тях, включително и чрез достъп по електронен път; осигуряване на интернет банкиране за съставяне на банкови платежни документи; превеждане на заплати на служителите и работниците на Възложителя по разплащателни сметки и други в съответствие с нуждите на Възложителя.\n“Югозападно държавно предприятие“ ДП попада в приложното поле на Закона за публичните предприятия и Правилника за прилагане на Закона за публичните предприятия (ППЗПП), съгласно който нетната експозиция на Възложителя към една кредитна институция или финансова институция не може да надвишава 25 на сто от общия размер на паричните средства на Възложителя. \nТериториалният обхват на ЮЗДП ДП обхваща терирорията на 8 административни области – област Благоевград, област Кюстендил, област Перник, София област, София град, област Пазарджик и област Ловеч. \nВ състава на „Югозападно държавно предприятие“ ДП влизат централно управление /ЦУ/ и 37 броя териториални поделения. \nАдминистративните адреси на поделенията се намират в различни населени места. Една част от поделенията са ситуирани в малки населени места, в които няма банкови клонове/офиси/, а други са извън населени места. Всяко едно от териториалните поделения има отделни банкови сметки, като естеството на работата им налга освен работа с онлайн банкиране да имат в близост и достъп до клон/офис на банка.\nЧл. 28, ал. 1, т. 1 от ППЗПП въвежда изискване за публичните предприятия с балансова стойност над 3 000 000 лв. да използват услугите на минимум 4 кредитни институции, като законодателят не е въвел максимален праг за брой кредитни институции, като по този начин е дал възможност на възложителите при спазване принципите на ЗОП да намалят риска, да постигнат по-добра икономическа изгодност, и да имат физическа  достъпност в близост до клоновете/офисите на кредитните институции.\nПредвид големия териториален обхват на предприятието и липсата на добре развита банкова мрежа от физически клонове/офиси на кредитни институции, покриваща всички населени места, в които поделенията имат офиси, и с цел обезпечаване дейността на предприятието, намаляване на риска и постигане на по-добра икономическа изгодност за възложителя възниква необходимост да сключи договори с до 10 кредитни институции.\nВ случай че има подадени повече от 10 оферти, които отговарят на условията, Възложителят ще сключи договор с първите 10 класирани участници съобразно критерия за възлагане.\n\nКоличеството и обема на предоставяните услуги са в съответствие с потребностите на ЮЗДП ДП. Възложителят не се ангажира с прогнозни количества и обем услуги, защото голяма част от тях зависят от бъдещи ненастъпили събития - провеждане на предстоящи процедури по реда на НУРВИДГ (дърводобив, продажба на дървесина, залесяване и др.), ЗОП (открити процедури, публични състезания, обява за събиране на оферти и др.), ЗДС (отдаване под наем и покупко-продажба на недвижими имоти), изпълнението на сключените договори в следствие на проведените процедури, превеждане на заплати и др. Конкретните параметри за предоставяне на услугата са посочени в Техническата спецификация.\nВсички разходи при изпълнение на обществената поръчка ще бъдат от собствени средства, осигурени от стопанската дейност на възложителя."
    },
    {
      "url": "/today/552257",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:48:29.189126",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:51",
        "parsed": "2026-01-16T16:51:00",
        "formatted": "2026-01-16 16:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00009-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 43 477,50",
      "offer_opening": "27 яну 2026 (вто), 13:30",
      "buyer": "ОБЩИНА ДЕВИН",
      "contact_person": "Nadezhda Asenova Rizova nadia.a.r@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е „доставка” по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\nПредмет на поръчката:„ДОСТАВКА  НА  ХРАНИТЕЛНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ОБЩИНА ДЕВИН ПО ПРОЕКТ „ТОПЪЛ ОБЯД В ОБЩИНА ДЕВИН“ ЗА ПЕРИОДА ДО 30.09.2026 Г.“\nКъм настоящия момент поръчката се възлага при условията на чл. 114 от ЗОП – при липса на осигурено финансиране, като договорът ще се сключи под отлагателно условие за изпълнение при условията на ЗОП\nОбщата прогнозна цена за изпълнение е формирана на база стойността на общия брой на лицата, които ще бъдат обхванати - 170 лица в продължениe на 165 (сто шестдесет и пет ) работни дни, умножен по стойността на един храноден – 1,55 евро без ДДС, умножен по общия брой на дните, за които е предвидено изпълнението на услугите. Единична цена за едно лице от целевата група за един ден: 1,55 евро без ДДС, \n Единичните цени на хранителните продукти се изчисляват на база цените по актуален бюлетин на „НАЦИОНАЛНА СТОКОВА БОРСА“АД, гр.Пловдив/ НСБ АД“, коригиран със съответния процент отстъпка или надценка, предложен от изпълнителя с ценовото предложение на ИЗПЪЛНИТЕЛЯ.\nПроменените цени влизат в сила от 1-во число на месеца, следващ месеца, в който е представен бюлетина на „НАЦИОНАЛНА СТОКОВА БОРСА“АД, гр.Пловдив/ НСБ АД и съответно подписан протокола за актуализация на цените. Променените единични цени са валидни до влизането в сила на нов протокол. Не енужно подписване на анекси.\n Изпълнителят е длъжен към 20-то  (двадесето) число на месеца да предоставя на Възложителя, информация за базата, въз основа на която се преизчислява цената на доставките. / актуален бюлетин на „НАЦИОНАЛНА СТОКОВА БОРСА“АД, гр.Пловдив/ НСБ АД/.\n Процентът за корекция за единичните цени, предложен в ценовото предложение на ИЗПЪЛНИТЕЛЯ се запазва за цялото време на действие на договора.\n Количествата и асортимента (видовете хранителни продукти), посочени в техническите спецификации, са индикативни (прогнозни) и не пораждат задължение за Възложителя да ги заявява - закупува в пълен обем. В рамката на договорената обща стойност за поръчката, Възложителят има право да завишава или намалява количествата от даден хранителен продукт, както и да не заявява асортимент съобразно изискванията и предписанията на държавни контролни органи и нормативните документи, регламентиращи тази дейност, както и съобразно своите нужди до размера на общата стойност на поръчката, посочена в договора за доставка, сключен с Възложителя."
    },
    {
      "url": "/today/551187",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:48:41.609347",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:41",
        "parsed": "2026-01-16T16:41:00",
        "formatted": "2026-01-16 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00851-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 1 896 143,87",
      "offer_opening": "09 фев 2026 (пон), 13:00",
      "buyer": "ОБЩИНА ПИРДОП",
      "contact_person": "Mариана Георгиева Стоянова +359 884301019  obshtina@pirdop.egov.bg",
      "documentation": "Предмет на настоящата поръчка е извършване на СМР по проект: „Реконструкция и рехабилитация на 15бр. улици и тротоари в гр. Пирдоп“\nНастоящата обществена поръчка е разделена на 2 (две) обособени позиции, както следва:\n1. Обособена позиция №1: Подобряване на линейната инфраструктура в община Пирдоп чрез реконструкция и рехабилитация на улици и тротоари в гр. Пирдоп - Част 1.\nВ предметният обхват на настоящата обособена позиция са включени следните обекти, част от ETAП II от издадено Разрешение за строеж № 26/31.07.2025 г. от Главен Архитект на община „Пирдоп“: \n\n\tОБЕКТ: Улица „Панайот Волов“ – от ОС  546 (кръстовище с улица Христо Ботев) – ОТ 548 – ОТ 559 (кръстовище с улица Иван Вазов) – ОТ 553 (кръстовище с улица Капитан Петко Войвода) – ОТ 554 (кръстовище с улица Емилиян Станев) – ОТ 520 – ОТ 521 (кръстовище с улица Георги Бенковски) до ОТ 519 (кръстовище с улица Христо Смирненски) с обща дължина 454,00м., съответстваща напълно с поземлен имот с идентификатор 56407.500.5200 по КККР на гр.Пирдоп.\n\tОБЕКТ: Улица „Бачо Киро“ – от ОС 10 (кръстовище с улица Цар Освободител) до ОТ 12 (кръстовище с улица Хан Аспарух) с обща дължина 208,40м., съответстваща напълно с поземлен имот с идентификатор 56407.500.5062 по КККР на гр.Пирдоп.\n\tОБЕКТ: Улица „Опълченска“ - от ОС 104 (кръстовище с улица Тодор Каблешков) – ОТ 705 – ОТ 103 до ОТ 99 (кръстовище с улица Чавдар Войвода) с обща дължина 222,00м., съответстващ частично с поземлен имот с идентификатор 56407.500.5071 по КККР на гр.Пирдоп.\n\tОБЕКТ: Улица „Скока“ - от ОС 463 (кръстовище с улица Панагюрско шосе) до ОТ 461 (кръстовище с улица Христо Генчев), с обща дължина 168,00м., съответстваща напълно с поземлен имот с идентификатор 56407.500.5198 по КККР на гр.Пирдоп.\n\tОБЕКТ: Улица „Борис Темков“ – от ОС 398(кръстовище с улица Стефан Стамболов) – ОТ 399 – ОТ 403 – ОТ 404 (кръстовище с улица Петър Венков) – ОТ 409 (кръстовище с улица Рорач) – ОТ 413 (кръстовище с улица Димитър Ночев) до ОТ 590 с обща дължина 351,00м., съответстващо напълно с поземлен имот с идентификатор 56407.500.5158 по КККР на гр.Пирдоп и частично с поземлен имот с идентификатор 56407.500.5140 по КККР на гр.Пирдоп (ул.Димитър Ночев).\n\n2. Обособена позиция №2: Подобряване на линейната инфраструктура в община Пирдоп чрез реконструкция и рехабилитация на улици и тротоари в гр. Пирдоп - Част 2.\nВ предметният обхват на настоящата обособена позиция са включени следните обекти, част от ETAП I от издадено Разрешение за строеж № 26/31.07.2025 г. от Главен Архитект на община „Пирдоп“:\n\n\n\tОБЕКТ: Улица „Христо Смирненски“ от ОС 523 (кръстовище с улица Стефан Стамболов) – ОТ 519 (кръстовище с улица Панайот Волов) – ОТ 514 (кръстовище с улица Димитър Савов) – ОТ 511 – ОТ 507 (кръстовище с улица  Коста Ганчев) до ОТ 509 (кръстовище с улица Цар Освободител) с обща дължина 499,00м., съответстваща напълно с поземлен имот с идентификатор 56407.500.5215 и поземлен имот с идентификатор 56407.500.5193 по КККР на гр.Пирдоп и частично с поземлен имот с идентификатор 56407.500.5200 по КККР на гр.Пирдоп (ул.Панайот Волов).\n\tОБЕКТ: Улица „Тодор Каблешков“  от ОС 16 (кръстовище с улица Георги Бенковски) – ОТ 53 (кръстовище с улица Митрополит Серафим) до ОТ 52 (кръстовище с улица Княз Борис I) с обща дължина 169,00м., съответстваща напълно с поземлен имот с идентификатор 56407.500.5078 по КККР на гр.Пирдоп.\n\tОБЕКТ: Улица „Райна Княгиня“ - от ОС 27 (кръстовище с улица Георги Бенковски) до ОТ 47 (кръстовище с улица Княз Борис I), с обща дължина 165,00м., съответстваща напълно с поземлен имот с идентификатор 56407.500.5038 по КККР на гр.Пирдоп.\n\tОБЕКТ: Улица „Панагюрско шосе“ - от ОС 480 (кръстовище с улица Стефан Стамболов) – ОТ 465 (кръстовище с улица Панайот Волов) – ОТ 463 (кръстовище с улица Скока) – ОТ 451 (кръстовище с улица Димитър Савов) – ОТ 444 (кръстовище с улица Георги Геров) до ОТ 434 (кръстовище с улица Цар Освободител) с обща сължина 465,00м., съответстваща напълно с поземлен имот с идентификатор 56407.500.5206 и поземлен имот с идентификатор 56407.500.5200 по КККР на гр.Пирдоп (ул.Панайот Волов).\n\nВсеки участник може да подава оферта за една или за всички обособени позиции.\n\nПо отношение и на двете обособени позиции:\nКатегория на строежа - IV-та, съгласно чл. 137 от ЗУТ. Има издадено Разрешение за строеж № 26/31.07.2025г. от Главен Архитект на община „Пирдоп“.\nСъгласно чл. 37 от Технически правила и изисквания за поддържане на пътищата на АПИ от 2009г.  реконструкцията и рехабилитацията на улиците обхваща изпълнението на комплекс от ремонтни работи, които имат за цел да възстановят експлоатационното състояние на улиците. При основния ремонт се извършват строително-монтажни работи, с които първоначално вложени, но амортизирани материали, се заменят с други видове.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“ за съответната обособена позиция, неразделна част от документацията за участие."
    },
    {
      "url": "/today/551180",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:48:50.315579",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:41",
        "parsed": "2026-01-16T16:41:00",
        "formatted": "2026-01-16 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06171-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 42 270,00",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "Бюро по защита на застрашени лица (БЗЗЛ)",
      "contact_person": "Милена Григорова Григорова +35928101486  m_grigorova@justice.government.bg",
      "documentation": "Предмет на настоящата поръчка е избор на изпълнител на обществена поръчка с предмет: „Доставка на електрическа енергия и изпълнение функциите на координатор на стандартна балансираща група за нуждите на Бюро по защита на застрашени лица“.            \nВ предмета на обществената поръчка се включва доставка на нетно количество електрическа енергия ниско напрежение и координиране на балансиращата група с място на изпълнение до един обект - гр.  София, ул. „Подполковник Калитин“ № 21 - 1 бр. точка на измерване: 32Z140000117452S\nПрогнозното количество за потребление на електрическа енергия за срока на договора 12 (дванадесет) месеца е 335 MWh, с възможни отклонения в положителна или отрицателна посока.\nДоставката на електрическа енергия трябва да бъде в съответствие с действащите нормативни документи: Закон за енергетиката (ЗЕ), Правилата за търговия с електрическа енергия (ПТЕЕ) и Правила за измерване на количеството електрическа енергия (ПИКЕЕ)."
    },
    {
      "url": "/today/550565",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:49:02.563883",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:41",
        "parsed": "2026-01-16T16:41:00",
        "formatted": "2026-01-16 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00797-2026-0004",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 968 473,74",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БУРГАС",
      "contact_person": "Даниела Георгиева Георгиева +359 56907242  d.georgieva@burgas.bg",
      "documentation": "Предметът на обществената поръчка е изграждане на единна интегрирана информационна система (ИИС) за нуждите на Многопрофилна болница за активно лечение на детски болести „Св. Анастасия“ ЕООД.  В обхвата се  включват следните дейности: \n\n\tРазработване на цялостна архитектура на ИИС; \n\tДоставка, инсталиране и внедряване на приложен софтуер, софтуер като услуга и стандартен софтуер; \n\tДоставка на придружаващ хардуер; \n\tИзвършване на дейности по интегриране на всички доставени компоненти, в съответствие с техническата спецификация;\n\tПредоставяне на права за ползване върху доставения софтуер и прехвърляне на собствеността върху хардуерните компоненти, съгласно техническа спецификация;\n\tИзвършване на настройка на функциите на отделните компоненти и на системата и провеждане на тестове; \n\tОбучение на служители на Възложителя за работа със системата, което се осъществява по съгласуван между Изпълнителя и Възложителя график; \n\tГаранционно поддържане в рамките на срока на договора.\n\nТехническата спецификация и всички изисквания към изпълнението на обществената поръчка в частта й за изграждане на единна интегрирана информационна система чрез доставка, инсталиране, интегриране, внедряване и гаранционна поддръжка на стандартен и приложен софтуер, услуги и придружаващ хардуер за нуждите на Многопрофилна болница за активно лечение на детски болести „Св. Анастасия“ ЕООД, включително и изискванията към документацията, са подробно описани в Приложение № 1 – Техническа спецификация.​​​​​​​"
    },
    {
      "url": "/today/552283",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:49:12.084100",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:38",
        "parsed": "2026-01-16T16:38:00",
        "formatted": "2026-01-16 16:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00022-2026-0003",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 75 697,52",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА АСЕНОВГРАД",
      "contact_person": "Диана Христова Господинова +359 33120283  diana.op@abv.bg",
      "documentation": "Авариен ремонт на съществуващ довеждащ водопровод ЕФ300 по ул. \"Орфей\" и ул. \"Матей Преображенски\" от ул. \"Христо Ботев\" до общинска улица с КИ № 00702.523.506, гр. Асеновград, община Асеновград."
    },
    {
      "url": "/today/552203",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:49:25.202732",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:37",
        "parsed": "2026-01-16T16:37:00",
        "formatted": "2026-01-16 16:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03480-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 72 160,49",
      "offer_opening": "06 фев 2026 (пет), 13:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"ПРОФЕСОР Д-Р АСЕН ЗЛАТАРОВ\" - гр. ПЪРВОМАЙ",
      "contact_person": "Krasimira  Damyanova k.damyanova@sou-zlatarov.org",
      "documentation": "Целта на настоящата обществена поръчка е избор на изпълнител/и за доставка, монтаж, въвеждане в експлоатация на оборудване за изграждане на STEM център и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в СУ „Проф. д-р Асен Златаров“, гр. Първомай по три обособени позиции:\nОбособена позиция № 1 – „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на компютърно оборудване и принадлежности за STEM център и високотехнологични оборудвани и свързани класни стаи (ВОСКС)“ – прогнозната стойност е в размер на 52 799,07 € без ДДС. Стойността на обособената позиция представлява 70,08% от прогнозната стойност за изпълнение на цялата обществена поръчка. \nЗа Обособена позиция № 2 – „Доставка, монтаж и гаранционна поддръжка на образователно оборудване“ – прогнозната стойност е в размер на 19 361,42 € без ДДС. Стойността на обособената позиция представлява 25,70% от прогнозната стойност за изпълнение на цялата обществена поръчка. \nЗа Обособена позиция № 3 – „Доставка и гаранционна поддръжка на лабораторно оборудване“ – прогнозната стойност е в размер на 3 184,32 € без ДДС. Стойността на обособената позция представлява 4,22% от прогнозната стойност за изпълнение на цялата обществена поръчка.\nОбществената поръчка се финансира в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по Национален план за възстановяване и устойчивост на Република България, финансирано от Европейския съюз – NextGenerationEU."
    },
    {
      "url": "/today/552044",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:49:37.311746",
      "submission_deadline": {
        "raw": " 10 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-10T23:59:00",
        "formatted": "2026-02-10 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:33",
        "parsed": "2026-01-16T16:33:00",
        "formatted": "2026-01-16 16:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06725-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 285 988,00",
      "offer_opening": "12 фев 2026 (чет), 12:30",
      "buyer": "ПРОСВЕТА-1870 НЧ",
      "contact_person": "Грозденка Аспарухова Дюлгерова 037974308  op_sv@svilengrad.bg",
      "documentation": "Предмета на настоящата обществена поръчка: ИЗГРАЖДАНЕ НА ОБЕКТ: „ВЕЛОСИПЕДНА АЛЕЯ С НАЧАЛНА ТОЧКА ОТ МОСТА КРАЙ БАСЕЙНА ДО МОСТА ПРЕДИ ГРОБИЩЕН ПАРК В ГР.СВИЛЕНГРАД, по Програма ИНТЕРРЕГ VI-A БЪЛГАРИЯ-ТУРЦИЯ 2021-2027, проект BGTR0200074“.\nПълно описание на предвидените дейности са представени в Техническата спецификация и инвестиционния проект.\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на Възложителя и на Изпълнителя, са съгласно: Проекта на договор; Техническата спецификация; Проектната документация; Техническото и Ценовото предложение на Изпълнителя."
    },
    {
      "url": "/today/550932",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:49:53.402247",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:30",
        "parsed": "2026-01-16T16:30:00",
        "formatted": "2026-01-16 16:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00851-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 505 330,00",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ПИРДОП",
      "contact_person": "Mариана Георгиева Стоянова +359 884301019  obshtina@pirdop.egov.bg",
      "documentation": "Строежът е трета категория, съгласно издаденото разрешение за строеж и чл. 137, ал. 1, т. 3, б. „а“ от Закона за устройство на територията (ЗУТ) и чл. 6, ал. 1, т. 1, във връзка с чл. 7, ал. 1 от Наредба № 1 от 30.07.2003 г. за номенклатурата на видовете строежи. \nСтроителните работи по проекта предвиждат разваляне на съществуваща асфалтова настилка, полагане на основа и полагане на асфалтобетонови пластове, разваляне на съществуващи бордюри и изграждане на нови бетонови бордюри, разваляне на съществуваща тротоарна настилка и изграждане на нова, фрезоване на съществуваща асфалтова настилка и полагане на нова и други строителни дейности.\n\nЦелта на проекта е възстановяване и подобряване на транспортно-експлоатационните качества и носимоспособността на настилката и пътното тяло, с оглед осигуряване условия за безопасност на движението и добро отводняване на пътя в разглеждания пътен участък. Чрез подпомагането по мярката ще се постигне подобряване на транспортната свързаност и обновяване на пътната инфраструктура на територията на общината.\n\nВидовете работи, които следва да бъдат извършени за всеки подобект са следните:\n\n\tЗемни работи;\n\tАсфалтови работи\n\tПътни работи\n\n\nПълна информация относно предмета на поръчката, в това число изисквания към начина и реда за изпълнението на строително-монтажните работи, се съдържа в приложената Техническа спецификация и Количествена сметка, които представляват неразделна част от документацията на настоящата обществена поръчка. Поради обстоятелството, че изготвеният технически проект съдържа всички технологични изисквания към изпълнението на обществената поръчка, възложителят изрично указва, че същият следва да се счита за неразделна част от Техническата спецификация.\n\nЦел на обществената поръчка (Краен резултат)\nКрайният резултат, който възложителят цели да бъде постигнат в следствие на изпълнението на заложените в предмета на поръчката дейности, е изпълнението на обекта в предвидените от възложителя срокове и при спазване на заложените от възложителя условия в документацията за обществената поръчка, което ще се счита за завършено с предаването му и подписване на Констативен акт за установяване годността за приемане на строежа (Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството)."
    },
    {
      "url": "/today/552256",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:49:59.499880",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:27",
        "parsed": "2026-01-16T16:27:00",
        "formatted": "2026-01-16 16:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00733-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 941,24",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р БРАТАН ШУКЕРОВ АД",
      "contact_person": "Недялка Атанасова Стаевска mbalsm_staevska@abv.bg",
      "documentation": "\"Доставка на формуляри и канцеларски материали за нуждите на МБАЛ „Д-р Братан Шукеров“ АД\", запазена по смисъла на чл.12, ал.1, т.1 от ЗОП: (съгласно техническата спецификация на Възложителя- приложение №2). \nПосочените в спецификацията количества са прогнозни и не задължават Възложителя да ги закупи в пълен обем, а съобразно своята необходимост. Доставките се извършват по предварителна заявка от страна на възложителя."
    },
    {
      "url": "/today/551965",
      "page_number": 2,
      "scraped_at": "2026-01-16T21:50:07.561523",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:09",
        "parsed": "2026-01-16T16:09:00",
        "formatted": "2026-01-16 16:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00699-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 789 652,83",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "ДЪРЖАВНО ПРЕДПРИЯТИЕ \"РАДИОАКТИВНИ ОТПАДЪЦИ\" ДП",
      "contact_person": "Цветанка  Петрова +359 29035170  Tsvetanka.Petrova@dprao.bg",
      "documentation": "Предметът на поръчката включва изработване, отпечатване, персонализиране в индивидуални пликове, пакетиране и доставяне на ваучери за храна по смисъла на Наредба № 11 от 21.12.2005 г. за определяне на условията и реда за осигуряване на безплатна храна и/или добавки към нея, съгласно изискванията и обема на приложеното Техническо задание с № ТЗ-2/08.01.2026 г. \nВаучерите трябва да могат да се използват в търговски обекти на територията на общините София, Елин Пелин, Враца, Плевен, Оряхово, Козлодуй, Видин, Монтана и Лом, като срокът им на валидност следва да бъде не по-кратък от 4 (четири) месеца от датата на получаването им от Възложителя. \nВаучерите за храна се отпечатват, персонализират в индивидуални пликове, пакетират и доставят след направена заявка от страна на Възложителя. Номиналната стойност на ваучерите е 1, 2, 5, 10 и 20 евро. Необходимият прогнозен брой ваучери като купюри за един месец е около 42 750 бр. или 513 000 бр. за 12 месеца. Прогнозната номинална стойност на ваучерите за срок от 12 месеца е 1 787 087,83 евро. Прогнозният брой работници и служители, които ще получават ваучери, е около 960.\nПодробно описание на изискванията за изпълнение на поръчката e представенo в приложеното към настоящата покана Техническо задание № ТЗ-2/08.01.2026 г."
    },
    {
      "url": "/today/552255",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:50:16.666822",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:04",
        "parsed": "2026-01-16T16:04:00",
        "formatted": "2026-01-16 16:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 20 451,68",
      "offer_opening": "10 фев 2026 (вто), 14:15",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Стойка Русева Иванова s.r.ivanova@starazagora.bg",
      "documentation": "„Доставка на инструменти,  консумативи и материали  за нуждите на звено „Озеленяване“ към  Община Стара Загора“\nВ рамките на обществената поръчка, участникът избран за изпълнител ще извършва доставка на инструменти, консумативи и материали, по периодично по заявка на представители на Възложителя, в която се определя вида на стоката, необходимия брой, в зависимост от възникналата необходимост.\nВидът, характеристиките и други условия и изисквания на Възложителя за изпълнение предмета на обществената поръчка са подробно посочени в Техническата спецификация.\nДоставките се извършват периодично по заявка на ВЪЗЛОЖИТЕЛЯ в срок от 5 работни дни от получаване на заявката. Доставките ще се извършват в рамките на работното време от 8:30 до 17:30 часа.\nЗабележка: ***Важно: Навсякъде в техническата спецификация, документацията и документите, където се съдържа посочване конкретен модел, източник или специфичен процес, който характеризира продуктите, предлагани от конкретен потенциален изпълнител, или търговска марка, патент, тип или конкретен произход или производство, което би довело до облагодетелстване или елиминиране на определени лица или някои продукти, да се чете и разбира с добавката «или еквивалентно»\n​​​​​​​"
    },
    {
      "url": "/today/551989",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:50:29.010866",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 16:04",
        "parsed": "2026-01-16T16:04:00",
        "formatted": "2026-01-16 16:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02910-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 33 673,70",
      "offer_opening": "27 яну 2026 (вто), 12:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"НИКОЛА ВОЙВОДОВ\"",
      "contact_person": "Гергана Георгиева Иванова-Костова 0877154999  info-603070@edu.mon.bg",
      "documentation": "Настоящата поръчка има за цел избор на изпълнител за доставка на подкрепителни закуски и/или плодове за учениците от I до IV клас в СУ „Никола Войводов“, град Враца през 2026 г.\nВ рамките на предмета на настоящата обществена поръчка се предвижда изпълнението на следната дейност:\n- Доставки на закуски и/или плод.  Доставките на посочените хранителни продукти обхващат учениците от I до  IV клас на СУ „Никола Войводов” гр. Враца през учебната 2025 година съгласно Наредба за финансирането на институциите в системата на предучилищното и училищното образование, приета с ПМС № 219 от 05.09.2017г.\nОбемът на доставките на закуски и/или плодове за учениците от I до IV клас ще се определя в зависимост от нуждите на Възложителя през периода на изпълнение на договора с оглед посещаемостта на учениците в съответния учебен ден.\nДоставките на подкрепителни закуски и плодове за учениците ще се осъществяват ежедневно, през учебно време и при спазване на следния часови график:\n- Не по-късно от 7:00 часа до 8:30 часа.\n\nСрокът за изпълнение на обществената поръчка обхваща два периода на изпълнение на доставките на подкрепителни закуски и плод:\n- За периода от 01.02.2026 г. до 12.06.2026 г.; и\n- За периода от 17.09.2026 г. до 23.12.2026 г.\nПри изтичане срока на действие на договора за обществена поръчка, но неизчерпване на стойността му и при наличие на финансови средства по договора, срокът на същия може да се продължи до изчерпване на стойността му, но не повече от 6 (шест) календарни месеца.\nДоставката на закуски и/или плод следва да се осъществява всеки учебен ден от седмицата.\nДоставките на подкрепителни закуски/плод ще се извършват само в учебните дни от посочения период.\nПодробно описание на изискванията за изпълнение на предмета на обществената поръчка е представено в Техническата спецификация към обявата."
    },
    {
      "url": "/today/551069",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:50:41.107481",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:59",
        "parsed": "2026-01-16T15:59:00",
        "formatted": "2026-01-16 15:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02025-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 25 210,99",
      "offer_opening": "06 фев 2026 (пет), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ДИМЧО ДЕБЕЛЯНОВ\"",
      "contact_person": "Albena Todorova Pavlova +359 52751120  al_pavlova@abv.bg",
      "documentation": "Предмет на поръчката е доставка, монтаж и въвеждане в експлоатация на технологично оборудване, необходимо за изграждане на училищна STEM среда в СУ „Димчо Дебелянов“, гр. Варна, в съответствие с одобрената от МОН Концепция за изграждане на STEM център, финансиран по Националния план за възстановяване и устойчивост (НПВУ).\nЩе бъде доставено и монтирано следното оборудване: 8 бр Интерактивен дисплей мин 65\" - тип 1; 2 бр Интерактивен дисплей мин. 75\" - тип 2; 10 бр OPS Компютърен модул; 10 бр Широкоъгълна конферентна камера с високочувствителен микрофон; 7 бр Стенна стойка за екран; 3 бр Стойка – мобилна на колелца за екрани до мин 75\"\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Приложения № 1.- „Техническата спецификация“.\n\nСрокът за изпълнение на всички доставки, които са предмет на възлагане в настоящата обществена поръчка не може да е повече от 30 /тридесет/ календарни дни след получаване на Възлагателно писмо. Възлагателно писмо ще бъде предоставено на Изпълнителя в срок до 30 календарни дни след сключване на договора.\nСрокът за гаранционна поддръжка на всеки от оферираните артикули следва да бъде с продължителност не по-малък от 24 (двадесет и четири) месеца, считано от датата на подписване на двустранен приемо-предавателен протокол за приемане на извършената доставка и монтаж."
    },
    {
      "url": "/today/552132",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:50:53.973909",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:53",
        "parsed": "2026-01-16T15:53:00",
        "formatted": "2026-01-16 15:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05540-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 44 230,00",
      "offer_opening": "27 яну 2026 (вто), 14:30",
      "buyer": "ДЕТСКА ГРАДИНА РУСАЛКА",
      "contact_person": "Krasimira Petkova Videnova odz_rusalka_vidin@abv.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на Детска градина „Русалка“ – гр.Видин 2026г., по обособени позиции“. Поръчката е разделена на шест обособени позиции.\nОбособена позиция № 1 –  „Доставка на мляко и млечни продукти”;\nОбособена позиция № 2 –  „Доставка на месо, месни продукти, риба и яйца”;\nОбособена позиция № 3 –  „Доставка на плодове и зеленчуци”;\nОбособена позиция № 4  –  „Доставка на пакетирани и консервирани хранителни стоки ”\nОбособена позиция № 5  –  „Доставка на кисело мляко и плодове за децата от подготвителната група ”\nОбособена позиция № 6 –  „Доставка на хляб, хлебни и тестени изделия”"
    },
    {
      "url": "/today/551896",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:51:05.623390",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:52",
        "parsed": "2026-01-16T15:52:00",
        "formatted": "2026-01-16 15:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0012",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 698 541,60",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Антоанета  Кунева +359 52820838  op@varna.bg",
      "documentation": "Обществената поръчка има за цел избор на изпълнители за  извършване на физическа охрана на имущество на обекти общинска собственост и/или обекти ползвани на законно основание от община Варна по 7 обособени позиции."
    },
    {
      "url": "/today/551532",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:51:18.322262",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:44",
        "parsed": "2026-01-16T15:44:00",
        "formatted": "2026-01-16 15:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2026-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 443 059,92",
      "offer_opening": "27 яну 2026 (вто), 12:05",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Пламена Димитрова Пенчева +359 888572248  pdimitrova@troyan.bg",
      "documentation": "Доставка на автомобилни горива (бензин А-95Н, А-98Н, дизелово гориво и газ пропан-бутан) чрез зареждане на бензиностанция,  за автомобилния парк на Общинска администрация – Троян и структури"
    },
    {
      "url": "/today/550581",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:51:26.233331",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:44",
        "parsed": "2026-01-16T15:44:00",
        "formatted": "2026-01-16 15:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2026-0008",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 40 841,38",
      "offer_opening": "02 фев 2026 (пон), 16:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е извършване на строително-монтажни работи във връзка с реализиране на инвестиционен проект за обект „Основен ремонт на тротоари по ул. \"9-ти септември\" между о. т. 100 и о. т. 112 по ПУП на с. Овчи кладенец - II и IV етап“.\nЗа обекта има изготвен инвестиционен проект в следните части: „Пътна“, „Геодезия“, „ВОБД“ и „ПБЗ\" и е издадено Разрешение за строеж №173 от 12.10.2021 г.\nСъгласно изготвения инвестиционния проект е предвидено строително-монтажните работи да се изпълнят на 4 етапа.\nС настоящата обществена поръчка се реализират дейностите, предвидени за изпълнение във втори и четвърти етап на инвестиционния проект.\nСтроително-монтажните работи, включени в предмета на поръчката са подробно описани/указани в инвестиционния проект, неразделна част от документацията за участие.\nСрок за изпълнение на строително-монтажните работи - съгласно посочения от участника, определен за изпълнител в Предложение за изпълнение на поръчката – Образец №1, но не повече от 60 /шестдесет/ календарни дни, като срокът започва да тече от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво за строежи от техническата инфраструктура - Приложение №2а към чл.7, ал.3, т.2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството и е до завършване на строителните работи на обекта и съставяне на Констативен акт за установяване годността за приемане на строежа - Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството без забележки.\n*Изпълнението на СМР да се извърши при спазване на действащата нормативна уредба и в съответствие с издадените строителни книжа, одобрен инвестиционен проект и влязло в сила разрешително за строеж;\n*Дейност строителство се изпълнява чрез извършване на СМР по вид и количества, съгласно одобрения инвестиционен проект.\nМясто на изпълнение на поръчката: Строително-монтажните работи ще се изпълняват по ул. \"9-ти септември\" между О.Т. 100 и О.Т. 112 по ПУП на с. Овчи кладенец , Община \"Тунджа\"."
    },
    {
      "url": "/today/552183",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:51:35.454668",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:37",
        "parsed": "2026-01-16T15:37:00",
        "formatted": "2026-01-16 15:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01745-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 57 264,70",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "\"ПРОБУДА 1914\" НЧ",
      "contact_person": "ELENA DIMITROVA BOYNAZLIEVA chitalishtelibrary_ivg@abv.bg",
      "documentation": "Изработване на три рекламни видеоклипа за популяризиране на Антична вила „Армира“ като културна, историческа и туристическа дестинация. Създаване на три професионални рекламни видеоклипа, които документират и интерпретират културното богатство на Антична вила „Армира“.\nПод изработване на рекламен видеоклип се разбира целият процес от проучване, креативната част (създаване на творческа платформа, стратегически подход, текстови сценарий/сторилайн, сториборд и др.), представяне и одобрение на концепцията от възложителя, продукция и техническата реализация - заснемане, постпродукция – видео монтаж, озвучаване (при необходимост фонова музика, звукови ефекти и подложки, глас зад кадър), субтитриране на английски език и предаването на готовия материал."
    },
    {
      "url": "/today/552106",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:51:43.812977",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:37",
        "parsed": "2026-01-16T15:37:00",
        "formatted": "2026-01-16 15:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2026-0003",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 69 024,40",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Цветелина Емилева Драмалиева-Калчева +35982881797  ts.kalcheva@ruse-bg.eu",
      "documentation": "Предметът на настоящата обществена поръчка е: ,,Инженеринг – проектиране, изграждане и упражняване на авторски надзор на обект:  Пристройка на салон за рехабилитация и физиотерапия към съществуваща сграда, находяща се в гр. Русе, кв. Родина №3, ул. Белмекен №16, с идентификтор 63427.5.970.1“\nВ предмета на настоящата поръчка са включени следните дейности:\nДейност 1 – изготвяне на инвестиционен проект във фаза ,,технически проект“ в изпълнение на разпоредбите на  Наредба № 4 за обема и съдържанието на инвестиционните проекти №4 от 21.05.2001 г.,  относимите нормативни актове, заложените в настоящатата техническата спецификация изисквания.\nДейност 2 - Изпълнение на СМР по реализиране на строителството на обекта, при което да се извърши изпълнение на предвидените СМР за обекта, съгласно изготвените от Изпълнителя, съгласувани и одобрени по  съответния ред инвестиционни проекти, количества и видове СМР и всички дейности, отразени в Техническата спецификация, Предложението за изпълнение на поръчката и Ценовото предложение. Избраният изпълнител ще е отговорен за изпълнението на:\n\n\t СМР съгласно изготвения и утвърден от Възложителя Технически проект за строежа, в съответствие с предписанията и заповедите в Заповедната книга.\n\tДоставка и влагане в строителството на необходимите и съответстващи на Техническите спецификации и Техническият проект строителни продукти (строителни материали).\n\tДоставка на строителни детайли/елементи и влагането им в строежа.\n\tПри необходимост осигуряване на терени за нуждите на строителството – за временно строителство, за складиране на материали и техника и други нужди, във връзка с изпълнение на строителството, установени с Плана за безопасност и здраве - само в случаите, когато същите ще се разполагат извън прилежащата територия, на обекта.\n\tИзвършване на необходимите изпитвания и лабораторни изследвания за доказване на проектни якостни характеристики и др.\n\tСвоевременно съставяне на актове и протоколи по време на строителството и изготвяне на екзекутивна документация.\n\tОрганизиране на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на осъществяване на дейностите, в съответствие с изготвеният ПУСО и изискването на Българското законодателство.\n\tОтстраняване на недостатъците, установени при предаването на строежа и приемането му от Възложителя.\n\tГаранционно поддържане на строежа, включващо отстраняване на проявени дефекти през гаранционните срокове, определени с договора за възлагане на обществената поръчка.\n\nДейност 3 - Упражняване на авторски надзор при изпълнение на СМР на обекта, в рамките на която съответният извършва авторски надзор по време на строителството посредством съответните проектанти – физически лица, имащи право да извършват авторски надзор по съответните части на проекта, съгласно чл. 162, ал. 2 от Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове, издадените на негово основание.\nОбект: Местоположение на обекта: Сградата се намира в урегулиран поземлен имот (УПИ) II – 4282, кв. 784 по плана на жк. ,,Родина-III”, град Русе, който съответства на поземлен имот (ПИ) с идентификатор 63427.5.970 по кадастралната карта и кадастралните регистри (КККР) на град Русе, административен адрес – гр. Русе, ж.к. ,,Родина“ – III, ул. ,,Белмекен“ №16.\n\n         ОБЕКТЪТ Е ПЕТА КАТЕГОРИЯ, СЪГЛАСНО ЧЛ. 137, АЛ. 1, Т.5, Б. „А“ ОТ ЗУТ И ЧЛ. 10, АЛ.1, Т.4 ОТ НАРЕДБА № 1/30.07.2003 Г. ЗА НОМЕНКЛАТУРАТА НА ВИДОВЕТЕ СТРОЕЖИ."
    },
    {
      "url": "/today/542903",
      "page_number": 3,
      "scraped_at": "2026-01-16T21:51:51.583678",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:24",
        "parsed": "2026-01-16T15:24:00",
        "formatted": "2026-01-16 15:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03788-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 102 258,38",
      "offer_opening": "06 фев 2026 (пет), 13:00",
      "buyer": "ЦЕНТЪР ЗА ГРАДСКА МОБИЛНОСТ ЕАД",
      "contact_person": "Tsvetalina Hristova Hristova 024054024  procurement@sofiatraffic.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Извършване на ремонт на леки, товарни автомобили, собственост на „Център за градска мобилност” ЕАД по обособени позиции, както следва: Обособена позиция №1: Ремонт на леки и товарни автомобили до 3.5 т., собственост на „Център за градска мобилност“ ЕАД; Обособена позиция №2: Ремонт (тенекеджийски и бояджийски услуги) на леки, товарни автомобили до 3.5 т. и специализирани товарни автомобили, собственост на „Център за градска мобилност“ ЕАД по реда на чл. 18, ал.1, т. 12  във вр. с чл. 20, ал. 2, т. 2 от ЗОП.\nОбектът на ремонт са моторни превозни средства - леки, товарни и специализирани товарни автомобили, марките и моделите са подробно описани в Раздел II. от Техническата спецификация, част от преписката към обществената поръчка."
    },
    {
      "url": "/today/552104",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:52:04.909656",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:18",
        "parsed": "2026-01-16T15:18:00",
        "formatted": "2026-01-16 15:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05375-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 208,00",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"СИНЧЕЦ\"",
      "contact_person": "Gabriela Georgieva Boriasova marinova_vd90@abv.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на Детска градина „СИНЧЕЦ“ – гр. Видин 2026г., по обособени позиции“. Поръчката е разделена на шест обособени позиции.\nОбособена позиция № 1 –  „Доставка на мляко и млечни продукти”;\nОбособена позиция № 2 –  „Доставка на месо, месни продукти, риба и яйца”;\nОбособена позиция № 3 –  „Доставка на плодове и зеленчуци”;\nОбособена позиция № 4  –  „Доставка на пакетирани и консервирани хранителни стоки ”\nОбособена позиция № 5  –  „Доставка на кисело мляко и плодове за децата от подготвителната група ”\nОбособена позиция № 6 –  „Доставка на хляб, хлебни и тестени изделия”.\n​​​​​​​"
    },
    {
      "url": "/today/551917",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:52:12.980841",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:18",
        "parsed": "2026-01-16T15:18:00",
        "formatted": "2026-01-16 15:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00997-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 46 887,64",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ШАБЛА",
      "contact_person": "Ивелина Колева Димитрова +359 882520060  stz@ob-shabla.org",
      "documentation": "„Доставка на 1 бр. нов електрически автомобил в изпълнение на проект „Доставка на електрическо превозно средство и доставка и монтаж на зарядна станция за нуждите на Център за Социална Рехабилитация и Интеграция“"
    },
    {
      "url": "/today/550477",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:52:21.570870",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 15:11",
        "parsed": "2026-01-16T15:11:00",
        "formatted": "2026-01-16 15:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00311-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 51 845,00",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "АГЕНЦИЯ ПО ЗАЕТОСТТА",
      "contact_person": "Десислава  Тамбуракова +35929265405  Desislava.Tamburakova@az.government.bg",
      "documentation": "\"Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ и съответните ѝ териториални поделения\"  с прогнозна стойност 61 048,24 EUR  без ДДС.\nОбществената поръчка е разделена на осем обособени позиции, както следва:\n\n\tОбособена позиция № 1: „Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Хасково“;\n\tОбособена позиция № 2: „Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Русе“;\n\tОбособена позиция № 3: „Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Ловеч“;\n\tОбособена позиция № 4: „Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Велико Търново“;\n\tОбособена позиция № 5: „Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Плевен“;\n\tОбособена позиция № 6: „Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Стара Загора“;\n\tОбособена позиция № 7 „Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Разград“;\n\tОбособена позиция № 8 „Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Търговище“\n\n\nВъзложителят възлага Обособена позиция № 7 („Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Разград“) с прогнозна стойност 4 601,62 EUR без ДДС и Обособена позиция №8 („Осигуряване на комплексна услуга за извънгаранционна поддръжка и ремонт на служебните автомобили на АЗ, предоставени на Дирекции „Бюро по труда“ на територията на област Търговище“) с прогнозна стойност до 4 601,62 EUR без ДДС по реда на чл. 21, ал. 6 от ЗОП по реда, относим към индивидуалните им прогнозни стойности, а именно - чл. 20, ал. 4, т. 3 от ЗОП - чрез директно възлагане.\n\nОбособени позиция №№ 1-6 с оглед прогнозната стойност на поръчката се възлагат с настоящата процедура по чл. 18, ал. 1, т. 12 от ЗОП.\nВ предмета на поръчката са включени техническото обслужване и ремонт на служебните автомобили, включително и доставката на резервни части, материали и консумативи, необходими за извършването на обслужването и ремонта.\nНаличните в Агенция по заетостта автомобили (по обособени позиции №№1-6) са посочени в Приложение № 5.1., Приложение № 5.2. , Приложение № 5.3., Приложение № 5.4., Приложение № 5.5. и Приложение № 5.6. от документацията на обществената поръчка."
    },
    {
      "url": "/today/552180",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:52:29.876045",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 14:52",
        "parsed": "2026-01-16T14:52:00",
        "formatted": "2026-01-16 14:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00867-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 030,00",
      "offer_opening": "27 яну 2026 (вто), 12:00",
      "buyer": "ДИАГНОСТИЧНО-КОНСУЛТАТИВЕН ЦЕНТЪР II - ПЛЕВЕН ЕООД",
      "contact_person": "Таня Василева Георгиева georgievat@abv.bg",
      "documentation": "“Избор на доставчик на нетна активна електрическа енергия, координатор на стандартна балансираща група с пълно администриране на информационния поток с “Електроенергиен системен оператор“ ЕАД и поемане на разходите за небаланси за „Диагностично-Консултативен Център ІІ - Плевен“ ЕООД \nОбществена поръчка се провежда в съответствие с Закона за енергетиката и Правилата за търговия с електрическа енергия, както са изменени, в резултат на които се предвижда всички небитови клиенти, включително и тези, чиито обекти са присъединени към електроразпределителната мрежа на ниво ниско напрежение да закупуват електроенергия за своите нужди по свободно договорени цени. „Диагностично-Консултативен Център ІІ - Плевен“ ЕООД попада в приложното поле, поради което обявява Обществената поръчка с предмет „Избор на доставчик на нетна активна електрическа енергия, координатор на стандартна балансираща група, с пълно администриране на информационния поток с “Електроенергиен системен оператор“ ЕАД и поемане на разходите за небаланси за „Диагностично-Консултативен Център ІІ - Плевен“ ЕООД“."
    },
    {
      "url": "/today/552176",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:52:38.197846",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 14:44",
        "parsed": "2026-01-16T14:44:00",
        "formatted": "2026-01-16 14:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00856-2026-0002",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 500 000,00",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Румяна Стефанова Милушева +359 895442173  viktg@viktg.com",
      "documentation": "1. Наименование на стоката: Горива (Автомобилен бензин А-95Н, Дизелово гориво Б6 и Газ пропан-бутан) и Смазочни масла и препарати.\n2. Характеристика: Автомобилен бензин А95Н 10 ppm Е5 9% био, Дизелово моторно гориво с 6% биодизел, Газ пропан-бутан и Смазочни масла и препарати.\n3. Количества:\n    Автомобилен бензин А-95Н – 63 000 л. (шестдесет и три хиляди литра) + 20% \n    Дизелово гориво Б6 – 311 000 л. (триста и единадесет хиляди литра) + 20%\n    Пропан-бутан – 56 000 л. (петдесет и шест хиляди литра) + 20%\n         Смазочни масла и препарати, както следва:\n    Двигателни масла – 3 100 л. (три хиляди и сто литра) + 20%\n    Диференциални масла – 120 л. (сто и двадесет литра) + 20%\n    Хидравлични масла – 2 300 л. (две хиляди и триста литра) + 20%\n    Греси – 200 кг. (двеста килограма) + 20%\n    Препарати – 1 100 л. (хиляда и сто литра) + 20%\n4. Качество: да отговаря на „Наредба за изискванията за качеството на течните горива, условията, реда и начина за техния контрол” приета с ПМС № 156/15.07.2003 г. обн. в ДВ № 66/2003 г., посл. изм. и доп. ДВ. бр. 40/16.05.2025 г. и БДС. Продавачът представя Декларация за съответствие на качеството на течните горива.\n5. Опаковка: за течните горива – наливно; за смазочни масла и препарати – стандартна заводска, включена в цената на стоката. \n6. Произход /производител/: Европейски съюз или еквивалент. \n7. Година на производство /заделяне/: 2026 г./2027 г./2028 г./2029 г.\n8. Срок на годност /съхранение/: съгласно БДС. \n9. Място на предаване /франкировка/: зареждане на бензиностанции на Продавача намиращи се в гр. Търговище, гр. Омуртаг, гр. Попово и гр. Антоново. \n10. Срок на доставка: веднага.\n11.  Срок на договора: договорът влиза в сила от 23.02.2026 г. и е за срок от 36 (тридесет и шест) месеца."
    },
    {
      "url": "/today/552145",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:52:46.317659",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 14:43",
        "parsed": "2026-01-16T14:43:00",
        "formatted": "2026-01-16 14:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01983-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 16 523,39",
      "offer_opening": "30 яну 2026 (пет), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СЕЛСКО СТОПАНСТВО \"ЗЕМЯ\"",
      "contact_person": "Виолета Тодорова Станкова +359 887240069  info-400150@edu.mon.bg",
      "documentation": "Предмет на настоящата обществена поръчка е доставка на торове , необходими за обработката на земеделски площи, стопанисвани и управлявани от ПГСС „Земя“,  град Провадия за период от една година, а  именно прогнозно количество от 20 000 кг. (двадесетдесет хиляди килограма)  за амониева селитра и  18 000 кг. (осемнадесет хиляди килограма) – за NPK 12:12:12 + 20S. Възложителят не се задължава да закупи цялото прогнозно количество, като може да заяви и стойност различна от посочената в документацията, но не може да надхвърли разполагаемия финансов ресурс по общестената поръчка, който след сключване на договор е равен на сумата, посочена от определния за изпълнител участник в ценовото му предложение. Място за изпълнение /франкировка/: гр. Провадия, кв. Север, ПГСС „Земя“, град Провадия. Срок на доставка и срок на договора: до 7 работни дни, след предварително подадена писмена заявка по електронна поща или факс от упълномощено от ВЪЗЛОЖИТЕЛЯ длъжностно лице. Договорът влиза в сила от датата на неговото подписване и е със срок една година. Количествата на всяка отделна доставка ще бъдат посочени в подадената писмена заявка по електронна поща или телефон от страна на Възложителя при възникнала необходимост от тях и до определеният максимален финансов ресурс съгласно договора за възлагане на обществената поръчка, който може да е на стойност по-ниска или равна на прогнозната стойност на обществената поръчка (доставка може да бъде извършена и за минимална стойност). Условие на заплащане на цената: Цената се заплаща след представяне на фактура и подписване на приемо-предавателен протокол/стокова разписка  за доставено количество, стокова разписка, ведно със Сертификати издадени от акредитирани институции или агенции за управление на качеството, удостоверяващи съответствието на торовете със съответните спецификации и стандарти. Начин на плащане: банков превод /платежно нареждане/ след издаване на фактура и представяне на приемо-предавателен протокол/стокова разписка, ведно със Сертификати издадени от акредитирани институции или агенции за управление на качеството, удостоверяващи съответствието на торовете със съответните спецификации и стандарти . Срок за плащане на цената: до 30 дни след издадена данъчна фактура, чрез банков превод по сметка, посочена от ИЗПЪЛНИТЕЛЯ. Финансиране: Обществената поръчка ще се финансира със средства от бюджета на ПГСС „Земя“, град  Провадия. Рекламация:  В случай на рекламация поради неточно или некачествено изпълнение на обекта на  поръчката Изпълнителя заменя повреден или некачествен  продукт в срок от 3 (три) работни дни, считано от датата на получаване на писменото уведомление на Възложителя. Допълнителна информация относно предмета на поръчката и условията за нейното изпълнение се намират в изготвената от Възложителя документация и техническа спецификация."
    },
    {
      "url": "/today/551701",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:52:59.435445",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 14:38",
        "parsed": "2026-01-16T14:38:00",
        "formatted": "2026-01-16 14:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01019-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Документация.pdf  535.89 KB  Техническа спецификация електрически автомобил - приложение 1.pdf  265.41 KB  Методика за оценка - Приложение 3.pdf  89.66 KB  Проект на договор - приложение 2.pdf  439.94 KB",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА НЕДЕЛИНО",
      "contact_person": "Добри Здравков Личев +359 894449271  t55p36140h1987zzz@abv.bg",
      "documentation": "„Доставка и гаранционна поддръжка на фабрично нов електрически автомобил за нуждите на община Неделино в изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-13.009-0177 „Инсталиране на фотоволтаични системи в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги в община Неделино“\nОбособени позиции: ДА\nДопълнителна информация: \n„Доставка на фабрично ново превозно средство и зарядна станция по проект BG-RRP-13.009 - \"Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги, по обособени позиции“, с прогнозна стойност в размер на 48 402,30 евро (четиридесет и осем хиляди четиристотин и две евро и тридесет цента) без ДДС, включваща 2 (две) обособени позиции, както следва:\n Обособена позиция № 1: „Доставка и гаранционна поддръжка на фабрично нов електрически автомобил за нуждите на община Неделино в изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-13.009-0177 „Инсталиране на фотоволтаични системи в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги в община Неделино“\nОбособена позиция № 2: „Закупуване и монтаж на зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW в изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-13.009-0177 „Инсталиране на фотоволтаични системи в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги в община Неделино“;\nНа основание чл. 21, ал.6 от ЗОП се възлагат както следва:\nОбособена позиция № 2: „Закупуване и монтаж на зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW в изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-13.009-0177 „Инсталиране на фотоволтаични системи в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги в община Неделино“ с прогнозна стойност 2556,46 евро без ДДС, се възлага по реда на самостоятелната и стойност, а именно по реда на чл. 20, ал.4, т.3 от ЗОП- директно;Стойността на обществената поръчка не надхвърля 51 129,19 евро без включено ДДС. Остатъчната стойност на поръчката, предмет на настоящото възлагане, в случая по обособена позиция № 1 с прогнозна стойност в размер на 45 845,84 (четиридесет и пет хиляди осемстотин четиридесет и пет евро и осемдесет и четири евро цента) без ДДС, се възлага по реда на общата стойност на цялата поръчка и сходно възлаганите дейности, а именно „събиране на оферти с обява“. \nНа основание чл. 7 от ППЗОП, Възложителят предоставя информация за предмета, обема, прогнозната стойност за обособената позиция, възлагана самостоятелно, съобразно индивидуалната ѝ стойност, както следва:\nОбособена позиция № 2: „Закупуване и монтаж на зарядна станция за електрически автомобили с капацитет за зареждане от минимум 22 kW в изпълнение на одобрено предложение за изпълнение на инвестиция BG-RRP-13.009-0177 „Инсталиране на фотоволтаични системи в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги в община Неделино“ .· Обхват и обем на обособена позиция: В обхвата на обособената позиция са включени дейности по доставка и монтаж на един брой зарядна станция със следните параметри:\nЗарядна станция с мощност 22 kW. Инсталацията ще отговаря на изискванията за безопасност, достъпност и съвместимост със съществуващата електроинфраструктура. \nЗарядната станция ще бъде обозначена, ще има съвременна система за контрол на достъпа, както и възможност за отчитане на енергопотреблението.\nДоговорът включва монтаж, тестване, настройка и въвеждане в експлоатация на съоръжението. Изпълнителят ще предостави документация за безопасност, инструкции за експлоатация и гаранционна карта.\nПрогнозна стойност: 2556,46 евро без ДДС /две хиляди петстотин петдесет и шест евро и четиридесет и шест евро цента/.\nВажно!!! – За обособена позиция № 2 не следва да се подават оферти в ЦАИС ЕОП!!!"
    },
    {
      "url": "/today/552006",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:53:08.123796",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 14:27",
        "parsed": "2026-01-16T14:27:00",
        "formatted": "2026-01-16 14:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00126-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 365 374,80",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА НЕСЕБЪР",
      "contact_person": "Сюрея Адем Исуф +359 55429399  uopnesebar@abv.bg",
      "documentation": "Участъците предмет на настоящия проект са неизпълнените участъци от уличната мрежа съгласно действащия регулационен план на КК „Слънчев бряг - запад\", попадащи в ПИ 51500.506.302 и ПИ 51500.506.303. Проекта има за цел да се подобри транспортното обслужване в квартала и да се осигурят места за паркиране в рамките на уличната регулация.               \nУлиците са условно разделени на 3 участъка: участък А (улица о.т.521-568-587), участък В (улица о.т.568-569) и участък С (улица о.т.569-570-571).\n  Участъци А и В са с габарит 13м, от които улично платно 9м и двустранно тротоари с ширина по 2м. В рамките на уличното платно е обособена паркинг лента с ширина 2 м, което осигурява 28 бр. паркоместа в участък А и 26 бр в участък В.\n Участък С е участък, в който има изградена асфалтова настилка, но няма тротоари. В първите 26 м се предвижда уширение на съществуващата настилка с цел привързване към новопроектирания участък В. Реконструирания участък е проектиран с ширина на уличното платно 8м. По цялата дължина на участъка са предвидени двустранно тротоари.."
    },
    {
      "url": "/today/551988",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:53:16.340017",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 14:23",
        "parsed": "2026-01-16T14:23:00",
        "formatted": "2026-01-16 14:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03992-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 124 581,00",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"СИНЧЕЦ\" - с. БЕЛОЗЕМ",
      "contact_person": "Мирослав Пламенов  Милев praven@rakovski.bg",
      "documentation": "В съответствие с разпоредбата на чл. 182, ал. 1, т. 5 от Закона за обществените поръчки ДГ „Синчец“ с. Белозем провежда процедура по реда на чл. 18, ал. 1, т.13 от ЗОП: Пряко договаряне, с цел определяне на изпълнител за обществена поръчка с предмет: „Извършване на услугата „кетъринг“ – ежедневно приготвяне и доставка на храна за нуждите на децата от филиал „Дъга“ и филиал „Шишманци“ към ДГ „Синчец“ – с. Белозем“.\nДейностите, предмет на поръчката, попадат в обхвата на услугите по Приложение № 2 към чл. 11, ал. 3 от ЗОП (55521200-0 Услуги, свързани с доставка на храна).\nПрогнозната стойност на поръчката попада в стойностните прагове по чл. 20, ал. 2, т. 2 от ЗОП (от 51 129,19 € /100 000 лв./ до 153 387,56 € /300 000 лв./ без ДДС). \nВсичко гореизложено дава основание за провеждане на Пряко договаряне при условията на чл. 182, ал. 1, т. 5 от ЗОП. Това дава възможност да бъде проведена процедура по чл. 18, ал. 1, т. 13 от ЗОП.\nСъгласно чл. 182, ал. 5 от ЗОП Възложителят може да сключи договор само ако са налице най-малко трима класирани участници, поради което се изпраща Покана до следните лица:\n\nДо\n„Митреви“ ООД, ЕИК 200241583, \nс адрес на управление в гр. Първомай, \nобщ Първомай, обл. Пловдив, ул. „Плодородие“ № 29,\nпредставлявано от Димитър Митрев – Управител\ne-mail: Mago1@abv.bg\n\nДо\n„Нели Минчева 99“ ЕООД, ЕИК 200935522, \nс адрес на управление в гр. Раковски, \nобщ Раковски, обл. Пловдив, ул. „Георги Мичев“ № 16,\n представлявано от Нела Минчева – Управител\ne-mail: neliocetarova_2014@abv.bg\n\nДо\n„Везни-81“ EООД, ЕИК 206095612, \nс адрес на управление в с. Дълбок извор, \nобщ Първомай, обл. Пловдив, ул. „1-ва“ № 46, вх. А,\nпредставлявано от Добрияна Костадинова – Управител\ne-mail: vezni81@abv.bg \n\nЧрез прилагането на реда по чл. 182, ал. 1, т. 5 във вр. с чл. 18, ал. 1, т. 13 от ЗОП Възложителят спазва и разпоредбите на Раздел X от ППЗОП.\n​​​​​​​\nИзпълнението е за период от 12 календарни месеца или до достигане на стойността по договора, което от двете събития настъпи по-рано, то е определящо."
    },
    {
      "url": "/today/551977",
      "page_number": 4,
      "scraped_at": "2026-01-16T21:53:29.160512",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 14:23",
        "parsed": "2026-01-16T14:23:00",
        "formatted": "2026-01-16 14:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00138-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 153 387,56",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ШУМЕН",
      "contact_person": "Силвия Милкова Димитрова +35954857747  s.dimitrova@shumen.bg",
      "documentation": "За изграждането на велоалеята се предвижда етапно изпълнение на строителството по изграждането на велосипедната инфраструктура, като в рамките на настоящата обществена поръчка ще бъде изпълнен Етап 1 за изграждане на велоалеята по улица “Климент Охридски” и по булевард “Симеон Велики” - Етап 1. За изпълнение на инвестицията има издадено Разрешение за строеж за извършване на „Изграждане на велоалея по улица „Климент Охридски“ и по булевард „Симеон Велики“ на град Шумен - Етапно строителство: строеж II категория“. Началото на велоалеята е при кръстовището ул. „Марица“ и ул. „Климент Охридски”, където завършва съществуващата велоалея по ул. „Марица“. След това при кръстовището на ул. „Климент Охридски“ и бул. „Симеон Велики“ велоалеята тръгва вдясно по бул. „Симеон Велики“. Вляво тя достига до кръстовището на бул. „Симеон Велики“ и ул. „Алеко Констатинов“. Велоалеята е проектирана при спазване на изискванията за транзитни велоалеи на Наредба № РД-02-20-2 за планиране и проектиране на комуникационно-транспортни системи на урбанизирани територии: Проектна скорост – 20 км/ч; Максимален надлъжен наклон – 7%; Максимален напречен наклон – 1,5%; Минимално разстояние на видимост – 25м; Минимално разстояние за спиране – 25м; Минимален радиус на хоризонтална крива – 15м; Минимален радиус на вертикална крива – 500м. С цел осигуряване на достъпност за хора с увреждания са предприети следният набор от мерки, с цел спазване на изискванията на Наредба №РД-02-20-2 за определяне на изискванията за достъпност и универсален дизайн на елементите на достъпната среда в урбанизираната територия и на сградите и съоръженията.\nКонструкцията на настилката на велоалеята се предвижда да бъде изпълнена от:\n-           4 см – плътен асфалтобен, Е=1200MPa (БДС EN 13108-1:2006/NA:2017)\n-           4 см - неплътен асфалтобетон /биндер/, E=1000MPa (БДС EN 13108-1:2006/NA:2017)\n-           21 см - несортиран трошен камък /0-32/, Е=350MPa (БДС EN 13242:2002 +A1:2007/NA:2017)\nКонструкцията на настилката за възстановяване на асфалта пред бордюрите се предвижда да бъде изпълнена от:\n-           20 см - плътен асфалтобетон , Е=1200MPa (БДС EN 13108-1:2006/NA:2017)\nКонструкцията на настилката при вход/изход за имоти се предвижда да бъде изпълнена от:\n-           4 см – плътен асфалтобен, Е=1200MPa (БДС EN 13108-1:2006/NA:2017)\n-           4 см - неплътен асфалтобетон /биндер/, E=1000MPa (БДС EN 13108-1:2006/NA:2017)\n-           35 см - несортиран трошен камък /0-32/, Е=350MPa (БДС EN 13242:2002 +A1:2007/NA:2017)\nКонструкцията на настилката на пешеходните алеи се предвижда да бъде изпълнена от:\n-           6 см - унипаваж (БДС EN 1338:2005). Настилката е устойчива на замразяване-размразяване със соли и на стандартни механични натоварвания - Клас 2, съгласно (БДС EN 1338:2005)\n-           3 см - цименто-пясъчен разтвор (БДС EN 197-1:2001 и БДС EN 15783:1983)\n-           20 см - несортиран трошен камък /0-32/, E=350MPa (БДС EN 13242:2002 +A1:2007/NA:2017)\nКонструкцията на настилката на комбинираната алея за пешеходно и велосипедно движение се предвижда да бъде изпълнена от:\n-           6 см - унипаваж (БДС EN 1338:2005). Настилката е устойчива на замразяване-размразяване със соли и на стандартни механични натоварвания - Клас 2, съгласно (БДС EN 1338:2005)\n-           3 см - цименто-пясъчен разтвор (БДС EN 197-1:2001 и БДС EN 15783:1983)\n-           20 см - несортиран трошен камък /0-32/, E=350MPa (БДС EN 13242:2002 +A1:2007/NA:2017).\nС цел осигуряване на достъпност за хора с увреждания са предприети следният набор от мерки, с цел спазване на изискванията на Наредба №РД-02-20-2 за определяне на изискванията за достъпност и универсален дизайн на елементите на достъпната среда в урбанизираната територия и на сградите и съоръженията:\n\n\tИзпълняване на тактилни ивици за насочване 30/30/5 /жълти/ (СД CEN/TS 15209:2008)\n\tИзпълняване на тактилни ивици за внимание 40/40/5 /червени/ (СД CEN/TS 15209:2008)\n\tНа всички пътни пресичания по цялата дължина на трасето е предвидено понижаване на бордюрите за осигуряване на достъпна среда и плавно преминаване на велосипедистите.\n\nСтроежът е втора категория, съгласно чл. 137, ал. 1, т. 2 буква „а“ от ЗУТ и чл. 6, ал. 1, т. 2 от Наредба №1/2003 г. за номенклатурата на видовете строежи и има издадено Разрешение за строеж.\nПодробното описание на изискванията към участниците е разписано в Техническите спецификации.\nОбхватът на строителните и монтажните работи, предмет на поръчката, както и изискванията към начина на изпълнение на работите и влаганите строителни материали и детайли, са определени в изработения инвестиционен проект във фаза „технически проект“, както и в предоставените количествени сметки."
    },
    {
      "url": "/today/544092",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:53:48.106378",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 14:22",
        "parsed": "2026-01-16T14:22:00",
        "formatted": "2026-01-16 14:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02307-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 26 587,18",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ГЕОРГИ ИЗМИРЛИЕВ\"",
      "contact_person": "Krisi Kirilova Avramova gim17@abv.bg",
      "documentation": "Настоящата обществена поръчка включва доставка и монтаж на мебели за обзавеждане."
    },
    {
      "url": "/today/551559",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:53:57.754794",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 13:51",
        "parsed": "2026-01-16T13:51:00",
        "formatted": "2026-01-16 13:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02744-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 328 908,18",
      "offer_opening": "27 яну 2026 (вто), 13:30",
      "buyer": "ДИАГНОСТИЧНО-КОНСУЛТАТИВЕН ЦЕНТЪР - СМОЛЯН ЕООД",
      "contact_person": "Момчил Михалев Хубчев dkc.smolyan@gmail.com",
      "documentation": "„ДОСТАВКА НА МЕДИЦИНСКИ КОНСУМАТИВИ И РЕАКТИВИ ЗА НУЖДИТЕ НА „ДКЦ СМОЛЯН“ ЕООД” по обособени позиции, съгласно Приложение № 2 от документацията за участие. Участникът може да представи предложение за една или всички обособени позиции от спецификацията на възложителя – Приложение №2 от документацията за участие. В обособените позиции са включени няколко номенклатури (артикула), участниците следва да представят задължително предложение за всички номенклатури, включени в обособената позиция. Посочените количества в Приложение №2 са прогнозни и не задължават Възложителя да ги закупи в пълен обем, а съобразно своята необходимост. \n​​​​​​​"
    },
    {
      "url": "/today/551071",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:54:06.690598",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 13:20",
        "parsed": "2026-01-16T13:20:00",
        "formatted": "2026-01-16 13:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04121-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 23 421,34",
      "offer_opening": "10 фев 2026 (вто), 12:30",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Даниела Лозанова Борисова schooldr@abv.bg",
      "documentation": "Настоящата обществена поръчка има комплексен характер и включва доставки и услуги.\nОБОСОБЕНА ПОЗИЦИЯ №1: Доставка, монтаж и първоначално програмиране на автоматизиран градинарски робот\nОБОСОБЕНА ПОЗИЦИЯ №2: Доставка, монтаж и въвеждане в експлоатация на компютърно и аудио-визуално оборудване\nВ обществената поръчка са заложени екологични изисквания съгласно Наредба № Н-1 от 3 август 2024 г. за екологични изисквания за обществени поръчки за доставка на определени групи продукти."
    },
    {
      "url": "/today/552096",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:54:14.263199",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 13:18",
        "parsed": "2026-01-16T13:18:00",
        "formatted": "2026-01-16 13:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00463-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 93 000,00",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - СВЕТИ НИКОЛАЙ ЧУДОТВОРЕЦ ЕООД",
      "contact_person": "Georgi Tomov Savkov +359 97160065  bolnicalom@mballom.bg",
      "documentation": "Доставка на питейна вода, отвеждане и пречистване на отпадъчни води (В и К) в МБАЛ \"Свети Николай Чудотворец\" ЕООД, гр. Лом за период от 3 години."
    },
    {
      "url": "/today/552065",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:54:25.938162",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 13:17",
        "parsed": "2026-01-16T13:17:00",
        "formatted": "2026-01-16 13:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04814-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 41 713,12",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО СМИРНЕНСКИ\"",
      "contact_person": "Димитър Живков Димитров vuglen@abv.bg",
      "documentation": "Предметът на поръчката включва доставка, монтаж и гаранционно обслужване на оборудване за изграждане на STEM център в ОУ „Христо Смирненски“, с. Въглен общ. Аксаково, обл. Варна по процедура BG-RRP-1.015 „Училищна STEM среда“ от Националния план за възстановяване и устойчивост, финансирано от Европейския съюз, по обособени позиции. \n\nОбществената поръчка включва следните обособени позиции:\nОбособена позиция № 1: „Доставка, монтаж и гаранционно обслужване на оборудване за образователни цели“.\nОбособена позиция № 2: „Доставка, монтаж и гаранционно обслужване на компютърно оборудване и принадлежности“.\n\nУсловията и изискванията към изпълнението на поръчката по всяка обособена позиция са подробно описани в Техническата спецификация, представляваща неразделна част от документацията за участие в обществената поръчка.\n\nФинансиране:  Обществената поръчка се финансира по Договор № BG-RRP-1.015-1314-С01 – „STEM център за природни науки“ в ОУ „Христо Смирненски\", по Процедура № BG-RRP-1.015 „Училищна STEM среда\" за изпълнение на инвестиции по Механизма за възстановяване и устойчивост“, финансирана по компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“ от Националната програма за възстановяване и устойчивост, съфинансирана от Европейския съюз чрез Европейските структурни фондове."
    },
    {
      "url": "/today/550449",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:54:39.189788",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 12:48",
        "parsed": "2026-01-16T12:48:00",
        "formatted": "2026-01-16 12:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0009",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 64 819,54",
      "offer_opening": "23 яну 2026 (пет), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Георги  Захариев +359 97376162  gzahariev@npp.bg",
      "documentation": "Техническо обслужване на хидравличен гайковерт Machine № 823 377 100 000 00, Serial № 611 524 Siempelkamp NIS Ingenieurgesellschaft mbH.\nПредметът на поръчката включва следните дейности:\n- Извършваните услуги, включително присъствието на шеф-инженер, в съответствие с изискванията на Техническо задание № 25.ЕП-2.ТЗ.1524;\n- Поддръжка на база данни за откази и дефекти на обслужваното оборудване;\n- Анализиране на отказите/дефектите;\n- Функционален тест на стенд;\n- Калибровка;\n- Обучение;\n- Доставка на резервни части и консумативи."
    },
    {
      "url": "/today/552101",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:54:51.299716",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 12:45",
        "parsed": "2026-01-16T12:45:00",
        "formatted": "2026-01-16 12:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00724-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 38 347,00",
      "offer_opening": "06 фев 2026 (пет), 13:00",
      "buyer": "ЗЕМЕДЕЛСКИ ИНСТИТУТ - ШУМЕН",
      "contact_person": "Цветан Тодоров Кикиндонов +359 884071021  agr_inst@abv.bg",
      "documentation": "100 тона тор със съдържание: общ азот: (мин. 34,4%),  в амониева форма (мин. 17,2%) и в нитритна форма (мин. 17,2%); Хидроскопичен, взривоопасен. Гранични стойности на а.в. min 34,4% N; Външен вид: Бели или слабо жълти гранули; Гранулометричен състав: Гранули: 1-4 мм – мин. 90%; 2-4 мм –мин. 80%; под 1 мм –макс. 5%; Съдържание на допустима влага: макс. 0,5%;"
    },
    {
      "url": "/today/547521",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:55:06.871715",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 11:48",
        "parsed": "2026-01-16T11:48:00",
        "formatted": "2026-01-16 11:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00606-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 971 454,57",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ - ВАРНА ООД",
      "contact_person": "Лилия Иванова Георгиева 052 974270  opvik@vikvarna.com",
      "documentation": "Предмет на настоящата обществена поръчка е извършването на охранителни услуги и пропускателен режим чрез физическа въоръжена охрана на обекти и имущество на „Водоснабдяване и канализация - Варна“ ООД"
    },
    {
      "url": "/today/551712",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:55:14.140658",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 11:42",
        "parsed": "2026-01-16T11:42:00",
        "formatted": "2026-01-16 11:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01224-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 42 143,23",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "БЪЛГАРСКА НАРОДНА БАНКА",
      "contact_person": "Иван Веселинов Василев Vassilev.I@bnbank.org",
      "documentation": "Предметът на настоящата обществена поръчка обхваща дейности по абонаментно обслужване на информационната система за управление на човешките ресурси и работната заплата в Българската народна банка, (наричана по-нататък „Системата“) и включва:\nа) технологично поддържане на системата;\nб) текущи корекции на системата;\nв) допълнения и изменения (актуализации) на системата, предизвикани от промени в нормативната уредба;\nг) дейности свързани с осигуряване нормалното функциониране на Системата.\n\nИзискванията на възложителя за изпълнение на обществената поръчка, както и подробното описание на системата са посочени в Приложение № 1 – „Техническа спецификация за абонаментно обслужване на информационната система за управление на човешките ресурси и работната заплата в БНБ“, представляваща неразделна част от документацията за обществената поръчка."
    },
    {
      "url": "/today/551950",
      "page_number": 5,
      "scraped_at": "2026-01-16T21:55:23.043945",
      "submission_deadline": {
        "raw": " 11 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-11T23:59:00",
        "formatted": "2026-02-11 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 11:22",
        "parsed": "2026-01-16T11:22:00",
        "formatted": "2026-01-16 11:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00056-2026-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 46 697,99",
      "offer_opening": "12 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ХАРМАНЛИ",
      "contact_person": "Георги Иванов Христов g.hristov@harmanli.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на изпълнител, който да достави 1 бр. фабрично нов електрически лек автомобил при условията на покупка чрез плащане еднократно на цялата сума.\n            Подробно описание на предмета на настоящата обществена поръчка се съдържа в Техническата спецификация – Приложение № 1.\nДоставеният нов електрически лек автомобил, следва да бъде окомплектован съгл. чл. 139, ал. 2 и да отговаря на изискванията на чл. 139, ал. 1 от Закона за движение по пътищата.    \n          Съгласно условията на чл. 47, ал. 5 от ЗОП Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства като показатели при критерий за възлагане в методиката за оценяване чрез комплексна оценка при критерии оптимално съотношение качество/цена.\n            Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства и делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за определен период. НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nОбща прогнозна стойност на поръчката: 46 697,99 евро без ДДС или 56 037,59 евро с ДДС, съответно 91 333,33 лв. без ДДС или 109 600,00 лв. с ДДС\nФИНАНСИРАНЕ: Разходите за изпълнение предмета на настоящата обществена поръчка ще се осигуряват в рамките на ПРОЕКТ BG-RRP-13.009-0161 „ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНА СИСТЕМА В ДНЕВЕН ЦЕНТЪР ЗА ДЕЦА И ПЪЛНОЛЕТНИ ЛИЦА С УВРЕЖДАНЕ „НАДЕЖДА“ И ЗАКУПУВАНЕ НА ЕЛЕКТРИЧЕСКО ПРЕВОЗНО СРЕДСТВО И СВЪРЗАНА ЗАРЯДНА СТАНЦИЯ“ ПО ПРОЦЕДУРА ЧРЕЗ ДИРЕКТНО ПРЕДОСТАВЯНЕ НА СРЕДСТВА ОТ МЕХАНИЗМА ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ BG-RRP-13.009 „ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНИ СИСТЕМИ (ФЕЦ) В СЪЩЕСТВУВАЩИ СОЦИАЛНИ УСЛУГИ, ДЕЛЕГИРАНА ОТ ДЪРЖАВАТА ДЕЙНОСТ И ЗАКУПУВАНЕ НА ЕЛЕКТРИЧЕСКИ ПРЕВОЗНИ СРЕДСТВА, ВКЛЮЧИТЕЛНО СВЪРЗАНИ ЗАРЯДНИ СТАНЦИИ ЗА ПРЕДОСТАВЯНЕ НА СОЦИАЛНИ УСЛУГИ“\n\n\tСрок за изпълнение на поръчката – Максималният срок за изпълнение на поръчката е 30 (тридесет) календарни дни от изпращане на възлагателно писмо от Възложителя. \n\nУчастник, който предложи срок по - дълъг от горепосочения, ще бъде отстранен от по – нататъшно участие в поръчката.\n\n\n\tГаранционен срок - Минималният гаранционен срок за автомобила, не по–кратък от 5 години или 150 000 км. след извършване на доставката. За батерията, не по–кратък от 8 години или 160 000 км. след извършване на доставката;"
    },
    {
      "url": "/today/551950",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:55:32.383598",
      "submission_deadline": {
        "raw": " 11 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-11T23:59:00",
        "formatted": "2026-02-11 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 11:22",
        "parsed": "2026-01-16T11:22:00",
        "formatted": "2026-01-16 11:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00056-2026-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 46 697,99",
      "offer_opening": "12 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ХАРМАНЛИ",
      "contact_person": "Георги Иванов Христов g.hristov@harmanli.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на изпълнител, който да достави 1 бр. фабрично нов електрически лек автомобил при условията на покупка чрез плащане еднократно на цялата сума.\n            Подробно описание на предмета на настоящата обществена поръчка се съдържа в Техническата спецификация – Приложение № 1.\nДоставеният нов електрически лек автомобил, следва да бъде окомплектован съгл. чл. 139, ал. 2 и да отговаря на изискванията на чл. 139, ал. 1 от Закона за движение по пътищата.    \n          Съгласно условията на чл. 47, ал. 5 от ЗОП Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства като показатели при критерий за възлагане в методиката за оценяване чрез комплексна оценка при критерии оптимално съотношение качество/цена.\n            Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства и делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за определен период. НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nОбща прогнозна стойност на поръчката: 46 697,99 евро без ДДС или 56 037,59 евро с ДДС, съответно 91 333,33 лв. без ДДС или 109 600,00 лв. с ДДС\nФИНАНСИРАНЕ: Разходите за изпълнение предмета на настоящата обществена поръчка ще се осигуряват в рамките на ПРОЕКТ BG-RRP-13.009-0161 „ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНА СИСТЕМА В ДНЕВЕН ЦЕНТЪР ЗА ДЕЦА И ПЪЛНОЛЕТНИ ЛИЦА С УВРЕЖДАНЕ „НАДЕЖДА“ И ЗАКУПУВАНЕ НА ЕЛЕКТРИЧЕСКО ПРЕВОЗНО СРЕДСТВО И СВЪРЗАНА ЗАРЯДНА СТАНЦИЯ“ ПО ПРОЦЕДУРА ЧРЕЗ ДИРЕКТНО ПРЕДОСТАВЯНЕ НА СРЕДСТВА ОТ МЕХАНИЗМА ЗА ВЪЗСТАНОВЯВАНЕ И УСТОЙЧИВОСТ BG-RRP-13.009 „ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНИ СИСТЕМИ (ФЕЦ) В СЪЩЕСТВУВАЩИ СОЦИАЛНИ УСЛУГИ, ДЕЛЕГИРАНА ОТ ДЪРЖАВАТА ДЕЙНОСТ И ЗАКУПУВАНЕ НА ЕЛЕКТРИЧЕСКИ ПРЕВОЗНИ СРЕДСТВА, ВКЛЮЧИТЕЛНО СВЪРЗАНИ ЗАРЯДНИ СТАНЦИИ ЗА ПРЕДОСТАВЯНЕ НА СОЦИАЛНИ УСЛУГИ“\n\n\tСрок за изпълнение на поръчката – Максималният срок за изпълнение на поръчката е 30 (тридесет) календарни дни от изпращане на възлагателно писмо от Възложителя. \n\nУчастник, който предложи срок по - дълъг от горепосочения, ще бъде отстранен от по – нататъшно участие в поръчката.\n\n\n\tГаранционен срок - Минималният гаранционен срок за автомобила, не по–кратък от 5 години или 150 000 км. след извършване на доставката. За батерията, не по–кратък от 8 години или 160 000 км. след извършване на доставката;"
    },
    {
      "url": "/today/551637",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:55:40.920577",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 11:20",
        "parsed": "2026-01-16T11:20:00",
        "formatted": "2026-01-16 11:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00383-2026-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 866 200,00",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ГРАД ДОБРИЧ",
      "contact_person": "Николай  Великов +359 58600050  n_velikov@dobrich.bg",
      "documentation": "Изпълнението на обществената поръчка включва следните дейности:\n\n\tПриемане на сметоизвозващите автомобили, проверка и регистриране на входящите отпадъци; \n\tТретиране на отпадъците чрез пробутване, разстилане и уплътняване с компактор;\n\tЗапръстяване; \n\tПериодично почистване на ретензионния басейн от наноси и поддържане на електрическите помпи в изправност, дренажната и оросителната системи;\n\tДенонощна охрана на обекта;\n\tИзвършване на мониторинг, изготвяне на отчети, водене на записи и изпълнение на всички изисквания, заложени в КР №338-Н1/2011г.;\n\tИзвършване на СМР във връзка с надграждане на габионите за биогаз, РШ1 и РШ2 и други, съгласно проектната документация, КР №338-Н1/2011г. и издадени предписания на РИОСВ – Варна.\n\tПоддържане на площадковото осветление, стопанския двор, административната сграда, оградата и вътрешните пътища, които са за движение на сметоизвозващите автомобили, както и цялата съпътстваща инфраструктура на територията на депото.\n\n\nИзискванията на възложителя за изпълнение на поръчката се съдържат в Техническата спецификация за обществената поръчка и проекта на договор. \nПълен достъп до всички документи за обществената поръчка, съдържащи изискванията на възложителя - еЕЕДОП, Техническата спецификация за изпълнение на поръчката, проекта на договор, образците и поканата за участие в процедурата - е осигурен чрез Централизирана автоматизирана информационна система „Електронни обществени поръчки“ (ЦАИС ЕОП): https://app.eop.bg/today.​​​​​"
    },
    {
      "url": "/today/551081",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:55:53.473120",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 10:34",
        "parsed": "2026-01-16T10:34:00",
        "formatted": "2026-01-16 10:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01238-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 139 990,00",
      "offer_opening": "06 фев 2026 (пет), 12:00",
      "buyer": "БИОСТРОЙ ЕООД",
      "contact_person": "Vasil Borisov Bachev biostroi@abv.bg",
      "documentation": "Предметът на обществената поръчка е: ,,Осигуряване на охранителни дейности чрез извършване на сигнално – охранителна дейност чрез СОИС на обекти на „ БИОСТРОЙ“ ЕООД гр. Благоевград“\nВ обхвата на обществената поръчка се включват следните дейности:\nОбхватът на дейностите е съгласно Техническа спецификация, приложение към документацията за участие."
    },
    {
      "url": "/today/552043",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:56:05.672106",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 10:30",
        "parsed": "2026-01-16T10:30:00",
        "formatted": "2026-01-16 10:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02823-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 18 934,16",
      "offer_opening": "28 яну 2026 (сря), 13:30",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"САМАРА\"",
      "contact_person": "Милена Василева Петрова-Танева +359888286431  milena.petrova-taneva@edu.mon.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на обзавеждане за изграждане STEM център. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/531784",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:56:17.107207",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 10:19",
        "parsed": "2026-01-16T10:19:00",
        "formatted": "2026-01-16 10:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00418-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 3 937 861,74",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ДУПНИЦА",
      "contact_person": "Александра Иванова Ильова +359 70159270  alex_ilyova@abv.bg",
      "documentation": "Общата цел на проекта е създаване на базова инфраструктура за обезвреждане на отпадъци от регион Дупница, в съответствие с изискванията на европейското и българското законодателство. Проектен регион Дупница включва шест общини в област Кюстендил, а именно общините Кюстендил, Дупница, Невестино, Трекляно, Бобов дол и Сапарева баня, обединени в Регионално сдружение за управление на отпадъците „Рила Еко“.   Предвиденото в обхвата на възлагане за изграждане Регионално депо за неопасни отпадъци - Дупница, с три нови клетки за депониране с обща площ около 50 дка, включва като съпътстваща инфраструктура входно-изходна зона с КПП, електронна автомобилна везна, съоръжение за измиване на сметоизвозващи автомобили при напускане на площадката на депото, административно-битова сграда, експлоатационен път и други обслужващи площи с пешеходен достъп, ретензионен басейн за филтрационни води, съоръжения от дренажната система и системата за улавяне и третиране на депониен газ от участъците за депониране, локална ПСОВ и полета за третиране на утайките от пречистване на отпадъчните. На този етап се предвижда изграждане на първа клетка и инфраструктурата към нея. Площта, върху която ще се извършва строителството и е отделена от оградата на обекта, е 65 460 m2. \nПроектната административно-битова сграда с КПП, бариери и портален монитор за радиационен контрол, БКТП20/0,4кV; 250кVА за нуждите на депото, част от експлоатационният път, съоръжението за измиване на ходовата част на сметовозните автомобили  и електронната автомобилна везна на Регионалното депо са разположени в границите на УПИ І - 45.\nФункционално общата площ за изграждане на Регионалното депо за неопасни отпадъци - Дупница се разделя на четири функционални зони:\n- Входно-изходна зона на Регионалното депо, с БКТП 20/0,4кV; 250кVА, електронна автомобилна везна, бариери, портален монитор за радиационен контрол, съоръжение за измиване на сметоизвозващи автомобили на изход от депото, вътрешноплощадков път, административно-битова сграда с КПП, оборудване на съществуваща помпена станция „Свежа вода“ с една помпена група за питейно-битови и технологични нужди; \n- Основна производствена зона, включваща площта на клетките за депониране на отпадъци. Клетка 1 се предвижда с необходимите елементи за защита на подземните води и земните недра – изкуствена геоложка бариера, долен изолационен екран, съоръжения от дренажната система и системата за улавяне и третиране на депониен газ, експлоатационен път. Площта на Първа клетка от Регионалното депо, която е предмет на настоящия Работен проект е 17 583 m2 (като площ на долната изолация); \n- Съоръжения за третиране на производствени отпадъчни води, включващи отвеждащ колектор за инфилтратни води от депото и други производствени отпадъчни води от експлоатационен път и площи с настилки за обработване на отпадъци, ретензионен басейн за филтрационни води и други производствени отпадъчни води, локална ПСОВ с басейни, техническа сграда и полета за третиране на утайките от пречистване (впръстяване), оросителна система. \n- Зона за лесозащитни пояси - В зоната са включени терените източно, североизточно, южно и югозападно от площите за изграждане на депото и съпътстващата го инфраструктура. В тях ще се извърши изграждане на лесозащитни пояси с цел предотвратяване на ерозионни процеси, ветрова защита и предотвратяване разпиляването на отпадъци от територията на депото. Предвидените лесозащитни пояси имат и ландшафтно-естетическа функция. (Собствено финансиране на община Дупница).\nПодробна и точна информация за обхвата на възлаганото и на изискванията за изпълнението, се съдържат в приложените техническа спецификация и одобрен инвестиционен проект – Приложение № 1 към настоящата документация.\n​​​​​​​"
    },
    {
      "url": "/today/549779",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:56:25.615245",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 10:16",
        "parsed": "2026-01-16T10:16:00",
        "formatted": "2026-01-16 10:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00301-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 863,15",
      "offer_opening": "06 фев 2026 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БУРГАС АД",
      "contact_person": "Ирена Дончева Николова - Петкова +359 879358008  i.petkova7005@gmail.com",
      "documentation": "Предмет на доставка са медицински газове със следната спецификация, и при условията на следните прогнозни количества:\n         Обособена позиция №1 – течен азот (в дюарови съдове), с чистота 99,99  – 876  кг. за срок от 24 месеца;\n         Обособена позиция № 2 – въглероден двуокис (в бутилки) с чистота 99,99  – 40  кг. за срок от 24 месеца."
    },
    {
      "url": "/today/551747",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:56:39.930741",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 10:02",
        "parsed": "2026-01-16T10:02:00",
        "formatted": "2026-01-16 10:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03823-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 18 600,00",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"ОТЕЦ ПАИСИЙ\"",
      "contact_person": "Viktoriya Georgieva Vladimirova vikki69@abv.bg",
      "documentation": "1. Доставка на гориво за отопление (газьол) - 16 000 литра +/- 20%.\nПосоченото количество е прогнозно, изчислено е на база изминал период. Крайният купувач ще усвоява\nпосоченото количество според нуждите си, а крайният продавач няма да търси неустойки и отговорност от\nкрайния купувач, в случай че посоченото количество не бъде усвоено в пълен обем.\n2. Срок за изпълнение на договора – 12(дванадесет) месеца, считано от датата на влизането му в сила или до\nдостигане на максималната прогнозна стойност на обществената поръчка, в зависимост от това кое от двете\nсъбития настъпи по-рано.\n3. Договорът за доставката се сключва по реда на ЗСБТ, чрез борсов посредник.\n4. Газьол за промишлени и комунални цели трябва да отговаря на изискванията за качество, съгласно чл. 6, т. 5 от\nНаредба за изискванията за качеството на течните горива, условията, реда и начина за техния контрол, приета с\nПМС №156/15.07.2003 г. (ДВ, бр. 66 от 2003г.) и нейните изменения и допълнения. Продавачът се задължава да\nпредстави Декларация за съответствие на качеството на газьола за промишлени и комунални цели."
    },
    {
      "url": "/today/551887",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:56:49.477087",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:23",
        "parsed": "2026-01-16T05:23:00",
        "formatted": "2026-01-16 05:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02712-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 7 660,00",
      "offer_opening": "20 фев 2026 (пет), 12:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ ДЪРЖАВНО ЛОВНО СТОПАНСТВО РОСИЦА",
      "contact_person": "Никола Петров Воденичаров n.vodenicharov@scdp.bg",
      "documentation": "Периодична доставка на резервни части за селскостопански машини и друга техника, собственост на СЦДП ДП – гр. Габрово, стопанисвани от ТП ДЛС Росица"
    },
    {
      "url": "/today/551859",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:57:04.147587",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:22",
        "parsed": "2026-01-16T05:22:00",
        "formatted": "2026-01-16 05:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02712-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 7 660,00",
      "offer_opening": "20 фев 2026 (пет), 10:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ ДЪРЖАВНО ЛОВНО СТОПАНСТВО РОСИЦА",
      "contact_person": "Никола Петров Воденичаров n.vodenicharov@scdp.bg",
      "documentation": "Периодична доставка на резервни части за моторни превозни средства, собственост на СЦДП ДП – гр. Габрово, стопанисвани от ТП ДЛС Росица"
    },
    {
      "url": "/today/551593",
      "page_number": 6,
      "scraped_at": "2026-01-16T21:57:12.812279",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:21",
        "parsed": "2026-01-16T05:21:00",
        "formatted": "2026-01-16 05:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00660-2026-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 46 524,13",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЕЛХОВО",
      "contact_person": "Бояна Дженкова Михайлова b.mihaylova@elhovo.bg",
      "documentation": "Предмет на обществената поръчка е „УПРАЖНЯВАНЕ НА НЕЗАВИСИМ СТРОИТЕЛЕН НАДЗОР ПРИ ИЗПЪЛНЕНИЕ НА СТРОИТЕЛНИ И МОНТАЖНИ РАБОТИ ЗА ЗА РЕКОНСТРУКЦИЯ И РЕХАБИЛИТАЦИЯ НА ЧАСТ ОТ УЛИЧНАТА МРЕЖА В ГР. ЕЛХОВО, ОБЩИНА ЕЛХОВО, ПО ОБОСОБЕНИ ПОЗИЦИИ:“\nОбществената поръчка включва упражняване на независим строителен надзор по смисъла на чл. 166, ал. 1 от ЗУТ при изпълнение на строителни и монтажни работи\nЗА РЕКОНСТРУКЦИЯ И РЕХАБИЛИТАЦИЯ НА ЧАСТ ОТ УЛИЧНАТА МРЕЖА В ГР. ЕЛХОВО, ОБЩИНА ЕЛХОВО, ПО ОБОСОБЕНИ ПОЗИЦИИ: \nОБОСОБЕНА ПОЗИЦИЯ № 1: РЕКОНСТРУКЦИЯ И РЕХАБИЛИТАЦИЯ НА ЧАСТ ОТ УЛИЧНАТА МРЕЖА В ГР. ЕЛХОВО, ОБЩИНА ЕЛХОВО, А ИМЕННО УЛИЦИТЕ: УЛ. \"ЕКЗАРХ ЙОСИФ\", УЛ. „ТУНДЖА”, УЛ. \"ЦАР ОСВОБОДИТЕЛ\"\nОБОСОБЕНА ПОЗИЦИЯ № 2: РЕКОНСТРУКЦИЯ И РЕХАБИЛИТАЦИЯ НА ЧАСТ ОТ УЛИЧНАТА МРЕЖА В ГР. ЕЛХОВО, ОБЩИНА ЕЛХОВО, А ИМЕННО УЛИЦИТЕ: УЛ. \"РИЛА\", УЛ. „ИВАН ВАЗОВ”, УЛ. „ПАИСИЙ ХИЛЕНДАРСКИ”, УЛ. „ЧЕРНО МОРЕ”\nОБОСОБЕНА ПОЗИЦИЯ № 3: РЕКОНСТРУКЦИЯ И РЕХАБИЛИТАЦИЯ НА ЧАСТ ОТ УЛИЧНАТА МРЕЖА В ГР. ЕЛХОВО, ОБЩИНА ЕЛХОВО, А ИМЕННО: УЛ. ТРЕТИ МАРТ в Община Елхово, в следния законоустановен обхват:\n\n\tОсъществяване на консултантски услуги по упражняване на строителен надзор по време на строителството на обекта, съгласно чл. 166, ал. 1, т. 1 и т. 2 и чл. 168 от ЗУТ в обем и обхват съгласно изискванията на ЗУТ и съответните подзаконови нормативни актове, вкл. осъществяване на контрол относно пълнота и правилно съставяне на актове и протоколи по време на строителството, съгласно Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството;\n\tИзпълняване на функциите на координатор по безопасност и здраве съгласно чл. 5, ал. 3, т. 2, буква „а“, в обхвата по чл. 11, при условията на чл. 5, ал. 1, т. 2 от Наредба № 2 от 22 март 2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи, включително изпълнение на всички задължения на възложителя, предвидени в посочената наредба;\n\tИзготвяне на Окончателен доклад за строежа, съгласно чл. 168, ал. 6 от ЗУТ и §3 на ДР от Наредба № 2 от 31 юли 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти, Технически паспорт за строежа, съгласно чл. 176а от ЗУТ и Наредба № 5 от 2006 г. за техническите паспорти на строежите.\n\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от  настоящата документацията."
    },
    {
      "url": "/today/551569",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:57:26.184857",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:20",
        "parsed": "2026-01-16T05:20:00",
        "formatted": "2026-01-16 05:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00859-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 16 729,47",
      "offer_opening": "19 фев 2026 (чет), 14:00",
      "buyer": "УНИВЕРСИТЕТ ПО АРХИТЕКТУРА, СТРОИТЕЛСТВО И ГЕОДЕЗИЯ",
      "contact_person": "Ралица  Кьосева 02 963 41 81  r.kioseva_op@uacg.bg",
      "documentation": "Предметът на настоящата обществената поръчка е доставка на хранителни продукти – Бюфет УАСГ.\nПодробно описание на видовете и количествата на хранителните продукти са посочени в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/551205",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:57:38.315825",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:20",
        "parsed": "2026-01-16T05:20:00",
        "formatted": "2026-01-16 05:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2026-0006",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 50 107,14",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Добромир Димитров  Алексов Dobromir.Aleksov@evn.bg",
      "documentation": "Изработване на проекти по програмата за инвестиции, поддръжка и присъединяване на нови клиенти в Клиентските енергоцентрове на “Електроразпределение Юг” EАД – КЕЦ Бургас Юг.\nПредмет на настоящата поръчка са проектантски услуги за строежи трета, четвърта и/или пета категория, съгласно Закон за устройство на територията, като по-голяма част от обектите са строежи от трета категория. Обектите, които се изграждат или подлежат на основен ремонт представляват в по-голямата си част линейни обекти средно и ниско напрежение /въздушни или кабелни линии/, както и площадкови обекти /трансформаторен пост, възлов трафопост, възлова станция/.​​​​​​​"
    },
    {
      "url": "/today/551161",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:57:53.160544",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:19",
        "parsed": "2026-01-16T05:19:00",
        "formatted": "2026-01-16 05:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01241-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 403 642,00",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ СВЕТА АННА-ВАРНА АД",
      "contact_person": "Анна Желязкова Дойчева +35952648251  svetaannavarna_zop@abv.bg",
      "documentation": "Предметът на обществената поръчка е сключване на договор за срок от 12 месеца за покупко-продажба на електрическа енергия по свободно договорени цени съгласно чл. 100-103 от Закона за енергетиката (ЗЕ) и Правилата на търговия с електрическа енергия (ПТЕЕ), за снабдяване на сградите на МБАЛ „Света Анна-Варна“АД.Предметът на обществената поръчка е сключване на договор за срок от 12 месеца за покупко-продажба на електрическа енергия по свободно договорени цени съгласно чл. 100-103 от Закона за енергетиката (ЗЕ) и Правилата на търговия с електрическа енергия (ПТЕЕ), за снабдяване на сградите на МБАЛ „Света Анна-Варна“АД.\nДоставката включва: доставка на ел. енергия , оформяне на документи; планиране и прогнозиране от името на възложителя; изготвяне и подаване на почасови товарови графици от името на Възложителя, като рисковете, свързани с прогнозирането и небалансите, остават за сметка на Изпълнителя, в участие на балансиращата група.\nВ качеството на „координатор на стандартна балансираща група“, Изпълнителят следва да поеме отговорността за балансиране на обектите на Възложителя, да включи Възложителя като участник (непряк член) в стандартна балансираща група с координатор изпълнителя, без Възложителя да заплаща такса за участие, както и да осигури прогнозиране на потреблението на Възложителя, включително администриране на почасовите графици за потребление на Възложителя. \nПрогнозното потреблението на Възложителя за 12-месечен период е 2 230 МWh, като същото е изчислено на база потреблението за периода м.Декември 2024г. – м.Ноември 2025г. вкл. подробно описано в Техническа спецификация."
    },
    {
      "url": "/today/551098",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:58:06.904841",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:19",
        "parsed": "2026-01-16T05:19:00",
        "formatted": "2026-01-16 05:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00733-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 373 462,17",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р БРАТАН ШУКЕРОВ АД",
      "contact_person": "Недялка Атанасова Стаевска mbalsm_staevska@abv.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на “МБАЛ  Д-р Братан Шукеров” АД“, съгласно Приложение № 2 от документацията за участие.\nУчастниците могат да представят предложение за една, няколко или всички обособени позиции по обществената поръчка. Участниците следва да представят задължително предложение за всички номенклатурни единици, включени в обособената позиция."
    },
    {
      "url": "/today/550803",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:58:17.167416",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:18",
        "parsed": "2026-01-16T05:18:00",
        "formatted": "2026-01-16 05:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01265-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 143 750,00",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "РАЙОН \"НАДЕЖДА\"",
      "contact_person": "Димитър Александров Димов op@so-nadejda.com",
      "documentation": "Описание(BT-24-Procedure)\nИзпълнението ще се извършва чрез периодични доставки, въз основа на писмени заявки, направени от звената на бюджетна издръжка - крайни получатели. Предметът на обществената поръчка включва доставката на следните хранителни продукти за срок от 48 месеца: Българско кисело мляко (ЗНП) – 65360 бр, Българско кисело мляко (ЗНП) – 48760 бр, Прясно мляко – 63976 л, Краве масло – 39240 бр, Кашкавал от краве мляко – 2396 кг, Българско бяло саламурено сирене (ЗНП) – 1435 кг, Българско бяло саламурено сирене (ЗНП) – 7226 кг, Извара – 1680 кг, Крема сирене – 1480 бр, Свински бут без кост замразен – 10030 кг, Телешки шол – 151 кг, Месо мляно – 9936 кг, Пиле грил – 1369 кг, Пилешко филе – 6223 кг, Пилешка пържола от бут – 4964 кг, Варена шунка от месо от свински бут без кост УС 11/2018 „Стара Планина“ – 11048 кг, Филе бяла риба – 6832 кг, Филе скумрия – 2831 кг, Яйца кокоши – 96256 бр, Слънчогледово масло – 6772 л, Брашно – 6928 кг, Грис пшеничен – 1700 кг, Грис царевичен – 484 кг, Жито – 336 кг, Ориз – 7252 кг, Корнфлейкс – 2052 кг, Овесени ядки фини – 920 кг, Мюсли – 1292 кг, Кус кус – 4836 бр, Макарони – 4572 бр, Макарони пълнозърнести – 40 бр, Спагети – 2628 бр, Фиде – 4200 бр, Юфка – 3968 бр, Домашна юфка – 3940 бр, Кори точени – 1497 бр, Боб – 2160 кг, Леща – 2096 кг, Леща червена – 124 кг, Елда – 48 кг, Чия – 12 кг, Киноа – 28 кг, Булгур – 272 кг, Хляб Добруджа УС 03/2011 – 90816 бр, Хляб Пълнозърнест УС 07/2019 – 28404 бр, Бисквити обикновени с краве масло – 28968 бр, Галета – 60 кг, Рафинирана бяла захар – 10480 кг, Пудра захар – 62 кг, Мед пчелен – 188 бр, Халва – 948 кг, Чай билков – 6224 бр, Чай плодов – 72 бр, Какао – 316 бр, Оцет винен – 112 бр, Трапезна сол ситна – 1712 кг, Ванилия – 8120 бр, Мая суха – 1204 бр, Нишесте – 23124 бр, Сода бикарбонат – 720 бр, Бакпулвер – 2192 бр, Канела – 600 бр, Целина суха – 1160 бр, Червен пипер – 3272 бр, Босилек сух – 80 бр, Шарена сол – 1080 бр, Чубрица суха – 2840 бр, Джоджен сух – 840 бр, Магданоз сух – 1240 бр, Дафинов лист – 160 бр, Черен пипер млян – 80 бр, Банани – 25776 кг, Грозде – 3400 кг, Дини – 10808 кг, Кайсия – 426 кг, Киви – 2552 кг, Круши – 11471 кг, Лимони – 1034 кг, Мандарини – 3748 кг, Нектарини – 1274 кг, Портокали – 5948 кг, Праскови – 822 кг, Пъпеши – 3090 кг, Тиква – 1180 кг, Ябълка – 39286 кг, Ягода – 87 кг, Сини сливи – 6480 кг, Компот белена праскова – 4024 бр, Конфитюр – 2728 бр, Мармалад – 880 бр, Натурален сок 100% портокал 1 л – 8332 л, Натурален сок 100% ябълка 1 л – 936 л, Домати – 1170 кг, Зеле – 8619 кг, Картофи – 36739 кг, Карфиол – 114 кг, Копър – 3792 вр., Краставици – 7357 кг, Праз лук – 979 кг, Пресен лук – 60 вр., Лук кромид зрял – 9128 кг, Магданоз – 6284 вр., Моркови – 9598 кг, Марули – 80 бр, Тиквички – 3899 кг, Целина прясна (глава) – 286 кг, Цвекло червено – 184 кг, Чесън сух (глави) – 103 кг, Чушки микс – 2857 кг, Замразен грах – 3830 кг, Замразена царевица – 200 кг, Замразен гювеч – 1164 кг, Замразен зелен фасул – 2872 кг, Замразен спанак – 3046 кг, Замразени броколи – 156 кг, Грах консерва – 232 бр, Домати консерва – 16928 бр, Зелен фасул консерва – 320 бр, Паприкаш консерва – 108 бр, Капия печена белена – 392 бр, Корнишони – 192 бр, Лютеница – 5512 бр, Маслини без костилка – 676 кг, Био телешко месо за готвене – 2936 кг, Био кисело краве мляко – 35049 бр, Био слънчогледово олио за готвене – 745 бр, Био универсално бяло брашно микс (без глутен) – 4187 бр, Био червена леща – 521 бр, Био картофи – 5917 кг, Био ябълки – 7087 кг, Органичен пчелен мед билков – 2072 бр."
    },
    {
      "url": "/today/550781",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:58:28.746021",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:18",
        "parsed": "2026-01-16T05:18:00",
        "formatted": "2026-01-16 05:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00507-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 347 934,86",
      "offer_opening": "18 фев 2026 (сря), 10:00",
      "buyer": "ДОБРУДЖАНСКИ ЗЕМЕДЕЛСКИ ИНСТИТУТ",
      "contact_person": "Диана  Чернева +359 894334154  diana.cherneva_4@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Доставка на продукти за наторяване“,  Обществената поръчка е разделена на 5 (пет) обособени позиции:\n\n\n\n\tОбособена позиция (ОП) № 1: „Доставка на тор - амониев нитрат - 432 тона”, \n\tОбособена позиция (ОП) № 2: „Доставка на комплексен тор NPК – 290 тона“, \n\tОбособена позиция (ОП) № 3: „Доставка на тор - троен суперфосфат – 20 тона“,\n\tОбособена позиция (ОП) № 4: „Доставка на тор – калиев хлорид – 2,6 тона“, \n\tОбособена позиция (ОП) № 5: „Доставка на Mикробиален тор – 1500 литра“,"
    },
    {
      "url": "/today/550763",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:58:38.564782",
      "submission_deadline": {
        "raw": " 13 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-13T23:59:00",
        "formatted": "2026-02-13 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:17",
        "parsed": "2026-01-16T05:17:00",
        "formatted": "2026-01-16 05:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00189-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 198 851,39",
      "offer_opening": "16 фев 2026 (пон), 12:10",
      "buyer": "ОБЩИНА СЕВЛИЕВО",
      "contact_person": "Цветелина Георгиева  Николовска ts.nikolovska@sevlievo.bg",
      "documentation": "Настоящата обществена поръчка включва пет обособени позиции, както следва:\n-Обособена позиция 1: „Доставка и монтаж на мултимедийно оборудване и електрически аксесоари“ – максимална прогнозна стойност от 28 844,02 евро (двадесет и осем хиляди осемстотин четиридесет и четири евро и два евроцента) без ДДС или 34 612,82 евро (тридесет и четири хиляди шестстотин и дванадесет евро и осемдесет и два евроцента).\n- Обособена позиция 2: „Доставка и монтаж на мебели” – максимална прогнозна стойност от 170 007,37 евро (сто и седемдесет хиляди и седем евро и тридесет и седем евроцента) без ДДС или 204 008,84 евро (двеста и четири хиляди и осем евро и осемдесет и четири евроцента) с включен ДДС.\n- Обособена позиция 3: „Доставка и монтаж на щори тип руло за прозорци“ – максимална прогнозна стойност от 14 080,98 евро (четиринадесет хиляди и осемдесет евро и деветдесет и осем евроцента) без ДДС или 16 897,18 евро (шестнадесет хиляди осемстотин деветдесет и седем евро и осемнадесет евроцента) с включен ДДС.\n- Обособена позиция 4: „Доставка и монтаж на интериорни елементи“ – максимална прогнозна стойност от 18 371,48 евро (осемнадесет хиляди триста седемдесет и един евро и четиридесет и осем евроцента) без ДДС или 22 045,78 евро (двадесет и две хиляди и четиридесет и пет евро и седемдесет и осем евроцента) с включен ДДС.\n- Обособена позиция 5: „Доставка и монтаж на мобилно учебно оборудване\" – максимална прогнозна стойност от 3 160,24 евро (три хиляди сто и шестдесет евро и двадесет и четири евроцента) без ДДС или 3 792,29 евро (три хиляди седемстотин деветдесет и два евро и двадесет и девет евроцента) с включен ДДС. \nНа основание чл.21, ал.6 от ЗОП във вр. чл.7 от ППЗОП, ВЪЗЛОЖИТЕЛЯТ възлага изпълнението на: обособена позиция 3 „Доставка и монтаж на щори тип руло за прозорци“, обособена позиция 4: „Доставка и монтаж на интериорни елементи“ и обособена позиция 5 „Доставка и монтаж на мобилно учебно оборудване\" по реда, предвиден за индивидуалните им стойности (директно по реда на чл.20, ал.4, т.3 от ЗОП). Прогнозната стойност на всяка от посочените обособени позиции не надхвърля 79 998,77 евро без ДДС, стойността на обособени позиции №№ 3, 4 и 5, възлагани по този начин,  представлява 15.19 на сто от общата прогнозна стойност на поръчката.\nС оглед изложеното за обособени позиции с № № 3, 4 и 5 не се подават оферти. Участниците в откритата процедура могат да подават оферти за обособени позиции № 1 и № 2."
    },
    {
      "url": "/today/550683",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:58:46.684066",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:17",
        "parsed": "2026-01-16T05:17:00",
        "formatted": "2026-01-16 05:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2026-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 159 932,10",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Георги Стоянов Георгиев ge.georgiev@evn.bg",
      "documentation": "Доставка на отклонителни клеми за усукани проводници Al/R 1kV, с прогнозно количество за период от 2 години, както следва:\n1. Отклонителна клема Al към Al/Cu: основен изолиран Al 16÷25 мм², отклонение изолиран Al/Cu 16÷25 мм² - 7 000 броя;\n2. Отклонителна клема Al към Al/Cu: основен изолиран Al 35÷70 мм², отклонение изолиран Al/Cu 16÷25 мм² - 36 500 броя;\n3. Отклонителна клема Al към Al/Cu: основен изолиран Al 35÷70 мм², отклонение изолиран Al/Cu 35÷70 мм² - 11 500 броя;\n4. Отклонителна клема Al към Al: основен неизолиран проводник  AС 25÷70 мм², отклонение изолиран проводник Al 35÷71.5 мм² - 4 500 броя;\n5. Отклонителна клема Al към Cu: основен изолиран Al 16÷70 мм², отклонение изолиран Cu 4÷10 мм² - 63 000 броя;\n6. Отклонителна клема Cu към Al: основен неизолиран Cu 16÷25 мм², отклонение изолиран Al 16÷35 мм² - 2 500 броя;\n7. Отклонителна клема Cu към Al: основен неизолиран Cu 16÷25 мм², отклонение изолиран Al 35÷71.5 мм² - 2 700 броя;\n8. Отклонителна клема Al към Al: основен неизолиран АС 25÷70 мм², отклонение изолиран проводник  Al 16÷35 мм² - 12 000 броя;\n9. Отклонителна клема Al към Al: основен изолиран Al 70÷120 мм², отклонение изолиран Al 4х16 мм² - 200 броя;\n10. Заземителна клема  основен изолиран Al 35÷70 мм², отклонение за заземление - 2 800 броя."
    },
    {
      "url": "/today/550627",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:58:54.500720",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:16",
        "parsed": "2026-01-16T05:16:00",
        "formatted": "2026-01-16 05:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00108-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 255 645,94",
      "offer_opening": "18 фев 2026 (сря), 15:00",
      "buyer": "ОБЩИНА СУВОРОВО",
      "contact_person": "Данаил Славчев Йорданов suvorovo_kmet@abv.bg",
      "documentation": "Изпълнението на обществената поръчка включва следните дейности:\n- Изработване на инвестиционен проект за ремонт на улична мрежа в населените места на територията на Община Суворово във фаза „технически проект“ по всички проектни части за всеки възложен инвестиционен обект, сключен въз основа на рамково споразумение, включително подробна количествено-стойностна сметка за видовете СМР, съгласно Наредба № 4 от 2001 г. за обхвата и съдържанието на инвестиционните проекти;\n- Изработване на инвестиционен проект за ремонт на общинската пътна мрежа на територията на Община Суворово във фаза „технически проект“ по всички проектни части за всеки възложен инвестиционен обект, сключен въз основа на рамково споразумение, включително подробна количествено-стойностна сметка за видовете СМР, съгласно Наредба № 4 от 2001 г. за обхвата и съдържанието на инвестиционните проекти;\n- Изработване на инвестиционен проект за изграждане и/или ремонт на водоснабдяване и канализация в населените места на територията на Община Суворово във фаза „технически проект“ по всички проектни части за всеки възложен инвестиционен обект, сключен въз основа на рамково споразумение, включително подробна количествено-стойностна сметка за видовете СМР, съгласно Наредба № 4 от 2001 г. за обхвата и съдържанието на инвестиционните проекти.;\n- Изработване на инвестиционен проект  за изграждане, основен ремонт и/или реконструкция на сгради, вкл. прилагане на мерки за енергийна ефективност в населените места на територията на Община Суворово във фаза „технически проект“ по всички проектни части за всеки възложен инвестиционен обект, сключен въз основа на рамково споразумение, включително подробна количествено-стойностна сметка за видовете СМР, съгласно Наредба № 4 от 2001 г. за обхвата и съдържанието на инвестиционните проекти;\n- Изработване на инвестиционен проект  за изграждане на нови и/или ремонт и/или реконструкция и/или благоустройство на паркови площи, междублокови пространства, вкл. детски, спортни, фитнес площадки в населените места на територията на Община Суворово във фаза „технически проект“ по всички проектни части за всеки възложен инвестиционен обект, сключен въз основа на рамково споразумение, включително подробна количествено-стойностна сметка за видовете СМР, съгласно Наредба № 4 от 2001 г. за обхвата и съдържанието на инвестиционните проекти;\n- Изработване на отделни проектни части от инвестиционен проект във фаза „технически проект“ /в случаите, когато се възлага изработването на конкретна проектна част от инвестиционен- проект/.\n- Осъществяване на авторски надзор по време на строителството."
    },
    {
      "url": "/today/550519",
      "page_number": 7,
      "scraped_at": "2026-01-16T21:59:07.344801",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:16",
        "parsed": "2026-01-16T05:16:00",
        "formatted": "2026-01-16 05:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2026-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 500 250,00",
      "offer_opening": "23 фев 2026 (пон), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Камен Любомиров Калчев +359 882833611  kamen.kalchev@evn.bg",
      "documentation": "Доставка на инсталационни проводници H07V-K.\nПроводници с гъвкави медни жила и изолация от PVC компаунд за полагане в инсталации, за монтаж в табла, машини и апарати, където се изискват малки радиуси на огъване."
    },
    {
      "url": "/today/550090",
      "page_number": 8,
      "scraped_at": "2026-01-16T21:59:17.553426",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:15",
        "parsed": "2026-01-16T05:15:00",
        "formatted": "2026-01-16 05:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00211-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 971 454,57",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ХАСКОВО",
      "contact_person": "Драгомир Викторов  Пейчев +359 38603318  d.peychev@haskovo.bg",
      "documentation": "Предметът на настоящата поръчка е „Избор на изпълнител за осигуряване на външни експерти към екипите за управление на дейности от Община Хасково при изпълнение на проект „Преодоляване на неравенствата в ЮЦР в периферни общини по направление Хасково-Харманли-Свиленград за преход към въглеродно неутрални, климатично устойчиви и социално-приобщаващи градове“, финансирано по процедура чрез директно предоставяне на безвъзмездна финансова помощ  BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“ по Приоритет 2 „Интегрирано териториално развитие на регионите“ на Програма „Развитие на регионите“ 2021-2027 г.“\nЦелта на настоящата поръчка е да се избере изпълнител, който да осигури външни експерти, ангажирани с организацията и управлението на проект „Преодоляване на неравенствата в ЮЦР в периферни общини по направление Хасково-Харманли-Свиленград за преход към въглеродно неутрални, климатично устойчиви и социално-приобщаващи градове“, № от ИСУН - BG16FFPR003-2.006-0113-С01/03.12.2025 г., финансиран по Програма „Развитие на регионите” 2021-2027 г. Целта на поръчката е да се избере изпълнител с квалифициран екип, който да предостави външна експертна помощ на възложителя за организация и управление на проекта, като изпълни услуги, описани в Техническата спецификация (приложение).\nОсновната цел на външния екип е да се подпомогне дейността на Възложителя за предоставяне на експертна техническа помощ за извършване на организация, управление и отчитане на дейностите предвидени по проекта на община Хасково. Предоставянето на експертните услуги от страна на Консултанта ще обезпечи процеса на качественото и своевременно изпълнение и отчитане на проектните дейности и проекта като цяло, при съблюдаване на условията на АДБФП, документите по Програма „Развитие на регионите“ 2021-2027 г. и всички приложими нормативни документи. Избраният изпълнител, подпомаган от вътрешния екип, ще отговаря за цялостната организация и координация на работния процес по управление и изпълнение на проекта и дейностите в него, като дефинира, прецизира и разпределя между експертите конкретни задачи. \nУчастникът в настоящата процедура за възлагане на обществената поръчка трябва да разполага с експерти, които да притежават познанията и опита да изпълняват качествено, в срок и обем всички задължения на Изпълнителя, описани в настоящата Техническа спецификация през целия срок на договора.\nОбщина Хасково ще финансира дейностите със средства, представляващи безвъзмездна финансова помощ по процедура № BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“ по Приоритет 2 „Интегрирано териториално развитие на регионите” на Програма „Развитие на регионите” 2021-2027 г.\nПроект „Преодоляване на неравенствата в ЮЦР в периферни общини по направление Хасково-Харманли-Свиленград за преход към въглеродно неутрални, климатично устойчиви и социално-приобщаващи градове“, № от ИСУН - BG16FFPR003-2.006-0113-С01,е финансиран, съгл. подписан Административен договор за безвъзмездна финансова помощ (АДБФП) с бенефициент Община Хасково, сключен на 03.12.2025 г.\nДопустими кандидати по процедура № BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“ по Приоритет 2 „Интегрирано териториално развитие на регионите” на Програма „Развитие на регионите” 2021-2027 г. са обединения на кандидат, водещ партньор по одобрена концепция за интегрирани териториални инвестиции (КИТИ), и партньори, изпълняващи дейности по ПРР в одобрената КИТИ, определени за конкретни бенефициенти, в съответствие с чл. 43, ал. 1 от ЗУСЕФСУ, съгласно Приложение 2 към настоящите Насоки за кандидатстване.\nВодещите партньори в КИТИ съгласно Приложение 2 от Насоките за кандидатстване за предоставяне на безвъзмездна финансова помощ по Програма „Развитие на регионите“ 2021-2027 са определени за конкретни бенефициенти по процедурата, при определени условия, подават проектно предложение, което следва да включва всички дейности, изпълнявани от отделните партньори с финансиране от ПРР 2021 – 2027, включени в одобрената концепция за ИТИ. \nВ условията за кандидатстване и в условията за изпълнение по процедурата, публикувани в ИСУН, са посочени  изискванията, свързани  с подготовката, кандидатстването и изпълнението на проектите по посочената процедура.\nОбщина Хасково сключи Административен договор за безвъзмездна финансова помощ (АДБФП) като бенефициент по проекта.\nДейности по проекта:\n1. Осъществяване на преход към въглеродно-неутрални градове в ЮЦР чрез изпълнение на мерки за устойчива градска мобилност в градовете Хасково, Харманли и Свиленград.\nВ рамките на дейността се предвижда изпълнението на мерки за осъществяване на преход към въглеродно-неутрални градове в ЮЦР: \n1.1. Интелигентна транспортна система за засичане на местоположението на колите на обществения градски транспорт (AVL) и на Система за информиране на пътниците в реално време (RTPI). Монтаж на информационни LED табла, които да указват времето на пристигане на следващото превозно средство. Проектът предвижда въвеждане на таксуващи устройства за контрол в превозните средства на общ. транспорт от Хасково;\n1.2. Община Хасково ще обнови съществуващи пешеходни пътеки тип „Зебра“ и изкуствени неравности, ще инсталира нови интелигенти пешеходни пътеки, съгласно ПУГМ и ГПОДП, ГПОД на Община Хасково, разработван в рамките на проекта по НПВУ.\n1.3. Изграждане на велосипедна инфраструктура – изграждане на велоалеи, свързващи квартали на гр. Хасково с ЦГЧ и общественозначими зони за защита на уязвимите участници в движението.\n1.4 Изграждане на панорамен асансьор и пасарелка за подобряване на достъпността и безопасността на транспорта в гр. Хасково;\nЗа изпълнението на предвидените подмерки община Хасково ще използва външни изпълнители след провеждане на обществени поръчки за планираните дейности. \nОтговорен партньор за изпълнение на дейността е община Хасково. \nПродължителност на дейността (месеци) – 36.\n\n2. Внедряване на мерки за енергийна ефективност на сграда на Младежки център - Хасково и на сградата на СБАЛО – Хасково ЕООД\nДейността е насочена към изпълнение на местните политики за прилагане на устойчив високоефективен модел на управление на сгради за обществено обслужване на територията на община Хасково и ще бъде реализиран чрез изпълнение на комплекс от мерки за енергийна ефективност за постигане на клас \"А\". Дейността включва интервенции в две сгради общинска собственост.\n2.1. Внедряване на мерки за енергийна ефективност на сграда на Младежки център, находяща се в гр. Хасково, бул. „България“ № 41. За постигане на клас на \"А\" на сградата са предвидени за изпълнение девет енергоспестяващи мерки. Ще бъдат топло изолирани всички фасади, подове и тавани. Предвижда се подмяна на дограмата, вътрешна топло преносна мрежа, закупуване на инверторни помпи и монтаж на фотоволтаична система за собствено потребление. Ще се изпълняват задължителните мерки предвидени в технически паспорт на сградата. Ще се монтира асансьор за осигуряване на достъп до всички нива на сградата, включително до покривното пространство, където ще се монтира обсерватория.\n2.2. Внедряване на мерки за енергийна ефективност на сграда на СБАЛО – Хасково ЕООД, гр. Хасково, бул. Съединение № 49. Дейността предвижда внедряване на мерки за енергийна ефективност и устойчиво обновяване, системи за отопление и климатизация, интегрирани инсталации за възобновяема енергия на място и осигуряване на достъпна среда за хора с увреждания, чрез изграждане на асансьор от северната страна на сградата и рампа за преодоляване на първо нивото на сградата от южната страна. За постигане на клас на \"А\" на сградата са предвидени за изпълнение енергоспестяващи мерки включващи: топлоизолация по стени, покривна плоча, стени към под, изграждане на нова климатична инсталация, монтаж на термопомпи тип въздух/вода, подмяна на осветлението и мерки по удовлетворяване на изискванията на чл. 169, ал.1и ал.3 от ЗУТ.\nЗа обектите има изготвени доклади от обследване за ЕЕ придружени от валидни сертификат за енергийни характеристики на сградите в експлоатация, изготвени по реда на чл. 48 от Закона за енергийна ефективност (ЗЕЕ), обследване за установяване на техническите характеристики, свързани с удовлетворяване на изискванията на по чл.169, ал.1 и ал.3 от ЗУТ и технически паспорти на сградите. Дейността ще се изпълнява изцяло от община Хасково. Дейностите по СМР ще бъдат възложени на инженеринг по реда на ЗОП.\nПродължителност на дейността (месеци) – 36.\n\n3. Основен ремонт на общински път HKV1249 „/III-505/, Корен-Криво поле-Елена-Граница общ. (Хасково - Харманли) - Болярски извор\nПредмет на проектното предложение е основен ремонт на общински път HKV1249 „/III-505/, Корен-Криво поле-Елена-Граница общ. (Хасково -Харманли) - Болярски извор с цел възстановяването на транспортно-експлоатационните качества на пътя, с което да се осигурят условия за безопасност на движението на моторни превозни средства и комфорт на пътуващите. Изпълнението на дейността ще допринесе за подобряване на свързаността между териториите, създаване на функционални връзки и постигане на целите за социално включване и икономическо развитие на региона, посредством подобряване на комуникационните връзки между партниращите общини. За обекта има издадено разрешение за строеж III-та категория и ще бъде въведен в експлоатация от компетентния орган за този вид строежи – ДНСК. Предварително изпълнени дейности, за които няма да се иска възстановяване на средства:- проектиране и оценка на съответствайте на инвестиционните проекти, съгласно чл.142 и чл.169 от ЗУТ. Ще бъдат изпълнявани и други съпътстващи дейности, които не са обект на проектното предложение и за тях също няма да се иска възстановяване на средства- извършване на строителен надзор - въвеждане на обекта в експлоатация.\nПродължителност на дейността (месеци) – 36.\n \n\n\tИзграждане на обществени зони за отдих и зелени площи, вкл. физически елементи на градската среда за междублокови пространства в гр. Хасково, община Хасково\n\nОбект на интервенции са междублокови пространства и зони за отдих в кв. Орфей, кв. Любен Каравелов (Ручока) и кв. Бадема, гр. Хасково, община Хасково. Техническият инвестиционен проект \"Изграждане на обществени зони за отдих и зелени площи, вкл. физически елементи на градската среда за междублокови пространства в гр. Хасково, община Хасково\". ще бъде изготвен в обем и съдържание съгласно изискванията на наредба № 4/21.05.2021 г. Предвижда изграждане на алейна мрежа, функционално обогатяване на парковата среда, допълване на растителността с нови дървесни видове, както и преасфалтиране на обслужващите улици и паркинги за автомобили в района.\nПродължителност на дейността (месеци) – 36.\n\n5. Основен ремонт с консервация на сградите и благоустрояване на дворното пространство на художествена галерия „Атанас Шаренков“, гр. Хасково\nОбект на интервенции е сградата на художествената галерия „Атанас Шаренков“, гр. Хасково, находяща се в централната градска част на гр. Хасково, ул. “Епископ Софроний“, №1. Обект на проекта са четирите сгради, както и прилежащото им дворно пространство. Сградите са собственост на Община Хасково и са обект културна ценност с категория „местно значение“. Дейността предвижда извършване на основен ремонт, реставрация и консервация на съществуващата сграда, социализирането ѝ и нейното адаптиране към съвременния културен календар на Хасково. При изпълнение на планираните интервенции ще се реализират и подходящи мерки за осигуряване на достъпност на средата за лица с увреждания. За обекта има изготвени инвестиционни проекти по всички части и влязло в сила разрешение за строеж. Проведена е поръчка за избор на изпълнител на строителен надзор и оценка на съответствието. Има сключен договор за услуга №233/14.07.2023г. Проведена е поръчка за избор на изпълнител за строително-монтажните дейности и има сключен договор №340/05.08.2025г. За Проекта има становища от РИОСВ, Становища от МК, обследване за защитени видове, подробно разработени технически спецификации, график за изпълнение и други, които ще бъдат съобразявани в процеса на строителството. Предвидената доставка на оборудване ще се извърши от избран по реда на ЗОП изпълнител. Същата ще бъде приета с ППП след проверка на съответствието на доставеното с възложеното и техническите спецификации. Дейността ще бъде изпълнявана в съответствие с принципите и ценностите на Новия Европейски Баухаус.\nПродължителност на дейността (месеци) – 36.\n\n6. Модернизация на образователната инфраструктура на територията на община Хасково\n6.1. Модернизация в т.ч. въвеждане на мерки за енергийна ефективност в СУ „Паисий Хилендарски“, гр. Хасково с РЗП 8 094,31м2. Сградата на училището се състои от четири корпуса, построени на два етапа. Старата част е построена през 1929г. а новата през 1979г. Сградния фонд е в много лошо състояние. За обекта има изготвено техническо обследване и ТП, обследване за ЕЕ, доклад и сертификат за енергийни характеристики на сградата за клас \"В\" от клас \"F\"., Становище от РИОСВ и Доклад за защитени видове. Няма проектна готовност. Ще бъдат извършени всички задължителни мерки предписани в Обследването за ЕЕ и в Техническия паспорт. Изграждане на достъпна среда осигуряваща нуждите на хората със специални потребности – монтиране на два броя достъпни асансьора в огледалата на северното и южното стълбища в новата част на училището, както и монтиране на стълбищни платформи за преодоляване на разликата в нивата между новата и старата част на училището; Обособяване на достъпни тоалетни; Обособяване на зони за рекреация във фоайета към северното стълбище, чрез създаване на озеленени кътове с водни ефекти и добавяне на мека мебел; Изпълняване на винилови настилки във всички класни стаи и коридори, подходящи за училища. Изпълняване на електроизолационни, устойчиви на химическо въздействие настилки за специализираните кабинети; Проекта предвижда паркоустройство и благоустройство. Ще се реновират зелени площи и плочници около сградата. При южната част на двора се предвижда разчертаване на нови игрални площадки върху съществуваща асфалтова настилка и премахване на съществуващата предпазна ограда.\n6.2. Модернизация, в т.ч. въвеждане на мерки за енергийна ефективност в ОУ „Христо Ботев“, с. Войводово, в т.ч. и училищен автобус; Сградата на училището е с РЗП 1 046,38 м2. За обекта има изготвено техническо обследване и ТП, обследване за ЕЕ, доклад и сертификат за енергийни характеристики на сградата за клас \"A\" от клас \"G\"., Становище от РИОСВ и Доклад за защитени видове. Няма проектна готовност. Ще бъдат извършени всички задължителни мерки предписани в Обследването за ЕЕ и в Техническия паспорт. Изграждане на достъпна среда осигуряваща нуждите на хората със специални потребност -вътрешен подемник и външен асансьор при централен вход. Преустройство на съществуващи санитарни възли на надземни етажи в съответствие с изискванията на Наредба №РД-02-20-2 от 26.01.2021г. Автономна фотоволтаична инсталация за собствени нужди, без отдаване на енергия в мрежата. Предвижда се благоустрояване на прилежащите пространства, нова асфалтова настилка и оформяне на алеи, водоплътна настилка около сградите. Предвижда се и закупуване на училищен автобус за нуждите на ОУ „Христо Ботев“, с. Войводово.\n6.3. Изграждане на център по изкуствата в ПМГ \"Боян Петканчин\", гр. Хасково, като част от образователната инфраструктура. Ще бъде изградена допълнителна сграда, находяща се в двора на училището, предназначен да отговори на съвременните изисквания за учебна и социална среда. РЗП новопроектирана сграда – 1205,00 м2. Предвижда се обособяване на следните помещения:- учебна лаборатория по музикално изкуство,- учебна лаборатория по изобразително изкуство,-учебна лаборатория по визуално-дигитални изкуства,- актова зала за ученици за осъществяване на лидерски умения. За обекта има изготвени инвестиционни проекти.\nПродължителност на дейността (месеци) – 36.\n\n7. Част от дейност: Създаване на регионален нисковъглероден интегриран туристически продукт за екологичен, културен и винен туризъм. Предвижда се изготвяне на дигитално съдържание за подобряване на наличността на онлайн информация (рекламни видеа и материали, съдържание за соц. мрежи и др.), свързана с туристическото предлагане на регионалния туристически продукт. \nПродължителност на дейността (месеци) – 36.\n\nЗа изпълнението на предвидените дейности община Хасково ще използва външни изпълнители след провеждане на обществени поръчки, съгласно План за външно възлагане по проекта, както следва:\n\n\n\tЗакупуване и внедряване на Интелигентна транспортна система за градския транспорт в гр. Хасково - ОП 1 Доставка и внедряване на Интелигентна транспортна система за градския транспорт, включваща Система за автоматично локализиране на превозни средства (AVL) и Система за информиране на пътниците в реално време (RTPI), както и монтаж на информационни LED табла (ЕИТ); ОП 2 Доставка и монтаж на спирки за градския транспорт - 100 бр.\n\tОбновяване на съществуващи пешеходни пътеки тип „Зебра“ и изкуствени неравности в гр. Хасково;\n\tПроектиране на пешеходни пътеки и изкуствени неравности в гр. Хасково;\n\tПроектиране и авторски надзор на велосипедна инфраструктура в гр. Хасково;\n\tИзграждане на велосипедна инфраструктура в гр. Хасково;\n\tОценка на съответствието на инвестиционните проекти и упражняване на строителен надзор на обект \"Изграждане на велосипедна инфраструктура в гр. Хасково\";\n\tИзграждане на панорамен асансьор и пасарелка за подобряване на достъпността и безопасността на транспорта;\n\tУпражняване на строителен надзор на обект \"Изграждане на панорамен асансьор и пасарелка за подобряване на достъпността и безопасността на транспорта\";\n\t            Извършване на инженеринг на обект \"Прилагане мерки за енергийна ефективност на сградата на Младежки център - Хасково\";\n\tИзвършване на инженеринг на обект \"Прилагане мерки за енергийна ефективност на сградата на СБАЛО - Хасково\";\n\tОсновен ремонт на общински път HKV1249 „/III-505/, Корен-Криво поле-Елена-Граница общ. (Хасково - Харманли) - Болярски извор;\n\tИзграждане на обществени зони за отдих и зелени площи, вкл. физически елементи на градската среда за междублокови пространства в гр. Хасково, община Хасково;\n\tПроектиране и авторски надзор на обект \"Изграждане на обществени зони за отдих и зелени площи, вкл. физически елементи на градската среда за междублокови пространства в гр. Хасково, община Хасково\";\n\tОценка на съответствието и упражняване на строителен надзор на обект \"Изграждане на обществени зони за отдих и зелени площи, вкл. физически елементи на градската среда за междублокови пространства в гр. Хасково, община Хасково\";\n\tДоставка на оборудване и обзавеждане на художествена галерия „Атанас Шаренков“, гр. Хасково;\n\tИзграждане на център по изкуствата в ПМГ \"Боян Петканчин\", гр. Хасково;\n\tИзвършване на инженеринг на обект \"Модернизация в т.ч. въвеждане на мерки за енергийна ефективност в СУ „Паисий Хилендарски“, гр. Хасково\";\n\tИзвършване на инженеринг на обект „Модернизация, в т.ч. въвеждане на мерки за енергийна ефективност в ОУ „Христо Ботев“, с. Войводово“;\n\tЗакупуване на училищен автобус за нуждите на ОУ „Христо Ботев“, с. Войводово“;\n\tТуристическа реклама на Община Хасково свързана с туристическото предлагане на културни събития, туристически обекти, типове туризъм включително смесен - културен, спортен, религиозен, исторически и други.\n\n\nЗа всяка от дейностите се предвижда и „Организация и управление, видимост, прозрачност и комуникация“. \nМерки за видимост, прозрачност и комуникация на проекта ще се изпълняват съгласно Единен наръчник на бенефициента за прилагане на правилата за видимост, прозрачност и комуникация (Приложение 14) към Национална комуникационна стратегия 2021 - 2027 г. За изпълнение на част от мерките за видимост, прозрачност и комуникация ще бъде сключен договор с външен изпълнител по реда на ЗОП.\nДейността по Организация и управление ще бъде организирана чрез вътрешен и външен екип. Външният екип ще подпомага вътрешния екип на бенефициента с цел осигуряване на качествено управление на дейностите по проекта. \nОчакваните резултати от изпълнението на поръчката са: \n•  Точно, навременно управление на всички дейности на проекта в т.ч. изготвени искания за плащания.\n•  Осигурено качествено управление на проекта с поддържане на адекватна одитна пътека и съхранение на документацията съобразно правилата, заложени във всички приложими указания и насоки.\n•  Осъществено ефективно и ефикасно взаимодействие с Екипа за управление на проекта– ЕУП, съставен от вътрешни експерти - служители на общината за постигане на планираните резултати по проекта.\n•  Правилно изразходване и отчитане на средствата и избягване непризнаването на разходи от страна на УО на ПРР 2021-2027 г."
    },
    {
      "url": "/today/549629",
      "page_number": 8,
      "scraped_at": "2026-01-16T21:59:30.253815",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:15",
        "parsed": "2026-01-16T05:15:00",
        "formatted": "2026-01-16 05:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01274-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 766 937,82",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "РАЙОН \"ТРИАДИЦА\"",
      "contact_person": "Христо Вълчанов Вълчанов h.valtchanov@triaditza.org",
      "documentation": "Обществената поръчка, изпълнима при условията, описани в Документация за участие в процедурата, е с предмет: „Предоставяне на услуги по инвестиционно проектиране във фаза „работен проект“, обезпечаващи различни видове строежи на територията на СО-район „Триадица“ и осъществяване на авторски надзор по време на изпълнение на строителството“.\n\nПредвижданите от възложителя видове обекти, за които въз основа на сключено рамково споразумение ще бъде\nвъзложено изработване на инвестиционен проект във фаза „работен проект“ по всички проектни части,\nнеобходими за конкретния вид съгласно действащото законодателство са:\n1. Изработване на инвестиционен проект за нови сгради;\n2. Изработване на инвестиционен проект за ремонт на сгради;\n3. Изработване на инвестиционен проект за паркоустройство и благоустройство на паркове и съоръжения към тях\nи/или междублокови пространства;\n4. Изработване на инвестиционен проект за детски, спортни и фитнес площадки;\n5. Изработване на инвестиционен проект за надземни паркинги;\n6. Изработване на инвестиционен проект за улична мрежа и съоръжения към нея;\n7. Изработване на инвестиционен проект за елементи на техническата инфраструктура;\n\nИзискванията към изпълнението, са подробно разписани в Техническата спецификация.\n\nЦелта на настоящата обществена поръчка е сключване на Рамково споразумение с 1 (един) потенциален изпълнител, в което не са определени всички условия, за възлагане на договори за обществени поръчки за изпълнение на дейностите по изготвяне на проекти във фаза „работен проект“ и осъществяване на авторски надзор по време на изпълнение на строителството.\nВъз основа на резултатите от провеждането на настоящата процедура Възложителят ще сключи Рамково споразумение с лицето, определено за потенциален изпълнител на конкретните договори. В рамковото споразумение не са определени всички условия. В рамковото споразумение ще бъдат определени срокът на действие на Рамковото споразумение, прогнозната цена на споразумението, начина на плащане на възлаганите конкретни договори, общи права и задължения на страните, редът за сключване на конкретни договори за обществени поръчки.    \nКонкретните договори, възлагани в изпълнение на Рамково споразумение, ще се възлагат по реда на чл. 82, ал. 2 от ЗОП, след отправяне на писмена покана за допълване на представената оферта от страна на Възложителя към потенциалния изпълнител, с посочване на конкретните дейности, обект и обхват на изпълнение по съответния договор. В отправената писмена покана Възложителят изисква от потенциалния изпълнител да допълни своята оферта с представяне на конкретно техническо и ценово предложение, в съответствие с изискванията, определени в писмената покана и в Рамковото споразумение.\nВ изпълнение на възлагането по настоящата обществена поръчка, лицето, сключило рамково споразумение за изпълнение на дейностите от така индивидуализирания му предмет, следва да съобрази предложените от него услуги при сключването на конкретен договор по начин да отговарят напълно на изискванията на описанието на предмета на поръчката, техническата спецификация и условията за изпълнение на поръчката, разписани в настоящата документацията за участие. Сключването на конкретни договори по рамковото споразумение и финансирането за изпълнението на поръчката ще се осъществява от Възложителя за периода на Рамковото споразумение при възникване необходимостта от съответните услуги и наличния финансов ресурс, а конкретизация на обхвата на предмета на всеки отделен договор ще се извършва в конкретно отправената писмена покана за допълване на представената оферта към страната по Рамковото споразумение.\nВъзлагането на последващи конкретни договори при условията на Рамковото споразумение е по преценка на Възложителя. Изпълнителят, страна по Рамково споразумение, не може да задължава Възложителя да заявява услугите, които са предмет на Рамковото споразумение.\nОбхватът, основните параметри и условията, при които ще се изпълняват дейностите, включени в обществената поръчка, ще се определят в конкретно отправената писмена покана за допълване на представената оферта по реда на чл. 82, ал. 2 от ЗОП."
    },
    {
      "url": "/today/548713",
      "page_number": 8,
      "scraped_at": "2026-01-16T21:59:39.178934",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:14",
        "parsed": "2026-01-16T05:14:00",
        "formatted": "2026-01-16 05:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00640-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 76 750,03",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "СОФИЙСКИ УНИВЕРСИТЕТ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Иван Йорданов Иванов iivanov@nis.uni-sofia.bg",
      "documentation": "Обектът на обществената поръчка е „доставка на стоки“ по смисъла на чл. 3, ал. 1, т. 2 от ЗОП, като избраният/те Изпълнител/и следва да извърши/ат “Доставка на апаратура за изграждане на изследователска инфраструктура за нуждите на Физически факултет към Софийски университет „Св. Климент Охридски“ по споразумение Д01-173/28.07.2022 г. между МОН и СУ“ по 2 обособени позиции: \nОбособена позиция № 1: „Доставка на Оптична система за изследвания на свръх бързи процеси посредством детектиране на слаби фотонни потоци при луминесценция и флуоресценция с бърза (пикосекундна до милисекундна) времева резолюция по метода на time correlated single-photon counting“\nОбособена позиция № 2: „Доставка на Лок-ин усилвател за измерване на много слаби светлинни сигнали с висока честота на повторение”\nПодробно описание на изискванията към изпълнението на поръчката, параметрите на АПАРАТУРИТЕ, предмет на поръчката, количествата и стойностите се съдържа в част II. „ТЕХНИЧЕСКИ СПЕЦИФИКАЦИИ И УСЛОВИЯ ЗА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА“ от документацията.\n3.2. Изпълнението на поръчката включва:\nДоставка на апаратурата в сградата на Физически факултет (ФзФ) на СУ “Св. Климент Охридски” и гаранционна поддръжка.\nПриключването на доставката на апаратурата ще се удостовери с подписване на приемо-предавателен протокол за доставка от надлежни представители на изпълнителя и възложителя.\nЗабележка: Навсякъде, където в техническите спецификации е посочен конкретен модел, източник, специфичен процес, търговската марка, патент, сертификат, тип или конкретен произход или производство, които характеризират АПАРАТУРАТА, да се разбира „или еквивалентно/и“.\nПредметът на обществената поръчка ще бъде наричана в настоящата документация за краткост „АПАРАТУРА/ТА“.\nСрокът за изпълнение на обществената поръчка е до 90 календарни дни, считано от датата на подписване на договора от двете страни и регистрирането му в деловодната система на Възложителя."
    },
    {
      "url": "/today/548579",
      "page_number": 8,
      "scraped_at": "2026-01-16T21:59:56.321447",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:13",
        "parsed": "2026-01-16T05:13:00",
        "formatted": "2026-01-16 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00848-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 677 374,82",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ-Д-Р АТАНАС ДАФОВСКИ АД",
      "contact_person": "Снежана Стоянова Карагьозова +359 36168241  hospital_kj@abv.bg",
      "documentation": "Доставка на нетна активна електрическа енергия на ниско напрежение за нуждите на МБАЛ „Д-р Атанас Дафовски“ АД, гр. Кърджали, осигуряване на услуга по прогнозиране на потреблението, както и изготвяне на графици от координатора на балансиращата група, подаването им, коригиране при необходимост на подадените графици, отговорност за балансиране и всички дейности, свързани с участие в свободния пазар на електрическа енергия на възложителя за срок от 12 месеца."
    },
    {
      "url": "/today/548519",
      "page_number": 8,
      "scraped_at": "2026-01-16T22:00:06.049030",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:12",
        "parsed": "2026-01-16T05:12:00",
        "formatted": "2026-01-16 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2026-0010",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 2 351 943,00",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Ивелина  Китина +359 29322059  i.kitina@rail-infra.bg",
      "documentation": "Настоящата поръчка включва изпълнението на следните основни дейности:\nДейност 1 - Анализ и проектиране;\nДейност 2 - Разработване на софтуерното решение;\nДейност 3 - Доставка на хардуер и лицензи за хардуерното оборудване;\nДейност 4 - Тестване;\nДейност 5 - Обучение;\nДейност 6 - Внедряване;\nДейност 7 - Извънгаранционна поддръжка."
    },
    {
      "url": "/today/548347",
      "page_number": 8,
      "scraped_at": "2026-01-16T22:00:14.572245",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:12",
        "parsed": "2026-01-16T05:12:00",
        "formatted": "2026-01-16 05:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2026-0011",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 97 610,21",
      "offer_opening": "17 фев 2026 (вто), 15:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Предметът на настоящата обществената поръчка е доставка на апаратура по четири обособени позиции, както следва:\nОбособена позиция 1: „UV-Visible Спектрофотометър“;\nОбособена позиция 2: „UV-Vis спектрофотометър с възможност за работа с ямкови плаки за анализ последователно на до 96 проби“;\nОбособена позиция 3: „Двулъчев UV-Vis спектрофотометър“;\nОбособена позиция 4: “Високоспециализирана система за визуализация, заснемане и имунодетекция на протеини – Western Blot”,\n​​​​​​​ за потребностите на научно изследователски групи НИГ 3.1.2 „Лекарствен дизайн, фармацевтична химия, органичен синтез, анализ, токсикология, биотрансформация, неврофармакология“ и НИГ 3.1.12 „Сензорна невробиология“ в изпълнение на проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ. Прогнозната стойност и минималните технически изисквания са описани подробно в Техническата спецификация към документацията.\nДоставката включва както следва:\n- подготовка на детайлите и необходимите елементи за инсталация до мястото на доставка, посочено в настоящия Договор;\n- инсталация, монтаж, пробно изпитване (включително калибриране) и въвеждане в експлоатация на доставената апаратура;\n- обучение на персонала на ВЪЗЛОЖИТЕЛЯ за работа с доставената апаратура;\n- гаранционна поддръжка на доставената апаратура и доставка на необходимите части и материали в рамките на гаранционния срок, считано от датата на подписване на протокола за въвеждане в експлоатация."
    },
    {
      "url": "/today/547550",
      "page_number": 8,
      "scraped_at": "2026-01-16T22:00:27.938111",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:11",
        "parsed": "2026-01-16T05:11:00",
        "formatted": "2026-01-16 05:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0011",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 186 621,54",
      "offer_opening": "17 фев 2026 (вто), 15:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Кирила  Кирова +359 52804925  op@varna.bg",
      "documentation": "Предмет на откритата процедура е избор на изпълнители на обществена поръчка с предмет: Абонаментно сервизно обслужване, профилактика и ремонт на сървърна,  компютърна и периферна техника за нуждите на Община Варна и второстепенните ѝ разпоредители по обособени позиции, както следва:\nОбособена позиция №1: „Абонаментно сервизно обслужване, профилактика и ремонт на сървърна техника, в т.ч. доставка, монтаж, демонтаж на компоненти за нуждите на Община Варна и районните администрации“, съгласно Техническа спецификация – Приложение 1\nОбособена позиция №2: „Абонаментно сервизно обслужване, профилактика и ремонт на компютърна и периферна техника за Община Варна и второстепенните ѝ разпоредители“, съгласно Техническа спецификация – Приложение 2"
    },
    {
      "url": "/today/546630",
      "page_number": 8,
      "scraped_at": "2026-01-16T22:00:39.470350",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:11",
        "parsed": "2026-01-16T05:11:00",
        "formatted": "2026-01-16 05:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02849-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 16 327,83",
      "offer_opening": "19 фев 2026 (чет), 11:00",
      "buyer": "Главна дирекция \"Гранична полиция\" /ГДГП/ към Министерство на вътрешните работи /МВР/",
      "contact_person": "Албена Красимирова Хаджиева +359 29822317  AKrHadzhieva@mvr.bg",
      "documentation": "Изграждане на системи за видеонаблюдение и охрана на преместваеми обекти за граничен контрол, разположени на ГКПП Пристанище Русе, ГКПП Пристанище Сомовит-Никопол, ГКПП Лом и ГКПП Пристанище Видин"
    },
    {
      "url": "/today/546549",
      "page_number": 8,
      "scraped_at": "2026-01-16T22:00:48.569407",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "16 яну 2026 (пет), 5:10",
        "parsed": "2026-01-16T05:10:00",
        "formatted": "2026-01-16 05:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2026-0009",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 274 412,00",
      "offer_opening": "23 фев 2026 (пон), 13:30",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Ивелина  Китина +359 29322059  i.kitina@rail-infra.bg",
      "documentation": "В обхвата на обществената поръчка ще се изпълнят дейности по доставка на следните артикули с прогнозни количества, както следва: 1. Костюм водозащитен с висока видимост, състоящ се от състои от две части - яке (куртка) с качулка и панталон – 1598 броя и 2. Мушама тип дъждобран водозащитна с висока видимост – 988 броя."
    }
  ]
}