{
  "metadata": {
    "total_tenders": 32,
    "skipped_old_tenders": 0,
    "pages_processed": 9,
    "last_updated": "2026-02-09T22:25:37.235982",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/557184",
      "page_number": 1,
      "scraped_at": "2026-02-09T22:07:58.315002",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 17:02",
        "parsed": "2026-02-09T17:02:00",
        "formatted": "2026-02-09 17:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00279-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 42 011,15",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА БРЕГОВО",
      "contact_person": "Росица Величкова  Костадинова 0886617489  rkostadinova@bregovo.bg",
      "documentation": "Предметът на обществената поръчка включва доставка на новo (неупотребяванo) електрическо превозно средство и изграждане на зарядна станция за нуждите на социални услуги в община Брегово както следва:\nОбособена позиция 1: „Доставка на новo (неупотребяванo) електрическо превозно средство за нуждите на социални услуги в община Брегово“\nОбособена позиция 2: „Доставка и инсталиране/монтаж на зарядна станция– възлага се отделно във връзка с чл. 21, ал. 6 от ЗОП“\nОбщата прогнозна стойност на поръчката е в размер на 48 402,30 € /четиридесет и осем хиляди четиристотин и две евро и тридесет цента/ без начислен ДДС, разпределена по обособени позиции, както следва:\n\n\tОбособена позиция №1 –  42 011,15 € без ДДС;\n\tОбособена позиция №2 –  6 391,15 € без ДДС. \n\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 79 998,77евро и общата прогнозна стойност на обособените позиции, възложени по този начин не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата прогнозна стойност на цялата поръчка.\nС оглед на гореизложеното, на основание чл. 21, ал. 6 от ЗОП, Обособена позиция №2„Доставка и инсталиране/монтаж на зарядна станция, ще бъде възложена по реда на нейната индивидуална стойност -чрез директно възлагане на осн. чл. 20, ал. 4, т. 3 от ЗОП.\nЗа Обособена позиция №2„Доставка и инсталиране/монтаж на зарядна станция, участниците НЕ подават оферти!"
    },
    {
      "url": "/today/549016",
      "page_number": 1,
      "scraped_at": "2026-02-09T22:08:09.046696",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 17:02",
        "parsed": "2026-02-09T17:02:00",
        "formatted": "2026-02-09 17:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00299-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 132 810,71",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ТЪРГОВИЩЕ",
      "contact_person": "Теодора Ангелова Христова hristova.t@targovishte.bg",
      "documentation": "В предметния обхват на възлагане в настоящата обществена поръчка са включени следните обекти:\n\n\tКомплекс за здравно-социални услуги (КЗСУ), гр. Търговище, ул. „Росица“ № 2\n\tКомплекс за социални услуги (КСУ) „Дъга“ – Дневен център за подкрепа на деца с увреждания и техните семейства (ДЦПДУТС), гр. Търговище, ул. „Александър Стамболийски“ № 23, ет. 3 и 4;\n\tКомплекс за социални услуги (КСУ) „Дъга“ – Център за работа с деца на улицата (ЦРДУ), гр. Търговище, кв. Запад 3;\n\tКомплекс за социални услуги (КСУ) с. Съединение, общ. Търговище, с. Съединение, ул. „Пирин планина“ № 3/А.\n\nИзпълнението  на поръчката включва следните основни дейности:\n\n\n\tДейност 1: Проектиране – изготвяне на проектно решение по част електрическа и част конструктивна. Изготвяне на ситуационна схема съгласно чл.147, ал. 1, т.14 и ал.2 от ЗУТ за монтаж на фотоволтаична централа (ФЕЦ) за собствено потребление с обща инсталирана мощност до 30 kW – за всеки обект;\n\tДейност 2: Строителство/СМР – инсталиране (доставка и монтаж) на фотоволтаични системи с мощност от 15/20/30 kW (за съответния обект) за производство на електроенергия от възобновяеми източници за собствено потребление и батерия за съхранение на енергия, в съответствие с проектните решения, ситуационна схема, нормативните изисквания и изискванията на Възложителя.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ II. „Техническа спецификация“, неразделна част от документацията за обществената поръчка."
    },
    {
      "url": "/today/557278",
      "page_number": 1,
      "scraped_at": "2026-02-09T22:08:36.296881",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 16:35",
        "parsed": "2026-02-09T16:35:00",
        "formatted": "2026-02-09 16:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00589-2026-0008",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 189 477,00",
      "offer_opening": "23 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ПЕРНИК",
      "contact_person": "Йоана Боянова Александрова yoana.aleksandrova@abv.bg",
      "documentation": "Предметът на обществената поръчка е: \n „Проектиране, упражняване на авторски надзор и строителство в изпълнение на проект ,,Енергийна ефективност на многофамилна жилищна сграда“ в гр. Перник по обособени позиции: Обособена позиция №2: Енергийна ефективност на многофамилна жилищна сграда с адрес: гр. Перник, кв.Бела вода,  ул. „Симеоновград“, бл. 20, вх. А и вх. Б”.\n\nВ обхвата на обособената позиция са включени следните дейности:\nДейност 1 – Изготвяне на инвестиционен проект: Разработване на инвестиционен проект във фаза „технически проект” при спазване на Наредба № 4 от 21.5.2001 г. за обхвата и съдържанието на инвестиционните проекти.\nС настоящото техническо задание за проектиране се предвижда разработване на инвестиционен проект във фаза Технически проект изпълнение на СМР за изпълнение по   Проект \" МНОГОФАМИЛНА ЖИЛИЩНА СГРАДА БЛОК 20, КВ БЕЛА ВОДА ГР.ПЕНИК“.\nИзпълнението на инвестиционния проект трябва да допринесе за осигуряване подобряване енергийните характеристики на националния сграден фонд от жилищни сгради, чрез прилагане на интегрирани енергоефективни мерки; Трябва да доведе до клас енергопотребление съгласно наредбата по чл. 48 от Закона за енергийната ефективност (ЗЕЕ) за съответния тип сграда.\n• Достигане на клас на енергопотребление минимум „B“ след прилагане на енергоспестяващи мерки при жилищни сгради;\n• Стимулиране на минимум 30% спестяване на първична енергия за обновените жилищни сгради;\n• Ресурсна ефективност, икономическа целесъобразност, декарбонизация чрез ВЕИ, устойчив строителен процес;\n• Намаляване на енергийната бедност, чрез намаляване на разходите за енергия;\n• Подобряване на условията и качеството за живот на населението в страната чрез технологично обновление и модернизиране на сградния фонд.\nИнвестиционния проект трябва да бъде разработен съгласно Обследването за енергийна ефективност на сградата и Обследване за установяване на техническите характеристики и Техническия паспорт на сградата, обект на инвестицията.\n\nДейност 2 – изпълнение на СМР по реализиране на строителството на обекта: Изпълнителят трябва да осигури законосъобразно, качествено и срочно започване, изпълнение и завършване на строителството, включително доставка на строителни продукти, механизация, работна сила и всякакви услуги и дейности, необходими за изпълнение на строителството в съответствие с настоящите технически спецификации и инвестиционните проекти, съгласно Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове по прилагането му, всички други действащи нормативни документи и Договора за настоящата поръчка.\n\nДейност 3 – изпълнение на авторски надзор: упражняване на авторски надзор по време на строителството съгласно чл.162 от Закона за устройство на територията.\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация.\n​​​​​​​"
    },
    {
      "url": "/today/557274",
      "page_number": 1,
      "scraped_at": "2026-02-09T22:08:52.982578",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 16:23",
        "parsed": "2026-02-09T16:23:00",
        "formatted": "2026-02-09 16:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00372-2026-0002",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 150 831,10",
      "offer_opening": "23 фев 2026 (пон), 14:00",
      "buyer": "ЦЕНТЪР ЗА  РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ",
      "contact_person": "Здравко Ангелов Пецанов zdravko_petsanov@chrdri.net",
      "documentation": "„Извършване на строително–монтажни работи (текущ ремонт) в дигитални клубове находящи се в гр. Бургас, ул. Булаир 10, РД ЦРЧРРИ – Бургас, гр. Варна, ул. Христо Самсаров 2А, гр. София, кв. Кремиковци – ЦРЧРРИ, гр. Стара Загора, ул. Капитан Петко Войвода 34, РД ЦРЧРРИ - Стара Загора, гр. Плевен, ул. Александър Стамболийски 16, РД ЦРЧРРИ – Плевен, гр. Пазарджик, ул. Пловдивска 17, РД ЦРЧРРИ – Пазарджик, гр. Смолян, ул. Искра 8, РД ЦРЧРРИ – Смолян, гр. Tроян, ул. „Васил Левски “№ 129, представляващ: самостоятелен обект в сграда 73198.504.446.1.22, за нуждите на Център за развитие на човешките ресурси и регионални инициативи (ЦРЧРРИ)"
    },
    {
      "url": "/today/556234",
      "page_number": 1,
      "scraped_at": "2026-02-09T22:09:33.540791",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 16:03",
        "parsed": "2026-02-09T16:03:00",
        "formatted": "2026-02-09 16:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00814-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 50 000,00",
      "offer_opening": "23 фев 2026 (пон), 11:00",
      "buyer": "ОБЩИНА ВРАЦА",
      "contact_person": "Мая Пламенова Василева maya.p.vasileva@gmail.com",
      "documentation": "„Овладяване популацията на бездомните кучета на територията на община Враца“\nНеобходими действия за намаляване популацията на бездомните кучета:\n\n\tУлавяне;\n\tОбезпаразитяване /външно и вътрешно/;\n\tВаксинация срещу бяс;\n\tКастрация на женски кучета;\n\tКастрация на мъжки кучета;\n\tМаркиране с чип и ушна марка;\n\tВръщане на място;\n\tЕвтаназия на агресивни и неизлечимо болни кучета;\n\tПрибиране на трупове на умрели кучета;\n\tИздаване на ветеринарномедицински паспорт на бездомни кучета.\n\n\nВсички дейности по овладяване популацията на безстопанствените кучета следва да се извършват в съответствие с действащата нормативна уредба по населени места и във връзка с подадени молби и сигнали на граждани, като на животните се осигурява престой за възстановяване не по-малко от 24 часа, след което се връщат на мястото на залавяне.\n\nЗабележка!\nНа основание чл. 187, ал. 2 от ЗОП председателят на комисията декриптира офертите и отваря ценовите предложения заедно с документите по чл. 39, ал. 2 и ал. 3, т. 1 от ППЗОП. Тъй като всички предложения от офертите на участниците се представят чрез числова стойност, оценката на техническите и ценовите предложения на участниците се извършва преди провеждане на предварителен подбор, като проверката за наличие на основания за отстраняване и съответствие с критериите за подбор се извършва по начин, който не се влияе от резултатите от оценката на техническите и ценовите предложения. Предложенията се оповестяват чрез съобщение в електронната преписка на поръчката по чл. 36, ал. 6 и чл. 36а, ал. 2 в деня на отваряне на офертите. Действията на комисията по разглеждане, оценка и класиране на офертите ще се извърши по реда на чл. 61, ал. 1, изречение първо, и ал. 2, 3 и 4 от ППЗОП."
    },
    {
      "url": "/today/556641",
      "page_number": 2,
      "scraped_at": "2026-02-09T22:10:01.803508",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 15:50",
        "parsed": "2026-02-09T15:50:00",
        "formatted": "2026-02-09 15:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04643-2026-0001",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 42 333,07",
      "offer_opening": "23 фев 2026 (пон), 9:00",
      "buyer": "СОФИЙСКА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО,АРХИТЕКТУРА И ГЕОДЕЗИЯ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Dobrina Georgieva Andreeva - Karaivanova +359 886445116  sgcag@sgcag.info",
      "documentation": "Доставка ,монтаж, въвеждане в експлоатация и гаранционна поддръжка на лабораторно оборудване за изграждане на училищна STEM среда и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в СГСАГ \"Христо Ботев““"
    },
    {
      "url": "/today/551599",
      "page_number": 2,
      "scraped_at": "2026-02-09T22:10:13.636046",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 15:41",
        "parsed": "2026-02-09T15:41:00",
        "formatted": "2026-02-09 15:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00062-2026-0010",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 10 430,35",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "УНИВЕРСИТЕТ ЗА НАЦИОНАЛНО И СВЕТОВНО СТОПАНСТВО",
      "contact_person": "Виолета Константинова Рубиева +35928195377  vrubieva@unwe.bg",
      "documentation": "\"Предоставяне право на ползване и абонаментно обслужване на централизирана система за УНСС и поделенията - Omega TimLive Webserver\"\"Предоставяне право на ползване и абонаментно обслужване на центарлизирана система за УНСС и поделенията - Omega TimLive Webserver\""
    },
    {
      "url": "/today/557210",
      "page_number": 2,
      "scraped_at": "2026-02-09T22:10:24.262123",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 15:38",
        "parsed": "2026-02-09T15:38:00",
        "formatted": "2026-02-09 15:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00159-2026-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 220 000,00",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ДОБРИЧКА",
      "contact_person": "ИРЕНА ПЕТКОВА МАРИНОВА irena_petkova@dobrichka.bg",
      "documentation": "Доставка чрез борсов посредник на горива на служебните превозни средства, собственост на община Добричка, чрез използване на карти за безналично плащане. Прогнозни количества: Бензин А95-Н-15000 л. ±20%; Бензин с добавка- 7000 л. ±20%; Дизелово гориво- 160000 л.  ±20%; Дизел с подобрения- 10000 л.  ±20% и добавка за пречистване на изгорелите газове на дизелови двигатели Adbluе– 5000 л.  ±20%. за срок от две години. Посоченото количество е прогнозно и Възложителят ще си запази правото да заяви доставка на действително необходимите количества за срока на изпълнение на договора. ​​​​​​​"
    },
    {
      "url": "/today/551377",
      "page_number": 2,
      "scraped_at": "2026-02-09T22:10:48.221163",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 15:37",
        "parsed": "2026-02-09T15:37:00",
        "formatted": "2026-02-09 15:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00299-2026-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 42 640,70",
      "offer_opening": "20 фев 2026 (пет), 15:00",
      "buyer": "ОБЩИНА ТЪРГОВИЩЕ",
      "contact_person": "Нели Христова Николова +359 60168701  nikolova.n@targovishte.bg",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител за надграждане на ГИС на Община Търговище чрез доставка, настройка и конфигуриране на базов настолен и облачен ГИС софтуер за нуждите на Община Търговище и Индустриален парк Търговище.\nОбхватът на настоящата обществена поръчка е съобразен със стратегията на Община Търговище за засилване степента на дигитализация на процесите в Общината и по-интензивно внедряване на геопространствените технологии в тяхното управление.\n\n\tДейност № 1: Проучване, анализ и проектиране.\n\tДейност № 2: Доставка, настройка и конфигуриране на базови софтуерни ГИС лицензи за софтуерна ГИС платформа, съставена от интегриран облачен и настолен софтуер.\n\tДейност № 3: Настройка и конфигуриране на специализирани ГИС приложения (модули) в среда на доставения ГИС софтуер.\n\tДейност № 4: Провеждане на обучение.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ II. „Технически спецификации“, неразделна част от документацията за обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/557263",
      "page_number": 2,
      "scraped_at": "2026-02-09T22:11:10.131740",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 15:22",
        "parsed": "2026-02-09T15:22:00",
        "formatted": "2026-02-09 15:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00195-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 120,00",
      "offer_opening": "23 фев 2026 (пон), 10:00",
      "buyer": "ОБЩИНА АЙТОС",
      "contact_person": "Кина Димитрова Димова +359 55823450  op_aytos@abv.bg",
      "documentation": "Обект на настоящата поръчка е доставка чрез закупуване на подкрепителна закуска,  включваща плод, зеленчук или тестена закуска за нуждите на детските градини на територията на Община Айтос. Периодът на доставка е от подписване на договор до 31.05.2026 и от 15.09.2026 до 31.12.2026 г.\nПредметът на поръчката включва ежедневна доставка на подкрепителна закуска (свежи плодове, зеленчуци, закуски) като добавка за подпомагане храненето на децата от подготвителните групи на целодневно и полудневно обучение в детски градини и филиали, приблизително за 682 бр. деца за периода от подписване на договор до 31.05.2026 г. и 633 бр. деца за периода 15.09.2026 г. до 31.12.2026 г. по детски градини. Доставката на подкрепителната закуска става след предварителна заявка от всяка детска градина, броят на децата е приблизителен и може да бъде увеличаван или намаляван в зависимост от броя на децата в подготвителните групи. Плодовете/зеленчуците са според сезона,  да са свежи, да не се повтарят в рамките на 1 седмица и да отговарят на Наредба 16/28.05.2010 г. за изискванията за качество и контрол на съответните пресни плодове/зеленчуци и да са индивидуално опаковани порции по зададено количество.​​​​​​​ Плод се доставя три/четири пъти седмично, зеленчук един/два пъти седмично. Тестените закуски се доставят след предварителна заявка от съответната детска градина, като същите трябва да са произведени в деня на консумация. \n​​​​​​​Цената на 1 брой подкрепителна закуска /плод, зеленчук или закуска/ не трябва да надвишава 0,77 EUR без ДДС.\n​​​​​​​"
    },
    {
      "url": "/today/557246",
      "page_number": 2,
      "scraped_at": "2026-02-09T22:11:20.692321",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 15:19",
        "parsed": "2026-02-09T15:19:00",
        "formatted": "2026-02-09 15:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2026-0013",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 2 050,00",
      "offer_opening": "23 фев 2026 (пон), 9:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО - ШИРОКА ЛЪКА\"",
      "contact_person": "Красимира Кънчева Генкова +359 889251769  k_genkova@abv.bg",
      "documentation": "Предметът на поръчката включва предоставяне от страна на електроразпределителното дружество на дейности по разпределение на електрическа енергия (предоставяне на достъп и пренос на електрическа енергия през електроразпределителна и електропреносна мрежа) за нуждите на ТП \"ДГС - Широка лъка\". Място на изпълнение:  Административната сграда на ТП ДГС „Широка лъка”, с адрес: с. Широка лъка, общ. Смолян, обл. Смолян, ул. \"Перелик\" №1 , попадаща в обхвата на обособената територия, за която от ДКЕВР (сега КЕВР) е издадена Лицензия № Л-140-07/13.08.2004г. на „Електроразпределение Юг“ ЕАД с ЕИК: 115552190 за „Разпределение на електрическа енергия“. ​​​​Срок на изпълнение на поръчката - 48 месеца, като влиза в сила от следващите данни по изтичане на текущия договор на Възложителя. Възложителят си запазва правото при придобиване на нови обекти, за да включите същите към вече сключения договор. Възложителят не се ангажира с цялостно усвояване на посочената максимална стойност за изпълнение на предмета по поръчката. Предвид изложеното, реалната стойност, която ще се изрази по договора, може да бъде различна от посочената и ще бъде определена в посока на действително необходимите от Възложителя, в рамките на срока на действие на договора. Всички дейности, свързани с изпълнението на договора, се извършват при спазване на действието на законодателството на Република България."
    },
    {
      "url": "/today/557229",
      "page_number": 3,
      "scraped_at": "2026-02-09T22:11:54.250368",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 15:12",
        "parsed": "2026-02-09T15:12:00",
        "formatted": "2026-02-09 15:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01641-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 32 159,49",
      "offer_opening": "20 фев 2026 (пет), 13:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"ЛЮБЕН КАРАВЕЛОВ\"",
      "contact_person": "Цветан Василев Георгиев +359 887605200  law.consult.bg@gmail.com",
      "documentation": "„Доставка, монтаж и въвеждане в експлоатация на оборудване за изграждане STEM център в СРЕДНО  УЧИЛИЩЕ \"ЛЮБЕН КАРАВЕЛОВ\", гр. Добрич, по 2 обособени позиции, обучение за работа и експлоатация на доставеното оборудване, гаранционна (сервизна) поддръжка на доставеното оборудване по време на гаранционния срок.“\n\nОбособена Позиция №1 „Компютърно оборудване и принадлежности -скенери за компютри, принтери и плотери“ с максимална прогнозна стойност 10438,45 евро / 20415,83 лв. без ДДС., включваща3D принтер общо 6 бр., 3D Писалка-11 бр., Режещ плотер -1 бр.\n\nОбособена Позиция №2 „Компютърно оборудване и принадлежности-Преносими компютри (от 3 до 5 кг), настолен компютър и плоски дисплеи“ с максимална прогнозна стойност 21721,04 евро /  42482,66 лв. без ДДС, включваща Лаптоп-15 бр., компютър-2бр., монитор-2 бр.\n​​​​​​​"
    },
    {
      "url": "/today/556879",
      "page_number": 3,
      "scraped_at": "2026-02-09T22:12:06.657320",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 15:00",
        "parsed": "2026-02-09T15:00:00",
        "formatted": "2026-02-09 15:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00190-2026-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 41 619,10",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА КАРНОБАТ",
      "contact_person": "Петя Димчева Вътева +359 55929126  apio_karnobat@abv.bg",
      "documentation": "Предмет на поръчката е предоставяне на услуги по застраховане на движимо и недвижимо имущество, собственост на община Карнобат и застраховане на служители и лица през 2026 - 2027 г. по обособени позиции, както следва:\nОбособена позиция № 1:  ,,МПС - застраховки ,,Гражданска отговорност“, застраховка ,,Злополука на местата в МПС“ и застраховка ,,Автокаско“;\nОбособена позиция № 2: ,,Имуществено застраховане на имоти общинска собственост“;\nОбособена позиция № 3: ,,Служители и лица, подлежащи на застраховане – Групова застраховка ,,Злополука“;\nОбособена позиция № 4: ,,Застраховка ,,Злополука“ на доброволци от Доброволното формирование за предотвратяване или овладяване на бедствия, пожари и извънредни ситуации и за отстраняване на последиците от тях на Община Карнобат“;\nЗастрахователните полици се сключват поетапно, в зависимост от необходимостта от застраховане и от изтичане на вече сключени застраховки.\n​​​​​​​"
    },
    {
      "url": "/today/554331",
      "page_number": 3,
      "scraped_at": "2026-02-09T22:12:30.990443",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 14:56",
        "parsed": "2026-02-09T14:56:00",
        "formatted": "2026-02-09 14:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0029",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 20 452,00",
      "offer_opening": "25 фев 2026 (сря), 10:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Мариела  Стефанова +359 97376590  mistefanova@npp.bg",
      "documentation": "Задължително застраховане на работници и служители в “АЕЦ Козлодуй” ЕАД за риск трудова злополука."
    },
    {
      "url": "/today/555242",
      "page_number": 3,
      "scraped_at": "2026-02-09T22:12:54.856420",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 14:27",
        "parsed": "2026-02-09T14:27:00",
        "formatted": "2026-02-09 14:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2026-0012",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "23 фев 2026 (пон), 15:00",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Десислава Петрова  Алайкова-Стоева +359 885963400  ob_porachki@kyustendil.bg",
      "documentation": "Обхватът на настоящата обществена поръчка включва: Закупуване и доставка на 1 (един) брой ново електрическо превозно средство (категория М1 или N1), ведно с доставка и монтаж на 1 (един) брой зарядна станция с мощност минимум 22 kW.\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства, чрез посочване в техническата спецификация на обществената поръчка. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nЗа зарядната станция е изготвено проектно решение, неразделна част от документацията за участие. \nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в „Техническа спецификация“, неразделна част от документацията за участие"
    },
    {
      "url": "/today/555826",
      "page_number": 3,
      "scraped_at": "2026-02-09T22:13:06.223483",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 14:25",
        "parsed": "2026-02-09T14:25:00",
        "formatted": "2026-02-09 14:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2026-0021",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 161 909,10",
      "offer_opening": "20 фев 2026 (пет), 15:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Сийка Илиева Василева s.vasileva@sofia.bg",
      "documentation": "«30-ти Международен София Филм Фест»"
    },
    {
      "url": "/today/553326",
      "page_number": 3,
      "scraped_at": "2026-02-09T22:13:19.002066",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 14:20",
        "parsed": "2026-02-09T14:20:00",
        "formatted": "2026-02-09 14:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00814-2026-0005",
      "tender_method": "Договаряне без публикуване на обявление за поръчка",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 539 050,16",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ВРАЦА",
      "contact_person": "Калина  Георгиева +359 92622400  kalinageorgieva@vratza.bg",
      "documentation": "„Доставка на течни горива, за нуждите на служебните автомобили, собственост на Община Враца, обслужващи Общинската администрация, звената към първостепенния разпоредител с бюджет, общинските предприятия, други второстепенни разпоредители с бюджет  по две обособени позиции“\n\n\tПо обособена позиция 1 - Доставка на течни горива, за нуждите на служебните автомобили, собственост на Община Враца, обслужващи Общинската администрация и звената към първостепенния разпоредител с бюджет“ в следните количества + 10 %. (по справки на първостепенните разпоредители):\n\t           Общо количество:\n\t           За две години:\n\t           Бензин А-95Н – 30 000 литра.\n\t           Дизелово гориво – 50 000 литра.\n\t           Газ пропан-бутан  – 5 000 литра.\n\t                     \n\tПо обособена позиция 2 - „Доставка на течни горива, за нуждите на служебните автомобили, собственост на Община Враца, обслужващи общинските предприятия, други второстепенни разпоредители с бюджет“ в следните количества + 10 %. (по справки на второстепенните разпоредители):\n\tОбщо количество:\n\tЗа две години:\n\t                         Бензин А-95Н – 41 600 литра.\n\t                         Дизелово гориво – 389 400 литра.\n\t                         Газ пропан бутан – 500 литра.\n\t                         Метан – 1 040 литра/кг. \n\t \n\n2.1. ОП „БКС“:\nЗа две години:\n                          Бензин А-95Н – 22 000 литра;\n                          Дизелово гориво – 350 000 литра;\n                          Газ пропан- бутан – 500 литра;\n                          Метан - 40 литра/килограма.\n                          \n2.2. ОП „Паркинги и гаражи“:\nЗа две години:\n                          Бензин А-95Н – 8 000 литра;\n                          Дизелово гориво – 10 000 литра.\n                         \n2.3. ОП „Обредни дейности“:\nЗа две години:  \n                         Бензин А-95Н – 3 600 литра.\n                         Дизелово гориво- 4 400 литра.\n\n2.4. ОП „Социални дейности“:\nЗа две години:\n                          Бензин А-95Н – 8 000 литра;\n                          Дизелово гориво – 15 000 литра.\n                          Метан – 1 000 литра/кг.\n\n2.5. ДЦДМУ „Зорница“:\nЗа две години:\n                       Дизелово гориво – 10 000 литра.\n\n*Забележка: Общото количество на горивата по видове за обособена позиция № 1 и обособена позиция № 2  са завишени поради възможност от придобиване на нови МПС-та.\n\n*Забележка: От предоставената справка от „Петрол“ АД за периода от началото на договора (за 28 месеца) до 07.08.2025 година, изразходеното гориво е както следва:\nА95 в литри – 21 791 – възложени 70 000 литра, до края на договора остават 48 209 литра. \nДизел в литри – 47 661 – възложени 80 000 литра, до края на договора остават 32 339 литра.\nLPG в литри – 5 508 – възложени 6 000, остават 492 литра.\n\nЗабележка: ​​​​​​​Община Враца може да не усвои (закупи) в пълен обем посочените прогнозни количества горива за нуждите на служебните  автомобили, собственост на Община Враца, обслужващи общинската администрация и звената към първостепенния разпоредител с бюджет."
    },
    {
      "url": "/today/557086",
      "page_number": 3,
      "scraped_at": "2026-02-09T22:13:42.137891",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 13:44",
        "parsed": "2026-02-09T13:44:00",
        "formatted": "2026-02-09 13:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00375-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 32 000,00",
      "offer_opening": "24 фев 2026 (вто), 13:00",
      "buyer": "ТОПЛОФИКАЦИЯ - ПЛЕВЕН АД",
      "contact_person": "Марина Богомилова Шополова shopolova@toplo-pleven.com",
      "documentation": "В предмета на поръчката се включва доставка франко склада възложителя на 108 /сто и осем/ броя циркулационни помпи за абонатни станции, съгласно  изискванията посочени в Техническата спецификация - Приложение №1 към документацията. Доставката на стоките е необходима за осигуряване  на абонатните станции с резервни помпи и части за тях и за изграждане на нови абонатни станции. Основните параметри и изисквания, на които трябва да отговарят стоките предмет на поръчката са съгласно Техническа спецификация (елемент на документацията за участие). Изискванията по техническата спецификация се считат за задължителни минимални изисквания към офертите"
    },
    {
      "url": "/today/556495",
      "page_number": 4,
      "scraped_at": "2026-02-09T22:13:55.140008",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 13:34",
        "parsed": "2026-02-09T13:34:00",
        "formatted": "2026-02-09 13:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04593-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Прикачени файлове 3. Техническо предложение.docx  16.83 KB  5. Проект на договор.docx  21.82 KB  Декл. чл. 41, ал. 1 от ППЗОП.doc  33.5 KB  4. Ценово предложение общовалидно за позициите.docx  20.78 KB  2. Техническа спецификация.docx  28.54 KB  1. Указания за участие и подготовка на офертите.docx  74.04 KB",
      "estimated_amount": "EUR 30 099,96",
      "offer_opening": "24 фев 2026 (вто), 12:05",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ТРАНСПОРТ,ОБСЛУЖВАНЕ И ЛЕКА ПРОМИШЛЕНОСТ",
      "contact_person": "Ивелина  Александрова ivelina_aleksandrova_@abv.bg",
      "documentation": "Обект на поръчката – услуга.\nПредмет на поръчката - „Специализиран превоз на ученици от Професионална гимназия по транспорт, обслужване и лека промишленост – гр. Добрич през учебната 2025-2026 година по обособени позиции“, както следва:\nОбособена позиция №1 „Добрич–Стожер–Дебрене–Добрич“ \nОбособена позиция №2 „Добрич–Стефаново–Славеево–Пчелино–Одърци–Батово–Добрич“\nОбособена позиция №3 „Добрич–Сенокос–Соколово–Стражица–Добрич“ \nОбособена позиция №4 „Добрич–Смолница–Ловчанци–Лясково–Житница–Добрич“\nОбособена позиция №5 „Добрич–Паскалево–Овчарово–Божурово–Лозенец–Добрич“"
    },
    {
      "url": "/today/556354",
      "page_number": 4,
      "scraped_at": "2026-02-09T22:14:45.080864",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 12:18",
        "parsed": "2026-02-09T12:18:00",
        "formatted": "2026-02-09 12:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01471-2026-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 99 912,00",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "КОМИСИЯ ЗА ЗАЩИТА НА КОНКУРЕНЦИЯТА",
      "contact_person": "Николай Нанев Чолпанов ncholpanov@cpc.bg",
      "documentation": "Охраняваният обект представлява административна сграда, находяща се в гр. София, бул. \"Витоша\" № 18. Обектът е разположен в централната част на града, до обособена пешеходна зона и в непосредствена близост до заведения, магазини и държавни институции.\nОхраната на обекта се осъществява от охранителен екип с три поста. Постовете са, както следват: ПОСТ № 1 - Главен вход на сградата; ПОСТ № 2 - Главен вход/обход;  ПОСТ № 3 - Вход подземен гараж .  По-подробно описание и изисквания за изпълнение на услугите се съдържат  в Техническата спецификация за обществената поръчка, Поканата за участие до определените лица, Проекта на договор."
    },
    {
      "url": "/today/556865",
      "page_number": 4,
      "scraped_at": "2026-02-09T22:15:16.827491",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 12:03",
        "parsed": "2026-02-09T12:03:00",
        "formatted": "2026-02-09 12:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00285-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 17 378,58",
      "offer_opening": "20 фев 2026 (пет), 13:30",
      "buyer": "ЮГОЗАПАДЕН УНИВЕРСИТЕТ \"НЕОФИТ РИЛСКИ\"",
      "contact_person": "Мая  Близнакова mbuskova@swu.bg",
      "documentation": "Предмет на поръчката е „Доставка на микроскопи и лабораторни консумативи по проект BG-RRP-1.023-0001-C01 „Създаване на Национален и на регионални STEM центрове“ , съгласно техническата спецификация по две обособени позиции, както следва:\nОбособена позиция № 1. Доставка на микроскопи.\nОбособена позиция № 2. Доставка на химикали и стъклария.\nУчастниците могат да подават оферта за една или за всички обособени позиции, но задължително в пълния им обем."
    },
    {
      "url": "/today/556986",
      "page_number": 4,
      "scraped_at": "2026-02-09T22:15:42.467034",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 11:50",
        "parsed": "2026-02-09T11:50:00",
        "formatted": "2026-02-09 11:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00212-2026-0013",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 138 205,06",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЕТРИЧ",
      "contact_person": "Димитър Петров Бръчков dim_pharma@abv.bg",
      "documentation": "Участъкът от О.Т.12 – О.Т.13 и О.Т.13 – О.Т.14, с. Дрангово, община Петрич е в крайно незадоволително експлоатационно състояние и с нетрайна трошенокаменна настилка. Обективното състояние на улицата затруднява достъпността до прилежащите парцели, сгради и обща мобилност. Общата дължина на участъка е приблизително 180,00 m.\nГабаритът на пътното платно не е постоянен в цялата дължина на улицата, като в участък „О.Т. 12 – О.Т. 13“ е около 5,00 m, а в участък „О.Т. 13 – О.Т. 14“ е около 4,00 м.\nСъществуващият водопровод е ф80 АЦ (азбестоциментов), с изтекъл експлоатационен срок и е необходима неговата подмяна.\nПоръчката включва извършване на строително-монтажни работи, включващи всички дейности, заложени по всички части в разработения Технически проект.\n​​​​​​​1. Подмяна на съществуващия водопровод с нови PE тръби:\nПроектното решение предвижда подмяна на етернитовия водопровод с нови водопроводи DN90 РЕ100, PN10, с дължина 174.78м.\nПодмяната на водопровода включва следните дейности:\n\n\tИзкопни работи;\n\tДоставка и полагане на тръби Ф 90 ПЕВП, PN 10;\n\tНаправа на сградни водопроводни отклонения, пожарни хидранти, спирателни кранове;\n\tПолагане на сигнални и детекторни ленти;\n\tДезинфекция и хидравлично изпитване на водопровода;\n\tОбратен насип.\n\n​​​​​​​2. Пътни работи\n​​​​​​​Проектния габарит, предвиден за улицата в участъка „О.Т. 12 – О.Т. 13“ е 5,00 m, а в участъка „О.Т. 13 – О.Т. 14“ – 4,50 м. Нови бордюри с размери 15/25/50 и регула 15 cm ще обкантват уличното платно от двете страни. В зоната на пресичанията на уличното платно, входовете и гаражите, бордюрите ще бъдат понижени.\nВключват се следните дейности:\n\n\n\tДоставка, полагане и уплътняване на несортиран трошен камък за основен пласт;\n\tДоставка и полагане на първи битумен разлив за връзка, вкл. всички свързани с това разходи;\n\tДоставка и полагане на неплътна асфалтова смес за долен пласт 4см;\n\tНаправа на втори битумен разлив за връзка, вкл. всички свързани с това разходи;\n\tДоставка и полагане на плътна асфалтова смес 4см.\n\tПолагане на хоризонтална маркировка от бяла боя;\n\tДоставка и монтаж на пътни знаци;\n\tНаправа на временна организация на движението."
    },
    {
      "url": "/today/556959",
      "page_number": 4,
      "scraped_at": "2026-02-09T22:15:52.645608",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 11:47",
        "parsed": "2026-02-09T11:47:00",
        "formatted": "2026-02-09 11:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00031-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 46 442,34",
      "offer_opening": "24 фев 2026 (вто), 13:30",
      "buyer": "ОБЩИНА МАЛКО ТЪРНОВО",
      "contact_person": "Диана Василева Филчева +359 879601463  dfilcheva@abv.bg",
      "documentation": "Обществената поръчка с предмет: \"Доставка на един брой нов, изцяло електрически автомобил и доставка и монтаж на зарядна станция за нуждите на социалните услуги, предоставяни в Община Малко Търново“ е разделена на две обособени позиции, както следва:\nОбособена позиция №1: „Доставка на един брой, нов електрически автомобил“\n   Обособена позиция №2: „Доставка и инсталиране/монтаж на една зарядна станция с мощност минимум 22 kw – възлага се отделно във връзка с чл. 21, ал. 6 от ЗОП“\nПредмет на настоящата обществена поръчка е обособена позиция № 1 Доставка на един брой, нов електрически автомобил“, като на основание чл. 21, ал. 6 от ЗОП възложителят ще възложи обособена позиция № 2 по реда валиден за индивидуалната й стойност, доколкото тя не надхвърля 79 998,77 евро (156 464 лв.) и общата й прогнозна стойност, възложена по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nВ този случай, независимо от остатъчната стойност на поръчката, тя се възлага по реда, приложим към общата стойност на цялата поръчка. \nПрогнозната стойност на обособена позиция № 2 е под 79 998,77 евро и нейната стойност не надвишава 20% от прогнозната стойност на цялата обществена поръчка. Тъй като прогнозната стойност на обособена позиция № 2 е 1 959,95  евро (словом: хиляда деветстотин петдесет девет евро и 95  евро цента) без ДДС, същата попада в приложното поле на чл. 20, ал. 4, т. 3 от ЗОП и на основание чл. 21, ал. 6 от ЗОП ще се възложи по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nВАЖНО!!!  По обособена позиция №2 не се подават оферти в ЦАИС ЕОП.\nВ изпълнение на чл. 21, ал. 6 от ЗОП и предвид общата прогнозна стойност на цялата поръчка, остатъчната стойност от 46 442,34  евро (словом: четиридесет и шест хиляди четиристотин  четиридесет и две евро и 34 евро цента) без ДДС (явяваща се прогнозна стойност за обособена позиция № 1) ще се възложи с настоящата обществена поръчка - чрез събиране на оферти с обява по реда на глава двадесет и шеста от Закона за обществени поръчки (ЗОП) на основание чл. 186, във връзка с чл. 20, ал. 3, т. 2от ЗОП.\nОстатъчната прогнозна стойност на поръчката е в размер на 46 442,34  евро без вкл. ДДС.\nПо Обособена позиция №1„Доставка на един брой, нов електрически автомобил“\nВ обхвата на обществената поръчка се включва закупуване и доставка на ново електрическо превозно средство, окомплектовани съгласно чл.139 от Закона за движение по пътищата. съпътстващите услуги по гаранционно сервизно обслужване и поддръжка, в гаранционния срок предложен от участника, в съответствие с изискванията на Възложителя в техническата спецификация.\nИзпълнителя извършва всички необходими действия по регистрация на превозното средство в компетентните органи, включително регистрация в КАТ, осигуряване на регистрационни табели, издаване и предаване на свидетелство за регистрация – част I и част II (голям и малък талон), както и предаване на гаранционна карта, и всички съпътстващи документи, необходими за законната експлоатация на автомобила.\n Електромобилът следва да бъде предаден в напълно окомплектовано, регистрирано и годно за експлоатация състояние\nАвтомобилът, предмет на доставката, следва да отговаря на критериите за „чисти превозни средства“.\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Възложителят изготвя настоящата документация, съобразно Постановление № 356 от 29.12.2023 г. на МС, в което е посочен делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за Община Малко Търново. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка по всяка обособена позиция са описани и регламентирани в „Техническата спецификация“"
    },
    {
      "url": "/today/556606",
      "page_number": 5,
      "scraped_at": "2026-02-09T22:16:05.911901",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 11:04",
        "parsed": "2026-02-09T11:04:00",
        "formatted": "2026-02-09 11:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01253-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 66 467,94",
      "offer_opening": "23 фев 2026 (пон), 14:00",
      "buyer": "РАЙОН \"ВИТОША\"",
      "contact_person": "Милка  Величкова milka_velichkova@outlook.com",
      "documentation": "Целта на поръчката е изработване на технически инвестиционен проект и изпълнението на всички нужни строително монтажни работи за обект: „Подобряване на карето на 26 СУ „Йордан Йовков“ – пътека и паркинг пред двора и площадка в заден двор“, като се осигурят всички необходими проектни части и технически данни за изпълнение на строителството, съгласно нормативните и законови разпоредби в Република България.\nПодобряването на пространството следва да се изгради в ПИ с идентификатори 68134.1894.898 и 68134.1894.235, кв. Княжево, ул. «Кореняците» № 40, район Витоша, гр. София."
    },
    {
      "url": "/today/553835",
      "page_number": 5,
      "scraped_at": "2026-02-09T22:16:17.593756",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 10:58",
        "parsed": "2026-02-09T10:58:00",
        "formatted": "2026-02-09 10:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01190-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 47 520,00",
      "offer_opening": "23 фев 2026 (пон), 12:00",
      "buyer": "ЦЕНТЪР ЗА ПСИХИЧНО ЗДРАВЕ - БЛАГОЕВГРАД ЕООД",
      "contact_person": "Цвета Валентинова Рангелова cveta_rangelova@abv.bg",
      "documentation": "Чрез ваучерите за храна ЦПЗ - Благоевград ЕООД, в качеството си на работодател, предоставя на свои служители средства за храна, отделно от възнаграждението им, съгласно Наредба № 7/09.07.2003 г. за условията и реда за издаване и отнемане на разрешение за извършване на дейност като оператор на ваучери за храна и осъществяване на дейност като оператор, издадена от министъра на труда и социалната политика и министъра на финансите.\nХраната и хранителните продукти, ще се получават от служителите на възложителя чрез използване на дадените им от възложителя- работодател ваучери за храна, издадени от изпълнителя на обществената поръчка- оператор на ваучери за храна, като ваучерите за храна ще бъдат използвани, като платежно средство, като средство за замяна в търговските обекти /посочени по списък/ на доставчиците, с които операторът има сключени договори за обслужване.\n\n​​​​​​​"
    },
    {
      "url": "/today/556893",
      "page_number": 5,
      "scraped_at": "2026-02-09T22:16:28.373676",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 10:50",
        "parsed": "2026-02-09T10:50:00",
        "formatted": "2026-02-09 10:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05411-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 28 817,20",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Darina Shenkova Delcheva ouv.levski@abv.bg",
      "documentation": "Дейности са по доставка, монтаж, въвеждане в експлоатация, инструктаж на педагогическите специалисти за използване на оборудването и гаранционна поддръжка съгласно спецификацията. Възложителят възлага настоящата обществена поръчка по реда на Глава двадесет и шеста от Закона за обществени поръчки (ЗОП) на основание чл. 186, във връзка с чл. 20, ал. 3 от ЗОП, а именно събиране на оферти с обява. При подписване на договора се представя гаранция за обезпечаване изпълнението на договора. Гаранцията за обезпечаване изпълнението е в размер на 3% и по избор на изпълнителя може да е а) депозит; б) банкова гаранция; в) застраховка. Срокът на изпълнение е до 40 календарни дни, валидност на офертата 6 месеца. Условия на плащане: срок до 30 (шестдесет) календарни дни считано от датата на получаване на БФП от Управителния орган и представяне на надлежно оформена фактура и подписан двустранно приемо-предавателен протокол за извършената доставка и монтаж  Предложените от образователно оборудване трябва напълно да отговарят на изискванията на Възложителя, заложени в „Техническа спецификация“. Варианти на предложението не се допускат.  39162200-7 Оборудване, свързано с образованиетo :Образователен комплект СЛЪНЧЕВА ЕНЕРГИЯ               бр.         1; КОНСТРУКТОР БОТАНИЧЕСКА ЛАБОРАТОРИЯ   бр.         4; КОМПЛЕКТ КАК РАБОТИ СЛЪНЧЕВАТА ЕНЕРГИЯ               бр.         1; КОНСТРУКТОР КАК РАБОТЯТ ОРАНЖЕРИИТЕ бр.         1; КОМПЛЕКТ ФИЛТРИРАНЕ НА ВОДА бр.         1; КОМПЛЕКТ ЗА УЧЕНИЦИ АЛТЕРНАТИВНА ЕНЕРГИЯ   бр.               1; КОМПЛЕКТ ЗА УЧЕНИЦИ ВОДОРОД   бр.         1; КОМПЛЕКТ ЗА УЧЕНИЦИ ВЯТЪРНИ ТУРБИНИ бр.1; КОМПЛЕКТ РАЗВОЕН ПОЧИСТВАНЕ НА ВОДА И ВЪЗДУХ          бр.               14; КОМПЛЕКТ РАЗВОЕН ЗЕЛЕНИ ТЕХНОЛОГИИ              бр.1; КОМПЛЕКТ РАЗВОЕН ЕЛЕКТРОНИКА  бр.         14; КОМПЛЕКТ РАЗВОЕН ВЯТЪРНА ЕНЕРГИЯ      бр.         14; КОМПЛЕКТ РАЗВОЕН УЧЕБНА ОРАНЖЕРИЯ         бр.         14; КОМПЛЕКТ РАЗВОЕН МОДУЛЕН СЛЪНЧЕВА ЕНЕРГИЯ      бр.         14; КОМПЛЕКТ РАЗВОЕН МОДУЛЕН БИОЕЛЕКТР И Е-ЗДРАВЕ бр.2; Комплект слоевете на гората        бр.2; Голяма оранжерия             бр.3; Образователен комплект Кръговрат на живота              бр.3; Комплект образователни карти    бр.6; Образователни фигурки за слънчевата система  бр.         1; Човешкото тяло комплект-постери бр.7; Образователен комплект за геометрични фигури        бр.3; Голяма дървена таблица за умножение              бр.3; Учебна мултифункционална дъска               бр.4; Пречиствателна система за вода бр.1; Образователна игра за разделно събиране и рециклиране бр.1; Експериментален конструктор за вятърна турбина               бр.1; Комплект соларен панел бр.2; Образователен комплект за оранжерия               бр.2; Аквариум 30 л.     бр.         1; Вседеходи със соларен двигател       бр.16; Образователен комплект за слънчев водород бр.         7; Комплект химична лаборатория за начинаещи   бр.7; Образователен комплект за създаване на кристали          бр.         21; Образователен комплект за конструиране на роботи  бр.7; Образователен  комплект за  аларма бр.25; Експериментален комплект по физична лаборатория   бр.7; Образователен комплект за прости механизми-набор за учебен курс СТЕМ    бр.         4; Соларна станция LT       бр.7; Комплект с хардуер и софтуер за преподаване \"зелени технологии\"       бр.         2; Оптичен воден резервоар бр.5; Призма, разлагаща бялата светлина             бр.3; Буркан за модел с камбанка бр. 7; Двустранни магнитни окръжности за дробите бр.7; Геометрични фигури с разгъвки бр. 40; Саксии- големи бр. 10; Саксии- средни бр. 10; Еко тор и консумативи за растенията бр. 1; Галилеев термометър          бр.               2; Модел на домашна електрическа инсталация бр.20; Конструктор СТЕМ електрически открития 2.0  бр.2; Соларни лампи-1200W бр.12; Симулатор за воден кръговрат бр.2\nУчастникът трябва да осигури гаранционно обслужване за артикулите при които е приложимо за срок не по-кратък от посочения за отделните артикули в Техническата спецификация, както и при изрично посочените изисквани гаранционни условия. Гаранцията трябва да включва всички разходи (за резервни части, аксесоари и материали, труд, транспорт и т.н.) за периода на гаранционния срок."
    },
    {
      "url": "/today/556816",
      "page_number": 5,
      "scraped_at": "2026-02-09T22:16:49.162766",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 10:43",
        "parsed": "2026-02-09T10:43:00",
        "formatted": "2026-02-09 10:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01038-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 440 000,00",
      "offer_opening": "20 фев 2026 (пет), 12:00",
      "buyer": "\"СПЕЦИАЛИЗИРАНА  БОЛНИЦА ЗА  РЕХАБИЛИТАЦИЯ - ВИТА\" ЕООД",
      "contact_person": "Angel Haralambiev Peev +359889278967  vita_velingrad@b-trust.org",
      "documentation": "Горивото да отговаря на БДС и всички нормативни изисквания, свързани с предмета на настоящата поръчка, да отговаря на Наредба за изискванията за качеството на течните горива, условията, реда и начина за техния контрол /приета с ПМС № 156 от 15.07.2003 г., обн., ДВ, бр. 66 от 25.07.2003 г., в сила от 1.10.2003 г., изм. и доп. с ПМС №225 от 20.08.2020г. обн. ДВ. бр.75 от 25 август 2020г./и БДС. Продавачът представя и Декларация за съответствие на качеството на течните горива по образец от Наредбата за изискванията за качество на течни горива, условията, реда и начинът на техния контрол (оригинал или заверено копие), анализни свидетелства за качество по образец от Наредбата за изискванията за качество на течни горива, условията, реда и начинът на техния контрол (оригинал или заверено копие), комплектни информационни листи за безопасност в 4 (четири) екземпляра на български език за всяка доставка. Поръчката сключена и ще се проведе  по правилата на Софийска стокова борса\n​​​​​​​"
    },
    {
      "url": "/today/556980",
      "page_number": 5,
      "scraped_at": "2026-02-09T22:17:12.498788",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 10:27",
        "parsed": "2026-02-09T10:27:00",
        "formatted": "2026-02-09 10:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01073-2026-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 4 323 412,66",
      "offer_opening": "20 фев 2026 (пет), 12:30",
      "buyer": "ОБЩИНА МЪГЛИЖ",
      "contact_person": "Душо Иванов Гавазов +359 43213301  obshtina@maglizh.bg",
      "documentation": "Изпълнение на CMP на обект: „Изграждане и реконструкция на ВИК мрежа и ПСОВ в град Мъглиж, общ. Мъглиж — етапно”, подобект 2 „Изграждане и реконструкция на водопроводна и канализационна мрежа в град Мъглиж, общ. Мъглиж — етап І”.\n​​​​​​​"
    },
    {
      "url": "/today/556914",
      "page_number": 5,
      "scraped_at": "2026-02-09T22:17:22.464776",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 10:24",
        "parsed": "2026-02-09T10:24:00",
        "formatted": "2026-02-09 10:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00599-2026-0008",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 11 461,46",
      "offer_opening": "17 фев 2026 (вто), 12:00",
      "buyer": "ОБЩИНА  БОБОВ ДОЛ",
      "contact_person": "Силвия Тодорова Иванова +359 895656140  zop@bobovdol.egov.bg",
      "documentation": "Предмет на настоящата обществена поръчка е Упражняване на авторски надзор за обект „Реконструкция и рехабилитация на общински пътища –път KNL 1016“ по приоритетен проект ОР-24-001-0594, финансиран по Споразумение №РД-02-30-1668/20.11.2024 г. по реда на чл. 162 от ЗУТ. В рамките на дейността Изпълнителят следва да осъществява авторски надзор по всички части на проекта ( Част „Пътна“; „Временна организация и безопасност на движението”; „Организация на движението“; Част „Пожарна безопасност“; Част  „План за безопасност и здраве“; Част „План за управление на строителните отпадъци“; част Геодезия) в съответствие с изискванията на Закона за устройство на територията, приложимата нормативна уредба, лично и със екип от специалисти с правоспособност по всички проектни части, съгласно изискванията на чл.162, ал.1 и ал.2 от ЗУТ, като  предписанията на проектанта, свързани с авторското му право, за точното спазване на изработения от него инвестиционен проект се вписват в заповедната книга и са задължителни за останалите участници в строителството( чл.162, ал. 3 от ЗУТ)."
    },
    {
      "url": "/today/556933",
      "page_number": 5,
      "scraped_at": "2026-02-09T22:17:32.956469",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 10:17",
        "parsed": "2026-02-09T10:17:00",
        "formatted": "2026-02-09 10:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00599-2026-0007",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 40 903,35",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "ОБЩИНА  БОБОВ ДОЛ",
      "contact_person": "Силвия Тодорова Иванова +359 895656140  zop@bobovdol.egov.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Упражняване на авторски надзор за обект „Реконструкция и рехабилитация на общински пътища –път KNL 1013“ по приоритетен проект ОР-24-001-0592, финансиран по Споразумение №РД-02-30-1672/20.11.2024 г.“\nВ рамките на дейността Изпълнителят следва да осъществява авторски надзор по всички части на проекта ( Част „Пътна“; „Временна организация и безопасност на движението”; „Организация на движението“; Част „Пожарна безопасност“; Част  „План за безопасност и здраве“; Част „План за управление на строителните отпадъци“; част Геодезия) в съответствие с изискванията на Закона за устройство на територията, приложимата нормативна уредба, лично и със екип от специалисти с правоспособност по всички проектни части, съгласно изискванията на чл.162, ал.1 и ал.2 от ЗУТ, като  предписанията на проектанта, свързани с авторското му право, за точното спазване на изработения от него инвестиционен проект се вписват в заповедната книга и са задължителни за останалите участници в строителството( чл.162, ал. 3 от ЗУТ)."
    },
    {
      "url": "/today/551994",
      "page_number": 6,
      "scraped_at": "2026-02-09T22:17:55.766614",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 9:48",
        "parsed": "2026-02-09T09:48:00",
        "formatted": "2026-02-09 09:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00203-2026-0008",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 389 604,41",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "СТОЛИЧЕН ЕЛЕКТРОТРАНСПОРТ ЕАД",
      "contact_person": "Ivaylo Bozhidarov Uzunov ivuzunov1@gmail.com",
      "documentation": "Доставката на масла и греси е необходима за нормалната експлоатация на транспортните средства на “Столичен електротранспорт” ЕАД – трамваи, тролейбуси електробуси, автопарк и други.\nКоличествата определени в настоящата поръчка се отнасят за период от 2  /две/ години от датата на сключване на договор."
    },
    {
      "url": "/today/556943",
      "page_number": 6,
      "scraped_at": "2026-02-09T22:18:17.460279",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "09 фев 2026 (пон), 9:08",
        "parsed": "2026-02-09T09:08:00",
        "formatted": "2026-02-09 09:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01073-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 124,07",
      "offer_opening": "20 фев 2026 (пет), 13:00",
      "buyer": "ОБЩИНА МЪГЛИЖ",
      "contact_person": "Душо Иванов Гавазов +359 43213301  obshtina@maglizh.bg",
      "documentation": "Предмет: Доставка на контейнери тип Ракла и тип Бобър за нуждите на община Мъглиж, с 2 обособени позиции:\nОбособена позиция №1: Доставка на контейнер тип ракла 1.1 м3 (1100л.) - 57 бр., от които 19 бр. с жълт капак, 19 бр. със зелен капак и 19 бр. със син капак, за нуждите на община Мъглиж;\nОбособена позиция №2: Доставка на контейнер тип „Бобър“ 1.1 м3 (1100л.) – 85 бр., за нуждите на община Мъглиж.\nИзготвени са Техническа спецификация по всяка обособена позиция, достъпни в профила на купувача на община Мъглиж, и участниците следва да изготвят офертите си съгласно тях."
    }
  ]
}