{
  "metadata": {
    "total_tenders": 60,
    "skipped_old_tenders": 0,
    "pages_processed": 9,
    "last_updated": "2026-02-06T22:13:27.357147",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/553754",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:55:47.873471",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 22:25",
        "parsed": "2026-02-06T22:25:00",
        "formatted": "2026-02-06 22:25",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00010-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 50 617,89",
      "offer_opening": "17 фев 2026 (вто), 12:15",
      "buyer": "Университетска многопрофилна болница за активно лечение \"Света Екатерина\" ЕАД",
      "contact_person": "Галина Ненчева Ганчева +359 29159450  ggancheva@uhsek.com",
      "documentation": "Строително-ремонтни дейности и строително-монтажни работи (СРД и СМР) в помещенията, в които ще бъде разположено оборудване на перално стопанство с машини бариерен тип"
    },
    {
      "url": "/today/556929",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:55:58.702533",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 21:26",
        "parsed": "2026-02-06T21:26:00",
        "formatted": "2026-02-06 21:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00579-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 46 676,23",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА СТРУМЯНИ",
      "contact_person": "Eмил  Илиев +359 74343108  kmet@strumyani.egov.bg",
      "documentation": "Настоящата обществена поръчка е разделена на 2 обособени позиции:\n\n\tОбособена позиция № 1: „Доставка на електрическо превозно средство за целите на предоставяне на социални услуги на територията на община Струмяни“;\n\tОбособена позиция № 2: „Доставка на свързана зарядна станция за целите на предоставяне на социални услуги на територията на община Струмяни“\n\nКратко описание: \nНа територията на община Струмяни функционират следните социални услуги, делегирани от държавата дейности: \n- 4 бр. Центрове за настаняване от семеен тип за пълнолетни лица с психични разстройства– „Вяра“, „Надежда“, „Милосърдие“ и „Светлина“ с. Каменица, общ. Струмяни, всеки от които с капацитет от 15 потребители;\n- 1 бр. Защитено жилище за лица с умствена изостаналост - с. Раздол, общ. Струмяни, с капацитет от 8 потребители- 1 бр. Защитено жилище за лица с психични разстройства, с. Раздол, общ. Струмяни, с капацитет от 10 потребители;\n- 1 бр. ЦСРИ - с. Струмяни , с капацитет от 15 потребители;\n- Асистентска подкрепа - с капацитет от 23 потребител.\nПо обособена позиция № 1 е предвидено за нуждите на социалните услуги, мобилната работа с потребителите, за логистична подкрепа, медицински посещения, снабдяване и други дейности, свързани с индивидуалните потребности на потребителите е предвидено закупуването на електрическо превозно средство категория М1, 8 + 1 места. По обособена позиция № 2 е предвидена доставка и монтаж на зарядна станция с минимална мощност 22 kW, за зареждане на електрическия автомобил."
    },
    {
      "url": "/today/556717",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:56:08.989602",
      "submission_deadline": {
        "raw": " 13 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-13T23:59:00",
        "formatted": "2026-02-13 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 19:45",
        "parsed": "2026-02-06T19:45:00",
        "formatted": "2026-02-06 19:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04312-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 60 000,00",
      "offer_opening": "16 фев 2026 (пон), 10:00",
      "buyer": "ЦЕНТРАЛНА ИЗБИРАТЕЛНА КОМИСИЯ",
      "contact_person": "Нели  Тодорова 0888440549  nelliot@abv.bg",
      "documentation": "Изготвяне на аудио и аудио-визуални произведения (клипове) и други материали за провеждане на разяснителна кампания от Централната избирателна комисия за произвеждане на предсрочни избори за народни представители през 2026 г.\" с  две  обособени позиции, както следва: Обособена позиция 1: Създаване на лого, слоган, визия/икинографика и 4 (четири броя банери за разяснителна кампания за произвеждане на предсрочни избори за народни представители през 2026 г.\n​​​​​​​Обособена позиция 2: Изработване на аудио-визуални и други материали за разяснителна кампания за произвеждане на предсрочни избори за народни представители през 2026 г."
    },
    {
      "url": "/today/555744",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:56:25.347352",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 18:49",
        "parsed": "2026-02-06T18:49:00",
        "formatted": "2026-02-06 18:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00388-2026-0003",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 323 075,20",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "БЪЛГАРСКА НАЦИОНАЛНА ТЕЛЕВИЗИЯ",
      "contact_person": "Ивелина Русчева Мънкова mankova@bnt.bg",
      "documentation": "Предмет на поръчката е доставка на течни горива за МПС чрез зареждане с  карти за  моторни превозни средства, собственост на БНТ, посредством 24-часово зареждане на бензиностанции на доставчика, чрез система за зареждане при условията на безналично плащане с разплащателни карти. Прогнозните количества са както следва:\n- дизелово гориво: до 186 240 литра +/-15 %;\n- автомобилни бензин А 95Н: до 113 520 литра +/- 15 %;\n- добавка AdBlue - 1 520 литра +/-15 %;\n- смазочни, сродни материали и автоконсумативи до 5 % (пет процента) от стойността на борсовия договор.\nУсловията за изпълнението на поръчката, са предоставени в поръчката-спецификация.​​​​​​​"
    },
    {
      "url": "/today/553246",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:56:35.135466",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 18:24",
        "parsed": "2026-02-06T18:24:00",
        "formatted": "2026-02-06 18:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00334-2026-0008",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "Прикачени файлове Методика за оценка - Трафопост.docx  48.8 KB  Проект на договор - Трафопостове .docx  48.8 KB  Мотиви за частично изменение на стандартизирани документи.docx  55.33 KB  Указания-трафопостове.docx  162.83 KB  Техническа спецификация - Трафопост.docx  112.11 KB",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "АГЕНЦИЯ \"МИТНИЦИ\"",
      "contact_person": "Ирена  Гаджева Irena.Marinova@customs.bg",
      "documentation": "1. Предмет на възлагане с настоящата поръчка е: „Абонаментна поддръжка и ремонт на  трафопостове на Агенция „Митници”.\nКратко описание: Обхватът на обществената поръчка включва предоставянето на услуга за абонаментна поддръжка и ремонт на трафопостове находящи се в обекти на Агенция „Митници“, разположени на територията на гранични контролно-пропускателни пунктове, митнически бюра, териториални управления на ТД Митница София, ТД Митница Русе, ТД Митница Варна, ТД Митница Бургас и ТД Митница Пловдив и Централното митническо управление. \nУслугата изисква извършване на дейностите по поддръжка и ремонт на  трафопостове на Агенция „Митници”, включващи всички разходи, свързани с гарантиране на продължителна, качествената и безопасната експлоатация на съоръженията.\n2. Обособени позиции\nОбществената поръчка е разделена на обособени позиции, както следва:\n\n\tОбособена позиция № 1: „Абонаментна поддръжка и ремонт на трафопостове разположени на територията на „Електроразпределителни мрежи Запад“ ЕАД“;\n\tОбособена позиция № 2: „Абонаментна поддръжка и ремонт на трафопостове разположени на територията на „Електроразпределение Юг“ ЕАД“;\n\tОбособена позиция № 3: „Абонаментна поддръжка и ремонт на трафопостове разположени на територията на Електроразпределение Север“ АД“.\n\n3. Прогнозна стойност\nПрогнозната стойност на поръчката, определена в съответствие с разпоредбата на чл. 21, ал. 2 и 3 от ЗОП към датата на откриването й и, при спазване на правилата на чл. 21, ал. 1 от ЗОП и чл. 27 от ППЗОП е в размер на 51 051,48 (петдесет и една хиляда петдесет и едно евро и четиридесет и осем евроцента) евро без начислен ДДС или 99 848,00 (деветдесет и девет хиляди осемстотин четиридесет и осем) лева без ДДС. \nВ цената се включват всички разходи, свързани с качественото изпълнение на поръчката в описания в техническата спецификация вид и обхват.\nПредложените цени трябва да бъдат предложени в евро без ДДС, закръглени до втория знак след десетичната запетая. \nПрогнозните стойности на отделните обособени позиции са както следва: \n\n\n\tОбособена позиция № 1: „Абонаментна поддръжка и ремонт на трафопостове разположени на територията на „Електроразпределителни мрежи Запад“ ЕАД“ – 28 688,59 (двадесет и осем хиляди шестстотин осемдесет и осем евро и петдесет и девет евроцента) евро без ДДС или 56 110,00 (петдесет и шест хиляди сто и десет) лева без ДДС;\n\tОбособена позиция № 2: „Абонаментна поддръжка и ремонт на трафопостове разположени на територията на „Електроразпределение Юг“ ЕАД“ – 13 581,45 (тринадесет хиляди петстотин осемдесет и едно евро и четиридесет и пет евроцента) евро без ДДС или 26 563,00 (двадесет и шест хиляди петстотин шестдесет и три) лева без ДДС;\n\tОбособена позиция № 3: „Абонаментна поддръжка и ремонт на трафопостове разположени на територията на Електроразпределение Север“ – 8 781,44 (осем хиляди седемстотин осемдесет и едно евро и четиридесет и четири евроцента) евро без ДДС или 17 175,00 (седемнадесет хиляди сто седемдесет и пет) лева без ДДС.\n\n\nПрогнозната стойност на поръчката и на отделните обособени позиции е максималният финансов ресурс, който Възложителят може да осигури за изпълнението. Предлаганата от участниците цена за изпълнение на съответната обособена позиция от предмета на поръчката не може да надхвърля посочения максимален финансов ресурс по съответната обособена позиция. Офертите, съдържащи предложение за цена за изпълнение на обособена позиция, което надхвърля оповестената прогнозна стойност на съответната обособена позиция, респективно максималния финансов ресурс за изпълнение на съответната обособена позиция ще бъдат предложени за отстраняване, поради несъответствие с това предварително обявено условие."
    },
    {
      "url": "/today/556518",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:56:44.908638",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 18:16",
        "parsed": "2026-02-06T18:16:00",
        "formatted": "2026-02-06 18:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00183-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 69 620,06",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЗЛАТОГРАД",
      "contact_person": "Цветелина  Бодурова opzlatograd@gmail.com",
      "documentation": "Дейностите по обновяване на съществуваща многофункционална спортна площадка ще се извърши в УПИ XXI-155 спортна площадка, кв.20 по ПУП на с. Долен, община Златоград.\nЩе бъдат изпълнени следните видове дейности:\n\n\tДемонтаж на съществуващата настилка, вкл. почистване и подготвяне на основата.\n\tМонтаж на нова настилка от изкуствена трева – 60 мм с вкл. кварцов пясък, каучукови гранули и подлепваща лента - залепване с полиуретаново лепило, като е включено и ново разчертаване.\n\tДемонтаж на стара и монтаж на нова ограда от метална мрежа с PVC покритие и височина Н - 6.00 м, вкл. обтегачи и крепежни елементи, предвидена е подмяна на мрежата и на порталната врата (с размери 200/220). \n\tВсички метални повърхности (метални колове), вкл. портална врата с размери 200/220 ще бъдат остъргани, грундирани и боядисани.\n\tЩе се монтира покривна мрежа, вкл. обтегачи и крепежни елементи.\n\tЩе се монтира ново оборудване – табло за баскетбол и футболни врати 3/2, вкл. мрежа\n\nПодробно описание на всички предвидени дейности, техния обем и изискванията на Възложителя към тяхното изпълнение, се съдържат в Техническата спецификация."
    },
    {
      "url": "/today/556899",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:56:56.736534",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 17:28",
        "parsed": "2026-02-06T17:28:00",
        "formatted": "2026-02-06 17:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00169-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 37 774,98",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЛОВЕЧ",
      "contact_person": "Таня Михалева  Иванова +359 68688206  oplovech@lovech.bg",
      "documentation": "Обект на обществената поръчка е предоставянето на услуги по см. на чл.3, ал.1, т.3 от ЗОП.\nПредмет на настоящата обществена поръчка е „Изготвяне на Технически проект и упражняване на авторски надзор за обект: „Изграждане на инсталация за компостиране на разделно събираните биоразградими отпадъци за общините Ловеч, Летница и Угърчин“.\n       Обществената поръчка включва следните основни две дейности:\nДейност 1. Изготвяне на Технически  проект за обект: „Изграждане на инсталация за компостиране на разделно събираните биоразградими отпадъци за общините Ловеч, Летница и Угърчин“.\nПроектът трябва да бъде изготвен съгласно условията на Техническата спецификация и изготвения ПИП. В обяснителните записки проектантите трябва подробно да опишат необходимите изходни данни, дейности, технико-икономически показатели, спецификация  на предвидените за влагане строителни продукти (материали, изделия, комплекти и системи) с технически изисквания към тях в съответствие с действащи норми и стандарти и технология на изпълнение, машини и съоръжения, и количествени сметки.\nДейност 2. Упражняване на авторски надзор по време на изпълнение на строителството за обект „Изграждане на инсталация за компостиране на разделно събираните биоразградими отпадъци за общините Ловеч, Летница и Угърчин“, съгласно одобрения  Технически проект, в съответствие с изискванията на ЗУТ и подзаконовите нормативни актове за неговото прилагане и подписване на всички актове и протоколи по време на изпълнение на СМР, съгласно ЗУТ и Наредба №3/31.07.2003 г. за съставяне на актове и протоколи по време на строителството, до въвеждане на обекта в експлоатация, посещение на обекта (строежа) по време на осъществяването на авторския надзор, консултации на строителната площадка при изпълнение на обекта, извършване на допустими от закона промени в проекта, чрез отразяване в екзекутивни чертежи при необходимост."
    },
    {
      "url": "/today/556891",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:57:06.925736",
      "submission_deadline": {
        "raw": " 27 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-27T23:59:00",
        "formatted": "2026-02-27 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 16:44",
        "parsed": "2026-02-06T16:44:00",
        "formatted": "2026-02-06 16:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00056-2026-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 19 823,80",
      "offer_opening": "02 мар 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ХАРМАНЛИ",
      "contact_person": "Яница Петрова Георгиева q.georgieva@harmanli.bg",
      "documentation": "Предмет на обществената поръчка е: „Доставка на съдове за зелени и хранителни отпадъци 1077 бр. 120 литра за нуждите на Община Харманли“\n Основен CPV код: 34928480-6\nМаксимален финансов ресурс: Максималната прогнозна стойност на настоящата обществена поръчка е 19 823,80 (деветнадесет хиляди осемстотин двадесет и три евро и осемдесет цента) евро без включено ДДС или 23 788,56 ( двадесет и три хиляди седемстотин осемдесет и осем евро и петдесет и шест цента) евро с вкл. ДДС съответно 38 772.00 (тридесет и осем хиляди седемстотин седемдесет и два) лева без включено ДДС или 46 526,40 (четиридесет и шест хиляди петстотин двадесет и шест лева и четиридесет ст.) лева с вкл. ДДС.Разходите за изпълнение предмета на настоящата обществена поръчка се осигуряват в рамките на проект „Надграждане на капацитета на компостираща инсталация за разделно събрани биоразградими битови отпадъци на Община Харманли“ по процедура №BG16FFPR002-2.003 „Мерки за изграждане, разширяване и/или надграждане на общински/регионални системи за разделно събиране и рециклиране на биоразградими отпадъци“ , Приоритет 2 „ Отпадъци“ на Програма „Околна среда“ 2021-2027 г.\n\nВажно!!! Изпълнението на договора се възлага при условията на чл. 114 от ЗОП - към момента на откриването на обществената поръчка не е осигурено финансиране. Във връзка с последното, настоящата обществена поръчка се открива под условие, като изпълнението на предмета й ще започне след осигуряване на финансиране, за което Възложителят уведомява писмено изпълнителя. На основание чл. 114 от ЗОП всяка от страните може да поиска прекратяване на договора след изтичане на 3-месечен срок от неговото сключване. Когато след изтичане на 10-месечен срок от сключване на договора не е осигурено финансиране, договорът се счита за прекратен.\nЗабележка: Изпълнението на договора започва след потвърждение от възложителя за осигурено финансиране и представяне от изпълнителя на определената гаранция за изпълнение, отговаряща на условията на възложителя. При не представяне на гаранцията за изпълнение в посочения от възложителя срок, без наличието на обективни причини, възложителят прекратява договора.\nМясто за изпълнение на поръчката: поземлен имот № 77181.8.176 по КК в землището на гр. Харманли, местност „Бешката“ с ЕКАТТЕ 77181 община Харманли\nКоличество: Съдове за зелени и хранителни отпадъци 120 литра - 1077 бр.  Изготвена е подробна техническа спецификация, с която всеки участник следва да се съобрази. \nСрок на изпълнение: съгласно посочения срок от участниците в Техническото им предложение за изпълнение, но не по – късно от 60 (шестдесет) дни, считано от датата на получаване на официална заявка (възлагателно писмо) от участника определен за Изпълнител, изпратена му от Възложителя.\nГаранционен срок: Възложителят изисква 12 (дванадесет) месеца гаранционен срок за доставените съдове за зелени и хранителни отпадъци, считано от датата на доставката."
    },
    {
      "url": "/today/556490",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:57:16.662977",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 16:44",
        "parsed": "2026-02-06T16:44:00",
        "formatted": "2026-02-06 16:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00803-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 131 638,91",
      "offer_opening": "19 фев 2026 (чет), 13:30",
      "buyer": "ОБЩИНА КУБРАТ",
      "contact_person": "Христина Павлинова Хараланова 0879590956  hr.haralanova@kubrat.org",
      "documentation": "Предмет на настоящата обществена поръчка е изпълнение на строителни дейности по почистване на дъното на езерото от събралите се наноси, както и почистване от растителността по каменните зидове. Предвижда се изпълнение на СМР свързани с възстановява каменната зидария, премахване на  подкожушените компрометирани участъци по станата на езерото, нанасяне на водоплътна полимерна циментова замазка с дебелина 1 см. Предвижда се и изграждане на нова осветителна инсталация около езерото, съгласно техническия проект, техническата спецификация и количествено-стойностна сметка.\n За обекта е издадено Разрешение за строеж № 51/12.11.2025 г. на главния архитект на Община Кубрат, като обектът е четвърта група първа категория съгласно чл. 137, ал. 1 буква „д“ от ЗУТ, във връзка с чл. чл. 137, ал. 1 буква „н“ от ЗУТ и чл. 2, ал. 5, буква „д“ от НАРЕДБА № 1 от 30 юли 2003 г. за номенклатурата на видовете строежи.\nЗадачите и дейностите по настоящата обществена поръчка са описани подробно в Техническата спецификация – Приложение № 1, част от документацията по настоящата обществена поръчка."
    },
    {
      "url": "/today/556849",
      "page_number": 1,
      "scraped_at": "2026-02-06T21:57:26.391857",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 16:34",
        "parsed": "2026-02-06T16:34:00",
        "formatted": "2026-02-06 16:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00733-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 8 690,61",
      "offer_opening": "24 фев 2026 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р БРАТАН ШУКЕРОВ АД",
      "contact_person": "Недялка Атанасова Стаевска mbalsm_staevska@abv.bg",
      "documentation": "„Доставка на детергенти за текстил за професионална пералня за нуждите на МБАЛ “д-р Братан Шукеров”АД”, запазена поръчка по чл. 12, ал. 1, т.1 от ЗОП (съгласно техническата спецификация на Възложителя- Приложение №1). \nПосочените в спецификацията количества са прогнозни и не задължават Възложителя да ги закупи в пълен обем, а съобразно своята необходимост. Доставките се извършват по предварителна заявка от страна на възложителя."
    },
    {
      "url": "/today/556781",
      "page_number": 2,
      "scraped_at": "2026-02-06T21:57:37.847014",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 16:33",
        "parsed": "2026-02-06T16:33:00",
        "formatted": "2026-02-06 16:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00536-2026-0012",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 40 397,78",
      "offer_opening": "18 фев 2026 (сря), 13:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "Настоящата поръчка е за предоставяне на услуги по застраховане за нуждите на „УМБАЛ Проф. д-р Ст. Киркович“ АД по обособени позиции:\nОП № 1 - Задължителна застраховка „Отговорност на лицата, които упражняват медицинска професия“ на медицинския персонал; ОП № 2 - „Застраховане на медицинска апаратура;\nОП № 3 - Застраховка „Гражданска отговорност на служебни автомобили”, собственост на УМБАЛ Проф. д-р Стоян Киркович АД ” ОП № 4 - „Застраховане на недвижимо имущество, собственост на „УМБАЛ Проф. д-р Стоян Киркович” АД“\nПрогнозна стойност на поръчката: 40 397,78 евро с включен данък върху застрахователните премии, със следните прогнозни стойности на обособените позиции:\nОбособена позиция № 1 – Задължителна застраховка „Отговорност на лицата, които упражняват медицинска професия“ на медицинския персонал – 25 053,30 евро с включен данък върху застрахователните премии; Броят на медицинските лица и видовете рискови групи са посочени в техническата спецификaция на възложителя – Приложение № 1 към утвърдената документация.\nОбособена позиция № 2 – Застраховане на медицинска апаратура – 1400,00 евро с включен данък върху застрахователните премии; Видовете апарати и тяхната отчетна стойност са посочени в Списък № 2 към техническата спецификaция на възложителя – Приложение № 1 към утвърдената документация. При поискване от страна на Възложителя по обособена позиция № 2, Изпълнителят е длъжен да застрахова през срока на застраховката всяко имущество, представляващо медицинска апаратура, което Възложителя посочи с остатъчна стойност около 600 000 евро, при същото тарифно число, както за вече застрахованото имущество, пропорционално до края на срока на застраховката, като в този случай Възложителят предвижда възможност да заплати застрахователна премия до 600 евро. Това е опция за изменение на договора, сключен с обрания изпълнител по тази обособена позиция, която Възложителят предвижда на основание чл. 116, ал.1, т. 1 от ЗОП.\nНастоящата обществена поръчка по обособени позиции № 1 и № 2 се обявява за срок от 1 (една година), считано от датата на сключване на договор с избран/избрани изпълнители.\nОбособена позиция № 3 – Застраховка „Гражданска отговорност на служебни автомобили”, собственост на УМБАЛ Проф. д-р Стоян Киркович АД ” – 1 161,70 евро с включен данък върху застрахователните премии.\n2 Настоящата обществена поръчка по обособена позиция № 3 се обявява за срок от 1 (една) година, считано от 00:00 часа на 27.02.2026 г. до 23:59 часа на 27.02.2027г. Описание: Застраховка „Гражданска отговорност” на 13 (тринадесет) броя МПС, собственост на Възложителя. Покрити рискове – съгласно техническата спецификяция и Общите условия на Застрахователя, ниво „Задължително” за всички описани в техническата спецификяция и Образец „Ценови таблици“ МПС;\nПредложената застрахователна премия трябва да включва всички допълнителни разходи за сключване на застраховките, като заснемане и установяване на щети и други, изисквани от застрахователя. В случай че Възложителят придобие други МПС, освен посочените в Образец „Ценови таблици“, след сключване и влизане в сила на застрахователния договор и има необходимост от тяхното застраховане, то те следва те да бъдат застраховаи при спазване на договорените с Изпълнителя условия, от датата на тяхното придобиване до изтичане срока на сключения застрахователен договор. Възложителят не използва услугите на лицензиран застрахователен брокер в качеството му на обслужващ брокер на представляваното от него дружество. Видовете, броя и техните характеристики на МПС са посочени в техническата спецификaция на възложителя – Приложение № 1 към утвърдената документация.\nОбособена позиция № 4 - „Застраховане на недвижимо имущество, собственост на „УМБАЛ Проф. д-р Стоян Киркович” АД“ – Застрахователната сума 12 782,78 евро с включен данък върху застрахователната премия 2%.\nИзисквания: Покрити рискове - земетресение, пожар, включително последиците от гасенето му (вкл. пожар причинен от служители и работници на Възложителя, поради нарушение на стандартите и изискванията на компетентните органи), умишлен пожар, мълния, експлозия, буря, ураган, наводнение, свличане и срутване на земни пластове, пороен дъжд, градушка, увреждане от тежест при натрупване на сняг и лед, спукване на водопроводни, канализационни, газопроводни, отоплителни и климатични инсталации, внезапно изтичане на вода от спринклерни инсталации, удар от летателен апарат или от предмет, паднал от него или от падащи дървета или клони, удар от превозно средство, чупене на стъкла, допълнителни разходи за отстраняване последици от настъпили застрахователни събития, гражданска отговорност към трети лица за щети, причинени от пожар, експлозия, неизправности в електрическата инсталация, наводнение, буря, спукване на тръби.\n4.2. Срок – 12 месеца, считано от датата на падежа на действащата застраховка.\n4.3. Сградите ще бъдат застраховани въз основа балансовата им стойност. Застрахователните полици ще бъдат издадени съобразно съответните приложения – опис, представляващи неразделна част от ценовото предложение на участника за съответната обособена позиция, като за всяко приложение ще се състави една застрахователна полица. Застрахователна премия – съгласно ценовото предложение на участника, избран за изпълнител."
    },
    {
      "url": "/today/556743",
      "page_number": 2,
      "scraped_at": "2026-02-06T21:57:49.074679",
      "submission_deadline": {
        "raw": " 27 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-27T23:59:00",
        "formatted": "2026-02-27 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 16:28",
        "parsed": "2026-02-06T16:28:00",
        "formatted": "2026-02-06 16:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00911-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 185 814,12",
      "offer_opening": "02 мар 2026 (пон), 14:00",
      "buyer": "ОБЩИНА АНТОНОВО",
      "contact_person": "Хайредин Мустафов Мехмедов +359 60712222  ob_antonovo@abv.bg",
      "documentation": "Предмета на поръчката включва изпълнение на строително-ремонтни работи с обща 3300, 5 кв.м. по улица „Добринка Александрова“ в с.Моравица, община Антоново. \nПредвидения ремонт е за подобряване на част от уличната мрежа на територията на с.Моравица, което е тясно свързано с развитие и подобряване на териториалната инфраструктура на община Антоново.\nИзпълнинението на строителството  включва следните дейности, които са свързани с изграждане на обекта и представляват условие, следствие или допълнение към тях:\n1.       Изпълнение на СМР съгласно предвидените с Количествено – стойностната сметка СМР , както и указанията на Инвеститорския контрол;\n2. Доставка и влагане в строителството на необходимите строителни продукти, материали, съоръжения и т.н., в съответствие с основните изисквания към строежите, както и спазване на технологичните изисквания за влагането им;\n3. Производство и/или доставка на строителни детайли/елементи и оборудване и влагането им в строежа;\n4. Извършване на необходимите изпитвания и лабораторни изследвания; \n5. Отстраняване на недостатъците, установени при предаването на Строежа на Възложителя;\n6. Отстраняване на проявени дефекти през гаранционните срокове, които са съгласно Наредба №2 от 31.07.2003 год. за въвеждане в експлоатация на строежите в Република България и минималните гаранции срокове за изпълнение на строително – монтажни работи, съоръжения и строителни обекти. \nСМР следва да бъде реализирано, съгласно изискванията на Техническата спецификация на Възложителя, Техническа спецификация на АПИ 2025г., както и съобразно всички технически и технологични изисквания и стандарти, регламентиращи видовете СМР, предмет на поръчката. \n​​​​​​​"
    },
    {
      "url": "/today/556659",
      "page_number": 2,
      "scraped_at": "2026-02-06T21:58:00.165592",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 16:24",
        "parsed": "2026-02-06T16:24:00",
        "formatted": "2026-02-06 16:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00019-2026-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 153 387,56",
      "offer_opening": "18 фев 2026 (сря), 14:30",
      "buyer": "ОБЩИНА МОНТАНА",
      "contact_person": "Калин Иванов Каменов +359 96394227  kali_monti@abv.bg",
      "documentation": "Целта на настоящата процедура е Възложителя да избере Изпълнител с професионална квалификация и практически опит в областта на изпълнението на текущи ремонти и изкърпване на пътни участъци, включващи асфалтобетонови изкърпвания, фрезоване на асфалтова настилка, частично преасфалтиране, повдигане на РШ и ДШ, подмяна и повдигане на бордюри, подобряване на отводняването, на когото Община Монтана да възложи изпълнението на строително-ремонтните работи за обекта на настоящата поръчка.\nСтроително-ремонтните работи, предмет на възлагане в настоящата поръчка обхващат текущи ремонти и изкърпване на пътни участъци, включващи асфалтобетонови изкърпвания, фрезоване на асфалтова настилка, преасфалтиране, повдигане на РШ и ДШ, подмяна и повдигане на бордюри, подобряване на отводняването на територията на гр. Монтана."
    },
    {
      "url": "/today/555023",
      "page_number": 2,
      "scraped_at": "2026-02-06T21:58:10.022681",
      "submission_deadline": {
        "raw": " 27 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-27T23:59:00",
        "formatted": "2026-02-27 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 16:19",
        "parsed": "2026-02-06T16:19:00",
        "formatted": "2026-02-06 16:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00037-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 928 400,27",
      "offer_opening": "02 мар 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ТЕТЕВЕН",
      "contact_person": "Denitsa Antonova Danailova d.danailova@teteven.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва основен ремонт и рехабилитация на улици, намиращи се в гр. Тетевен – ул. „Димитър Благоев“, ул. „Симеон Куманов“ и част от улица „Полковник Орлов“. Основната цел на поръчката е подобряване и развитие на пътната инфраструктурна, създаване на оптимална жизнена среда и повишаване качеството на живот. Улица „Димитър Благоев“ е основна артерия за гр. Тетевен, подход към МБАЛ „Д-р Ангел Пешев“ и село Бабинци. С реализирането на проекта ще се възстановят и подобрят транспортно – експлоатационните характеристики, отводняването и носимоспособността на пътната настилка, което ще осигури условия за безопасност на движението, комфорт на пътуващите и ще удължи експлоатационния живот на улиците. Изготвеният инвестиционен проект разглежда основен ремонт и рехабилитация на улици, намиращи се в гр. Тетевен - ул. „Димитър Благоев“, ул. „Полковник Орлов“ и подмяна на настилката на ул. „Симеон Куманов“, намиращи се на територията на община Тетевен, област Ловеч. Участъкът има местно значение за осигуряване на достъп до с. Бабинци и МБАЛ „д-р Ангел Пешев“. Дължината на всички улици е приблизително 1.4 км.  За изграждането на обекта е налице изготвен инвестиционен проект във фаза „Технически проект“.\nПодробно описание на всички предвидени дейности, техния обем и изискванията на Възложителя към тяхното изпълнение, се съдържат в приложените към настоящите Указания - Техническа спецификация и Инвестиционен проект."
    },
    {
      "url": "/today/556277",
      "page_number": 2,
      "scraped_at": "2026-02-06T21:58:36.297047",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 15:59",
        "parsed": "2026-02-06T15:59:00",
        "formatted": "2026-02-06 15:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00563-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 33 333,33",
      "offer_opening": "19 фев 2026 (чет), 13:30",
      "buyer": "Академия на Министерство на вътрешните работи /МВР/",
      "contact_person": "Мария Ангелова  Пашова +359 29829279  mary_pashova@abv.bg",
      "documentation": "Доставка на 20 комплекта защитно облекло за технически операции (включващ яке и панталон), 20 броя каски, 20 чифта ръкавици и 20 чифта обувки"
    },
    {
      "url": "/today/556713",
      "page_number": 2,
      "scraped_at": "2026-02-06T21:58:46.576304",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 15:49",
        "parsed": "2026-02-06T15:49:00",
        "formatted": "2026-02-06 15:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02919-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 469 145,07",
      "offer_opening": "17 фев 2026 (вто), 12:30",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ \"АКАД.СЕРГЕЙ П. КОРОЛЬОВ\"",
      "contact_person": "Elena Stoilova Kostadinova elenas_k@abv.bg",
      "documentation": "Предметът на поръчката включва доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на специализирано оборудване за изграждане на център за високи постижения в професионалното образование и обучение в Професионална гимназия „Акад. Сергей П. Корольов“ - гр. Дупница, подробно описани по вид, количество и характеристики в Техническата спецификация на Възложителя, както следва:\n№ Наименование на артикул Единица мярка Количество\n1 Учебен стенд базово електричество бр. 2\n2 Учебен стенд - Индустриален контролен тренажор бр. 1\n3 Цифров комбиниран волтметър и амперметър РЕГУЛЯРНО ЗАХРАНВАНЕ бр. 9\n4 Мултицет LCD, VAC,VDC AAC, ADC, Ohm, °C, Hz бр. 20\n5 Амперметър аналогов бр. 7\n6 Амперметър аналогов бр. 7\n7 Комплект модули за електрически измервания бр. 1\n8 Стенд за изучаване на еднофазни и трифазни трансформатори - 0,3 KW бр. 1\n9 СТЕНД ЗА ИЗУЧАВАНЕ НА РЕГУЛИРАНЕ НА СКОРОСТТА ПРИ ПРОМЕНЛИВОТОКОВИ (AC) МОТОРИ бр. 1\n10 Лаборатория по електрически машини - 0,2 KW бр. 1\n11 Софтуер за събиране и обработка на данни / към Лаборатория по електрически машини от позиция 10/ бр. 1\n12 СТЕНД ЗА ИЗУЧАВАНЕ НА РЕГУЛИРАНЕ НА СКОРОСТТА ПРИ ПОСТОЯННОТОКОВИ (DC) МОТОРИ - (0,3 KW) бр. 1\n13 Тренажор за симулация на повреди в електродвигатели бр. 1\n14 Приложение за променливо токов (AC) трифазен индукционен двигател с навит ротор бр. 1\n15 Модулно приложение (AC двигатели) бр. 1\n16 Модул с компютърно управление за контрол на капацитета и повредите в охладителна система бр. 1\n17 Монтаж и поддръжка на хладилна система бр. 1\n18 Учебен модул с компютърно управление за производство на гореща вода и отопление бр. 1\n19 СОФТУЕР / към Учебен модул с компютърно управление за производство на гореща вода и отопление от позиция 18/ бр. 1\n20 Аспирационен психрометър бр. 1\n21 Набор ТЕРМОДИНАМИКА бр. 1\n22 Набор СТАТИКА НА ФЛУИДИТЕ бр. 1\n23 Дигитален USB манометър за диференциално налягане бр. 3\n24 Струг за метал професионален бр. 2\n25 Аксесоари за струг - Фланец за патронници DK с диаметър 160 mm. Подходящ за работа със струга от позиция 24 бр. 2\n26 Револверна четирипозиционна глава за струга от позиция 24 бр. 2\n27 Комплект цанги 5C / 3-26 mm за струга от позиция 24 бр. 2\n28 Преходник MK 3/B16 за струга от позиция 24 бр. 2\n29 Преходник MK 3 / 2 за струга от позиция 24 бр. 2\n30 Бързозатягащ пробивен патронник 1-16 mm / B16 за струга от позиция 24 бр. 2\n31 Универсална стойка за струга от позиция 24 бр. 2\n32 Универсално охлаждащо устройство 10 литра - 230 V към струга от позиция 24 бр. 2\n33 Шмиргел индустриален бр. 2\n34 Фреза за метал бр. 2\n35 Аксесоари за фрезата за метал бр. 2\n36 Едноосна цифрова система за отчитане -600 mm бр. 2\n37 Менгеме професионално бр. 2\n38 Комплект патронник с цанги минимум 8 броя бр. 2\n39 Комплект фрезери-20бр. бр. 2\n40 Фрезер със сменяема пластина 30 mm за работа с фреза за метал от позиция 34 бр. 2\n41 Комплект фрезери 6-25 mm бр. 2\n42 Комплект патронници от M3 до M12 бр. 2\n43 Регулируема маса за хоризонтално фрезоване бр. 2\n44 Настолна бормашина бр. 2\n45 МАШИНА ЗА ОГЪВАНЕ И РЯЗАНЕ НА ЛАМАРИНА 3IN1 бр. 1\n46 MIG MAG заваръчен апарат бр. 2\n47 Инверторен електрожен бр. 2\n48 Инверторен електрожен бр. 2\n49 Окомплектовка за Инверторен електрожен бр. 4\n50 Окомплектовка за MIG MAG заваръчен апарат бр. 2\n51 Заваръчна маса бр. 1\n52 Соларна заваръчна маска и заваръчна маса комплект бр. 4\n53 ЗАВАРЪЧНА МАСА С АСПИРАЦИЯ 1210/940/1030мм-1.5kw бр. 4\n54 3D принтер бр. 1\n55 Цветен 3D скенер бр. 1\n56 ДИГИТАЛЕН БЕЗЖИЧЕН КОНТРОЛЕН БЛОК ЗА УЧИТЕЛ бр. 1\n57 ДИГИТАЛЕН БЕЗЖИЧЕН КОНТРОЛЕН БЛОК ЗА УЧЕНИКА бр. 6\n58 КОНТРОЛЕН ПАНЕЛ НА УЧИТЕЛЯ бр. 3\n59 УЧЕНИЧЕСКИ ЛАБОРАТОРЕН ПАНЕЛ бр. 19"
    },
    {
      "url": "/today/556563",
      "page_number": 2,
      "scraped_at": "2026-02-06T21:58:57.322757",
      "submission_deadline": {
        "raw": " 27 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-27T23:59:00",
        "formatted": "2026-02-27 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 15:37",
        "parsed": "2026-02-06T15:37:00",
        "formatted": "2026-02-06 15:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00966-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 133 000,00",
      "offer_opening": "04 мар 2026 (сря), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ - ВАРНА",
      "contact_person": "Антоанета  Мянкова +359899904950  antoaneta.myankova@tu-varna.bg",
      "documentation": "Настоящата обществена поръчка е с предмет „Изграждане на фотоволтаична електрическа централа за производство на електрическа енергия за собствено потребление с номинална активна АС мощност 50 kW (обща инсталирана DC мощност 66 кWp), разположена върху покрив на съществуваща сграда с ид. № 10135.2555.26.20 (Лаборатории), находяща се в ПИ 10135.2555.26, ул. „Студентска“ № 1, по плана на район „Приморски“, гр. Варна“."
    },
    {
      "url": "/today/556670",
      "page_number": 2,
      "scraped_at": "2026-02-06T21:59:13.067192",
      "submission_deadline": {
        "raw": " 27 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-27T23:59:00",
        "formatted": "2026-02-27 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 15:29",
        "parsed": "2026-02-06T15:29:00",
        "formatted": "2026-02-06 15:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00116-2026-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 13 734,53",
      "offer_opening": "02 мар 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ЛОМ",
      "contact_person": "Цветелина Емилова Миронова +359 97169138  Tsvetelina.Mironova@lom.egov.bg",
      "documentation": "Предмет на настоящата поръчка е: ​​​​​​​„Доставка и монтаж на оборудване и обзавеждане за Сграда 1 - общежитие към ПГСС \"Дунавска земя\", с. Ковачица, Община Лом по Проект № BG-RRP-1.011-0009 „Ремонт и рехабилитация на общежитие към Професионална гимназия по селско стопанство \"Дунавска земя\", с. Ковачица, Община Лом“, процедура BG-RRP-1.011: „Ремонт и рехабилитация на общежития в системата на училищното образование”, Инвестиция 2 (C1.I2): Модернизация на образователна инфраструктура, Компонент 1: Образование и умения, Стълб „Иновативна България“ от Национален план за възстановяване и устойчивост на Република България."
    },
    {
      "url": "/today/556459",
      "page_number": 2,
      "scraped_at": "2026-02-06T21:59:22.429409",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 15:24",
        "parsed": "2026-02-06T15:24:00",
        "formatted": "2026-02-06 15:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00672-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 42 948,52",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА КНЕЖА",
      "contact_person": "Илийчо Пламенов Лачовски obstina_kneja@abv.bg",
      "documentation": "Предметът на обществената поръчка е: „Упражняване на строителен надзор на общински обекти по обособени позиции“.\nПредмет на обществената поръчка е упражняване на строителен надзор на общински обекти по обособени позиции: \nОбособена позиция № 1: „Упражняване на строителен надзор на обект: Реконструкция и/или рехабилитация на улици в град Кнежа, община Кнежа - етап 1“;\nОбособена позиция № 2: „Упражняване на строителен надзор на обект: Рехабилитация и/или реконструкция на улици в град Кнежа, община Кнежа - етап 2“;\nОбособена позиция № 3: „Упражняване на строителен надзор на обект: Реконструкция и/или рехабилитация на улици в град Кнежа и с. Бреница, Община Кнежа“.\nПри изпълнение на настоящата обществена поръчка следва да се определят изпълнители на упражняване на строителен надзор по време на изпълнение на СМР на общински обекти  в община Кнежа по обособени позиции.\nИзпълнителят по всяка обособена позиция носи отговорност за дейностите и задълженията му като участник в инвестиционния процес, регламентирани в чл. 166 и чл. 168 от ЗУТ, както и за тези произтичащи от чл. 178 от ЗУТ, както и други приложими разпоредби на действащото законодателство. Строителният надзор се изпълнява в задължителния обхват съобразно изискванията на ЗУТ, изискванията на Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството, с отчитане на изискванията на Наредба № РД-02-20-1 от 2015 г. за условията и реда за влагане на строителни продукти в строежите на Република България и всички законови и подзаконови нормативни актове в областта на строителството в Република България."
    },
    {
      "url": "/today/556070",
      "page_number": 3,
      "scraped_at": "2026-02-06T21:59:33.023501",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 15:24",
        "parsed": "2026-02-06T15:24:00",
        "formatted": "2026-02-06 15:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00532-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 48 159,00",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА АРДИНО",
      "contact_person": "Силвия  Капсъзова slaveikova_777@abv.bg",
      "documentation": "Изпълнение на дейностите по доставка на два пъти седмично хляб и основни хранителни продукти  в планинските и малките селища в община Ардино” по обособени позицииИзпълнение на дейностите по доставка на два пъти седмично хляб и основни хранителни продукти  в планинските и малките селища в община Ардино” по обособени позиции"
    },
    {
      "url": "/today/556836",
      "page_number": 3,
      "scraped_at": "2026-02-06T21:59:46.045764",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 15:01",
        "parsed": "2026-02-06T15:01:00",
        "formatted": "2026-02-06 15:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05383-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 556,46",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "ДЕТСКА ГРАДИНА СЛАВЕЙЧЕ",
      "contact_person": "Diana Genchova Dimitrova odz_slaveiche@abv.bg",
      "documentation": "Обществената поръчка включва Доставка на хляб, хлебни и тестени изделия за 2026г."
    },
    {
      "url": "/today/556020",
      "page_number": 3,
      "scraped_at": "2026-02-06T21:59:57.611607",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 15:00",
        "parsed": "2026-02-06T15:00:00",
        "formatted": "2026-02-06 15:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00994-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 68 816,36",
      "offer_opening": "27 фев 2026 (пет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ЕЛИН ПЕЛИН ЕООД",
      "contact_person": "Лилия Асенова Симеонова-Берова +359 889321155  beroval@mbal-elinpelin.com",
      "documentation": "Предметът на обществената поръчка включва периодична доставка за период от 24 месеца на медицински консумативи и реактиви (медицински изделия по смисъла на ЗМИ), необходими за изпълнение на лечебната дейност на „МБАЛ – Елин Пелин“ ЕООД. Медицинските консумативи и реактиви са групирани в следните обособени позиции:\nОбособена позиция № 1: „Доставка на консумативи, съвместими с хематологичен анализатор BC-20s“;\nОбособена позиция № 2: „Доставка на консумативи и реактиви, съвместими с биохимичен анализатор тип BS-200E“; \nОбособена позиция № 3: „Доставка на консумативи и реактиви, съвместими с глюкоанализатор Biosen C“;\nОбособена позиция № 4: „Доставка на консумативи и реактиви, съвместими с йон-селективен анализатор ProLyte“;\nОбособена позиция № 5: „Доставка на консумативи и реактиви, съвместими с кръвно-газов анализатор Combi Line“;\nОбособена позиция № 6: „Доставка на консумативи и реактиви, съвместими с имунологичен анализатор AIA 360E“;\nОбособена позиция № 7: „Доставка на консумативи и реактиви, съвместими с имунофлуоресцентен количествен анализатор GETEIN 1180“;\nОбособена позиция № 8: „Доставка на консумативи и реактиви, съвместими с коагулационен анализатор OPTIC CEVERON M“;\nОбособена позиция № 9: „Доставка на консумативи за вземане на капилярна кръв в затворена система“;\nОбособена позиция № 10: „Доставка на консумативи за вземане на венозна кръв в затворена система“;\nОбособена позиция № 11: „Доставка на други лабораторни консумативи“;\nОбособена позиция № 12: „Доставка на дезифектанти“;\nОбособена позиция № 13: „Доставка на общоболничен медицински консуматив“;\nОбособена позиция № 14: „Доставка на интравенозни периферни катетри /абокати/“;\nОбособена позиция № 15: „Доставка на плетени бинтове“;\nОбособена позиция № 16: „Доставка на самозалепващи се бинтове“;\nОбособена позиция № 17: „Доставка на други медицински изделия. Гащеризони, калцуни, маски, престилки и шапки“;\n\nПълна информация относно изискванията към начина и реда за изпълнение на предмета на обществената поръчка се съдържа в Техническата спецификация – Приложение № 1, която представлява неразделна част от документацията за участие.\nВъв всяка обособена позиция медицинските консумативи и реактиви са включени като номенклатури и са подробно описани по наименование, технически характеристики, единица мярка и прогнозно количество в приложената таблица, неразделна част от Техническата спецификация.\nВсеки участник може да подаде оферта за една или за повече обособени позиции. Участниците трябва да подадат оферта за всички номенклатури, включени в съответната обособена позиция. Неоферирането на някоя от номенклатурите е основание за отстраняване на участника от участие в процедурата за съответната обособена позиция.\nВарианти на офертата не се допускат.\nПосочените в Техническата спецификация количества медицински консумативи и реактиви са прогнозни и зависят от текущите потребности на Възложителя в срока на действие на договора за възлагане на обществената поръчка. Възложителят не се ангажира със закупуването на цялото прогнозно количество. Възложителят може да заяви по-големи количества от дадена номенклатура, в рамките на общата прогнозна стойност на съответната обособена позиция."
    },
    {
      "url": "/today/545267",
      "page_number": 3,
      "scraped_at": "2026-02-06T22:00:08.550356",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:59",
        "parsed": "2026-02-06T14:59:00",
        "formatted": "2026-02-06 14:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00026-2026-0006",
      "tender_method": "Ограничена процедура по КС",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 20 869,91",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "НАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ ЕАД",
      "contact_person": "Биляна  Тасева +359 29263671  bilyana.taseva@nek.bg",
      "documentation": "Доставка на различни ръчни инструменти и части за тях, съгласно техническата спецификация."
    },
    {
      "url": "/today/556679",
      "page_number": 3,
      "scraped_at": "2026-02-06T22:00:18.467542",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:52",
        "parsed": "2026-02-06T14:52:00",
        "formatted": "2026-02-06 14:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00339-2026-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 51 125,00",
      "offer_opening": "17 фев 2026 (вто), 12:01",
      "buyer": "ОБЩИНА ЯМБОЛ",
      "contact_person": "Катя Николаева Пилукова kpilukova@yambol.bg",
      "documentation": "Предметът на обществената поръчка включва извършване на дезинсекция, дезакаризация, дезинфекция, дератизация на територията на Община Ямбол; прекопаване, разрохкване и дезинфекция на пясъка на общински детски площадки; извършване на профилактични дезинфекции, дезинсекции и дератизации на помещения и дворни пространства на общински обекти.\nВ обхвата на услугата са включени:\n1. Дезинсекция: срещу летящи форми; срещу пълзящи форми; ларвицидна дезинсекция на биотопи; срещу бяла американска пеперуда; срещу имагиналните форми на комари през летния сезон минимум 4 обработки, в зависимост от климатичните условия; \n2. Биотопи /актуални към днешна дата/\n3. Дезакаризация: обработване на детски ясли, детски кътове и площадки, зелени/тревни площи – минимум двукратно през пролетно-летния сезон – м. април, май, август и септември, тревни площи в градинки и паркове-ежемесечно (Съгласно Наредба № 1 от 5 януари 2018 г. за условията и реда за извършване на дезинфекции, дезинсекции и дератизации), междублокови пространства, терени определени за разходка на кучета и други, срещу кърлежи, борба с влечуги.\n4. Дезинфекция: включва дейности относно третиране на улици, дворове и жилищни площи, пясъчници разположени на открити обществени места и детски съоръжения, разположени в детските площадки за игра. Прекопаването, разрохкването и дезинфекцията на пясъка на общински площадки за игра се извършва минимум веднъж в месеца, за периода  от м. май до м. октомври (Съгласно Наредба № 1 от 12.01.2009 г. за условията и реда за устройство и безопасност на площадките за игра)\n5. Дератизация: включва дейности относно полева и канална обработка срещу вредни гризачи (Съгласно Наредба №1 от 5 януари 2018 г. за условията и реда за извършване на дезинфекции, дезинсекции и дератизации).\nПодробна информация относно отделните дейности се съдържа в Техническата спецификация /Приложение 1/."
    },
    {
      "url": "/today/555491",
      "page_number": 3,
      "scraped_at": "2026-02-06T22:00:29.211789",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:52",
        "parsed": "2026-02-06T14:52:00",
        "formatted": "2026-02-06 14:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01224-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 29 100,00",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "БЪЛГАРСКА НАРОДНА БАНКА",
      "contact_person": "Виолина Ванкова Стойнева Stoineva.V@bnbank.org",
      "documentation": "Предметът на настоящата обществена поръчка обхваща дейности по абонаментна поддръжка на лицензи на MATLAB.Изискванията за изпълнение на обществената поръчка са посочени в „Техническа спецификация“ – Приложение № 1, представляваща неразделна част от документацията на поръчката.\n  Срокът за изпълнение предмета на обществената поръчка е 1 (една) година, считано от 1.04.2026 г."
    },
    {
      "url": "/today/556804",
      "page_number": 3,
      "scraped_at": "2026-02-06T22:00:39.967002",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:49",
        "parsed": "2026-02-06T14:49:00",
        "formatted": "2026-02-06 14:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00298-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 54 116,47",
      "offer_opening": "27 фев 2026 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КАНЕВ\" АД",
      "contact_person": "Друмка Руменова Минкова drumka.kalomenska@hospitalruse.org",
      "documentation": "Предметът на обществената поръчка включва периодична доставка по предварителна заявка на хигиенни материали за нуждите на УМБАЛ „Канев“ АД. Видовете, характеристиките и количества на хигиенните материали в обособените позиции, са подробно описани в Приложение № 2 – „Техническа спецификация”, неразделна част от настоящата документация за възлагане на обществената поръчка.\nПоръчката съдържа 2 (две) самостоятелно обособени позиции, както следва:\nОбособена позиция № 1 -  „Миещи и почистващи препарати“\nОбособена позиция № 2 – „Полиетиленови изделия“\nНа основание чл. 12 от ЗОП, чл. 80 от ППЗОП, във връзка с Решение №591/18.07.16 г. за определяне на списък на стоките и услугите по чл.12, ал. 1, т.1 от ЗОП, поръчката е запазена, тъй като попада в списък на стоките и услугите съобразно Общия терминологичен речник, които са предназначени за възлагане на специализирани предприятия или кооперации на хора с увреждания или за стопански субекти, чиято основна цел е социалното и професионалното интегриране на хора с увреждания или на хора в неравностойно положение. На основание чл.12, ал.5 от ЗОП при възлагане на обществената поръчка могат да участват лица, при условие че най-малко 30 на сто от списъчния им състав е от хора с увреждания или такива в неравностойно положение. В тези случаи участниците трябва да са регистрирани като специализирани предприятия или кооперации на хора с увреждания най-малко три години преди датата на откриване на конкретната процедура за възлагане на обществена поръчка. Специализираните предприятия или кооперации на хора с увреждания могат да участват в обществената поръчка ако отговарят на условието, предвидено в чл. 12, ал. 6 от ЗОП – да могат да изпълнят най-малко 80 на сто от предмета на поръчката със собствени машини, съоръжения и човешки ресурс. За изпълнение на условието те могат да ползват подизпълнители или да се позовават на капацитета на трети лица, ако подизпълнителите или третите лица са специализирани предприятия или кооперации на хора с увреждания.\nВ процедурата за възлагане на запазена поръчка могат да участват и други заинтересовани лица, но офертите им се разглеждат, само ако няма допуснати оферти на специализирани предприятия или кооперации на хора с увреждания, които отговарят на условията предвидени в закона.\n\nМинимални екологични изисквания за продуктите по Обособена позиция № 1 (маркирани с „*“ в Техническата спецификация – приложение №2): В съответствие с Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки:\n1. Продуктите по т. 4, 5, 9, 10 и 12 трябва да отговарят на минималните задължителни екологични изисквания за продуктова група „Почистващи препарати и принадлежности“, определени в Приложение № 1 към чл. 4 от Наредбата.\n2. Продуктите по т. 2 и 3 трябва да отговарят на техническите изисквания на екомаркировката на ЕС за козметични продукти с отмиване или еквивалентно/и.\n​​​​​​​"
    },
    {
      "url": "/today/556780",
      "page_number": 3,
      "scraped_at": "2026-02-06T22:00:50.713239",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:48",
        "parsed": "2026-02-06T14:48:00",
        "formatted": "2026-02-06 14:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00298-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 32 993,15",
      "offer_opening": "27 фев 2026 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КАНЕВ\" АД",
      "contact_person": "Друмка Руменова Минкова drumka.kalomenska@hospitalruse.org",
      "documentation": "Предметът на обществената поръчка включва периодична доставка по предварителна заявка на хигиенни материали за нуждите на УМБАЛ „Канев“ АД. Видовете, характеристиките и количества на хигиенните материали в обособените позиции, са подробно описани в Приложение № 2 – „Техническа спецификация”, неразделна част от настоящата документацията за възлагане на обществената поръчка.\nПоръчката съдържа 2 (две) самостоятелно обособени позиции, както следва:\nОбособена позиция № 1 -  „Пособия и консумативи за почистване“\nОбособена позиция № 2 – „Кутии“\n\nМинимални екологични изисквания съгласно Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки, както следва: Продуктите по Обособена позиция № 1 (маркирани с „*“ в Техническата спецификация – приложение №2) трябва да бъдат в съответствие с техническите изисквания на екомаркировката на ЕС за хартия и продукти тип „тишу“ или еквивалентно/и, съгласно Приложение № 1 към чл. 4 от Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки /Наредбата/, във връзка с чл. 3, ал. 1, т. 2 от Наредбата."
    },
    {
      "url": "/today/556811",
      "page_number": 3,
      "scraped_at": "2026-02-06T22:01:02.429534",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:41",
        "parsed": "2026-02-06T14:41:00",
        "formatted": "2026-02-06 14:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00137-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 650,41",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЛЯСКОВЕЦ",
      "contact_person": "Миглена Колева Петкова megi79@mail.bg",
      "documentation": "В обхвата на настоящата обществена поръчка се предвиждат дейности по доставка, монтаж, инсталация, настройка, въвеждане в експлоатация на технологично оборудване и гаранционна поддръжка на оборудване за дигитална класна стая и учебна стая на обект „Модернизация на образователната среда и въвеждане на мерки за енергийна ефективност за физкултурен салон в Обединено училище „П. Р. Славейков“, с. Джулюница, община Лясковец, област Велико Търново.“, във връзка с изпълнението на проект по Приоритетна ос 3 „Образован регион, специфична цел 4.2 – Подобряване на равния достъп до приобщаващи и качествени услуги в образуванието, обучението и ученето през целия живот чрез разработване на достъпна инфраструктура“, финансиран по Програма Интеррег VI-A „Румъния – България“ 2021 – 2027."
    },
    {
      "url": "/today/556552",
      "page_number": 3,
      "scraped_at": "2026-02-06T22:01:12.804287",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:37",
        "parsed": "2026-02-06T14:37:00",
        "formatted": "2026-02-06 14:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00678-2026-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 210 000,00",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ТОПЛОФИКАЦИЯ РУСЕ АД",
      "contact_person": "Виолета Стефанова Димитрова v.dimitrova@toplo-ruse.com",
      "documentation": "Да се осигури надеждна физическа охрана на обектите при нормална и усложнена\n\tобстановка в работно и извън работно време.\n\tДа се осигури постоянно охрана на складове за биомаса. \n\tДа се прилага установеният пропускателен режим за влизане и излизане на лица,\n\tМПС, внасяне и изнасяне на СМЦ и оборудване, както и поддържане на\n\tустановения от ръководството на \"Топлофикация- Русе\" АД ред.\n\tСъдействие на ръководния и административен персонал при необходимост."
    },
    {
      "url": "/today/556502",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:01:23.858427",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:33",
        "parsed": "2026-02-06T14:33:00",
        "formatted": "2026-02-06 14:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03798-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 36 480,38",
      "offer_opening": "17 фев 2026 (вто), 13:30",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВЕТИ СВЕТИ КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Димитър  Андонов +359 890507502  advokat.andonov@gmail.com",
      "documentation": "Настоящата процедура е за възлагане на обществена поръчка с предмет: „Доставка, монтаж и гаранционна поддръжка на компютърно оборудване за изграждане на СТЕМ център за нуждите на ОУ „Св. Св. Кирил и Методий“, с. Зимница“\nПредметът на настоящата поръчка е доставка, монтаж и гаранционна поддръжка на технологично оборудване за изграждане на STEM среда. Предметът на Обособена позиция № 1 включва доставка, монтаж и гаранционна поддръжка на компютърно оборудване. \nНастоящата поръчка представлява повторно възлагане на „Доставка, монтаж и гаранционна поддръжка на технологично оборудване за образователни цели в училищна STEM среда за нуждите на ОУ „Св. Св. Кирил и Методий“, с. Зимница“ по две обособени позиции: За Обособена позиция № 1: „Доставка, монтаж и гаранционна поддръжка на компютърно оборудване за изграждане на СТЕМ център за нуждите на ОУ „Св. Св. Кирил и Методий“, с. Зимница“.\nЦелта на STEM продуктите е да насърчават учениците да развиват навици и умения в областта на науката, технологиите, инженерството, изкуствата и математиката.\nSTEM продуктите са подходящи за ученици на различни възрасти и са проектирани да помогнат на учениците да развият креативно мислене, да поемат обмислени рискове, да учат чрез преживяване, както и да решават проблеми и да развиват комуникационни умения. Дават  реална възможност за прилагане  на знанията и уменията в училището и извън него. Насърчават  изграждането на интердисциплинарни връзки и спомагат за повишаване на ефективността от интерактивно обучение по различните предмети.\nТехнологичното оборудване за прилагане на STEM умения в образованието са подробно описани по вид, количество и технически характеристики в Техническите спецификации."
    },
    {
      "url": "/today/555814",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:01:34.057173",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:26",
        "parsed": "2026-02-06T14:26:00",
        "formatted": "2026-02-06 14:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0027",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 143 162,00",
      "offer_opening": "20 фев 2026 (пет), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Георги  Захариев +359 97376162  gzahariev@npp.bg",
      "documentation": "Доставка на автомобилни гуми.\nИзскванията към доставяната стока и количествата са описани в Техническа спецификация № 25.П.ТЗ.500, приложение на Поръчката-спецификация."
    },
    {
      "url": "/today/556163",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:01:43.471100",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:23",
        "parsed": "2026-02-06T14:23:00",
        "formatted": "2026-02-06 14:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00266-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 46 500,0000",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "ВЕЛИКОТЪРНОВСКИ УНИВЕРСИТЕТ \"СВ.СВ. КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Александър  Колев +359 62618377  a.kolev@ts.uni-vt.bg",
      "documentation": "Обособена позиция №1: Предоставяне на далекосъобщителни услуги чрез обществена далекосъобщителна подвижна клетъчна мрежа по стандарт gsm/umts/lte с национално покритие;  индикативеен брой номера по видове услуги и тарифни планове:5 абоната с негеографски номера (мобилни), които имат вътрешен лимит да ползват неограничени минути и неограничен достъп до Интернет в РБ на максимално достижима скорост от 200Mbps; \n25 абоната с негеографски номера (мобилни), които имат вътрешен лимит да ползват неограничени минути и 20 000 МВ на месец за достъп до Интернет в РБ; \n31 абоната с негеографски номера (мобилни), които имат вътрешен лимит да ползват за всеки номер от 1 000 минути за разговори в РБ и 1 000 МВ за достъп до Интернет в РБ;\n20 абоната с негеографски номера (мобилни), които имат вътрешен лимит да ползват за всеки номер от 600 минути за разговори в РБ и  600 MB за достъп до Интернет в РБ;\n19 абоната с негеографски номера (мобилни), които имат вътрешен лимит да ползват за всеки номер от 100 минути за разговори в РБ и 100 MB за достъп до Интернет в РБ;\nОбособена позиция №2: Предоставяне на фиксирана телефонна услуга, чрез географски номера; индикативен брой номера по видове услуги и тарифни планове:46 абоната с географски номера (фиксирани), ползващи самостоятелна линия за всеки номер независима физически от останалите (медна усукана двойка или еквивалент), които имат вътрешен лимит да ползват единствено разговори в група; \n 2 абоната с географски номера (фиксирани), ползващи самостоятелна линия за всеки номер независима физически от останалите (медна усукана двойка или еквивалент), които имат вътрешен лимит да ползват 100 минути за разговори в РБ за един месец; \n4 ISDN BRA с 2 автоматични входа от 40 географски номера (фиксирани); \n1 ISDN PRA с автоматичен вход от 200 географски номера (фиксирани).\nПълното описание на предмета на обособена позиция №1 и обособена позиция №2 и обхвата на дейностите по тях и изискванията за изпълнение на обособените позиции са посочени в Техническата спецификация. Срокът за изпълнение на договора за обособена позиция №1 и обособена позиция №2 е 36 месеца, считано от датата на влизането му в сила, или до достигане на максимално допустимата стойност на договора, в зависимост от това кое от двете събития настъпи по-рано."
    },
    {
      "url": "/today/555475",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:01:59.344344",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:22",
        "parsed": "2026-02-06T14:22:00",
        "formatted": "2026-02-06 14:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01272-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 1 000 000,00",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "РАЙОН \"СЛАТИНА\"",
      "contact_person": "Мирослав Веселинов Милушев m.milushev@so-slatina.org",
      "documentation": "Предметът на обществената поръчка включва изпълнение на строително-ремонтни работи за текущо поддържане на улици, тротоари и други пътни съоръжения на територията на СО-район „Слатина“. При изпълнение на поръчката дейностите, които се предвиждат да бъдат извършвани са: Ремонти дейности на пътни и тротоарни настилки в лошо експлоатационно състояние; разкъртване на армиран/неармиран бетон; ремонтни дейности по асфалтови настилки в лошо експлоатационно състояние; ремонт на паважни настилки; ремонтни дейности по площадки и подходи с полагане на нова настилка; разваляне и направа на бетонови бордюри; изграждане и ремонт на улични оттоци; направа на джобове за контейнери за отпадъци (уширение на пътното платно), ракордиране на шахти; почистване на обекта, натоварване и извозване на строителните отпадъци; обезопасяване около местата на извършване на ремонтни работи и други. \nНастоящата обществена поръчка е разделена на обособени позиции, както следва:\nОбособена позиция № 1 „Зона Б - ж.к. „Христо Смирненски“ и \nОбособена позиция № 2 „Зона В - кв. „Редута“"
    },
    {
      "url": "/today/556721",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:02:08.712695",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:18",
        "parsed": "2026-02-06T14:18:00",
        "formatted": "2026-02-06 14:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00589-2026-0006",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 196 014,03",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ПЕРНИК",
      "contact_person": "Йоана Боянова Александрова yoana.aleksandrova@abv.bg",
      "documentation": "Предметът на обществената поръчка е: \n „Проектиране, упражняване на авторски надзор и строителство в изпълнение на проект ,,Енергийна ефективност на многофамилна жилищна сграда“ в гр. Перник по обособени позиции: Обособена позиция №1: Енергийна ефективност на многофамилна жилищна сграда с адрес: гр.Перник, ул. „Отец Паисий“, бл.54,вх.А и вх.Б.“.\n\nВ обхвата на обособената позиция са включени следните дейности:\nДейност 1 – Изготвяне на инвестиционен проект: Разработване на инвестиционен проект във фаза „технически проект” при спазване на Наредба № 4 от 21.5.2001 г. за обхвата и съдържанието на инвестиционните проекти.\nС настоящата техническа спецификация (техническо задание) за проектиране се предвижда разработване на инвестиционен проект във фаза - Технически проект и изпълнение на СМР по Проект „ЕНЕРГИЙНА ЕФЕКТИВНОСТ НА МНОГОФАМИЛНА ЖИЛИЩНА СГРАДА С АДРЕС ГР. ПЕРНИК, УЛ. „ОТЕЦ ПАИСИЙ“ БЛ. 54, ВХ. А И ВХ. Б“.\nИзпълнението на инвестиционния проект има за цел да допринесе за осигуряване подобряване енергийните характеристики на националния сграден фонд от жилищни сгради, чрез прилагане на интегрирани енергоефективни мерки. Трябва да доведе до клас енергопотребление, съгласно наредбата по чл. 48 от Закона за енергийната ефективност (ЗЕЕ) за съответния тип сграда.\n\n\tДостигане на клас на енергопотребление минимум „B“ след прилагане на енергоспестяващи мерки при жилищни сгради;\n\tСтимулиране на минимум 30% спестяване на първична енергия за обновените жилищни сгради;\n\tРесурсна ефективност, икономическа целесъобразност, декарбонизация чрез ВЕИ, устойчив строителен процес;\n\tНамаляване на енергийната бедност, чрез намаляване на разходите за енергия;\n\tПодобряване на условията и качеството за живот на населението в страната чрез технологично обновление и модернизиране на сградния фонд.\n\nИнвестиционния проект е необходимо да бъде разработен съгласно Обследването за енергийна ефективност на сградата и Обследване за установяване на техническите характеристики и Техническия паспорт на сградата, обект на инвестицията.\nДейност 2 – изпълнение на СМР по реализиране на строителството на обекта: Изпълнителят трябва да осигури законосъобразно, качествено и срочно започване, изпълнение и завършване на строителството, включително доставка на строителни продукти, механизация, работна сила и всякакви услуги и дейности, необходими за изпълнение на строителството в съответствие с настоящите технически спецификации и инвестиционните проекти, съгласно Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове по прилагането му, всички други действащи нормативни документи и Договора за настоящата поръчка.\nДейност 3 – изпълнение на авторски надзор: упражняване на авторски надзор по време на строителството съгласно чл.162 от Закона за устройство на територията.\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация.\n\n​​​​​​​"
    },
    {
      "url": "/today/556362",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:02:18.729322",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:18",
        "parsed": "2026-02-06T14:18:00",
        "formatted": "2026-02-06 14:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00770-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 41 557,92",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА СОПОТ",
      "contact_person": "Станислав Илиев Стоенчев s.stoenchev@sopot.bg",
      "documentation": "В рамките на обхвата на поръчката е предвидено изготвяне на проектна документация по част електрическа и част конструктивна и извършване на строителни дейности за изграждане на инсталация за производство на електрическа енергия за собствени нужди от възобновяеми източници върху покрив на съществуваща сграда в рамките на ПИ с идентификатор 68080.131.210, гр. Сопот, община Сопот, област Пловдив. Обектът е с обща инсталирана генераторна мощност 29,70 kWp и представлява шеста категория на строеж съгласно чл. 137, т. 14 от ЗУТ. Общата инсталирана DC мощност на централата е 54x0,55=29,70 kWр; Максимална генерирана мощност – 29,70 kW; Напрежение на изхода на инвертора – 0,4/0,23 кV; Честота 50Hz.; Фактор на мощността cosφ=1; Брой на фазите -3.\nКъм датата на обявяване на настоящата поръчка възложителят е изготвил проектна документация на фаза Идеен проект част Електрическа, съгласно която са предвидени следните видове дейности/доставки: доставка, монтаж и изграждане на фотоволтаична централа за собствено потребление в описания обект."
    },
    {
      "url": "/today/556412",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:02:28.426461",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:06",
        "parsed": "2026-02-06T14:06:00",
        "formatted": "2026-02-06 14:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04814-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 13 538,77",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО СМИРНЕНСКИ\"",
      "contact_person": "Димитър Живков Димитров vuglen@abv.bg",
      "documentation": "Предметът на поръчката включва доставка, монтаж и гаранционно обслужване на оборудване за образователни цели за изграждане на STEM център в ОУ „Христо Смирненски“, с. Въглен общ. Аксаково, обл. Варна по процедура BG-RRP-1.015 „Училищна STEM среда“ от Националния план за възстановяване и устойчивост, финансирано от Европейския съюз. \nУсловията и изискванията към изпълнението на поръчката са подробно описани в Техническата спецификация, представляваща неразделна част от документацията за участие в обществената поръчка.\nФинансиране:  Обществената поръчка се финансира по Договор № BG-RRP-1.015-1314-С01 – „STEM център за природни науки“ в ОУ „Христо Смирненски\", по Процедура № BG-RRP-1.015 „Училищна STEM среда\" за изпълнение на инвестиции по Механизма за възстановяване и устойчивост“, финансирана по компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“ от Националната програма за възстановяване и устойчивост, съфинансирана от Европейския съюз чрез Европейските структурни фондове."
    },
    {
      "url": "/today/556753",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:02:37.851129",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 14:03",
        "parsed": "2026-02-06T14:03:00",
        "formatted": "2026-02-06 14:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00809-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 41 250,00",
      "offer_opening": "26 фев 2026 (чет), 13:00",
      "buyer": "Специализирана болница за продължително лечение и рехабилитация по вътрешни болести - Мездра ЕООД",
      "contact_person": "Теодора Илиянова Гладнишка sbrssz@abv.bg",
      "documentation": "Доставка на природен газ за отоплителни нужди на СБПЛРВБ Мездра ЕООД за срок от 3 години"
    },
    {
      "url": "/today/556615",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:02:47.469476",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 13:59",
        "parsed": "2026-02-06T13:59:00",
        "formatted": "2026-02-06 13:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05650-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 32 081,20",
      "offer_opening": "17 фев 2026 (вто), 12:10",
      "buyer": "ДЕТСКА ГРАДИНА \"ДЕТСТВО\"",
      "contact_person": "Керанка Великова Кирова +359 44667725  detstvo_sl@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е доставка на хранителни продукти за нуждите на ДГ „Детство“ разпределени в 5 обособени позиции, както следва: Обособена позиция № 1 „Хляб и хлебни изделия”; Обособена позиция № 2 ”Мляко и млечни продукти”; Обособена позиция № 3 „Месо, месни продукти, пилета и риба”; Обособена позиция № 4 „Пресни и замразени плодове и зеленчуци, цитрусови плодове” и Обособена позиция № 5 „Консерви и бакалия”. Видовете, разфасовките и предвидени приблизителни (прогнозни) количества на хранителните продуктите, по обособени позиции,  се съдържат в  Технически спецификации – Приложение № 1 към обявата за обществената поръчка. Количествата на посочените видове хранителни продукти по всяка обособена позиция са прогнозни, приблизително необходими за едногодишен период."
    },
    {
      "url": "/today/555994",
      "page_number": 4,
      "scraped_at": "2026-02-06T22:02:57.479846",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 13:52",
        "parsed": "2026-02-06T13:52:00",
        "formatted": "2026-02-06 13:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04489-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 36 000,00",
      "offer_opening": "17 фев 2026 (вто), 13:15",
      "buyer": "ДЕТСКА ГРАДИНА \"ЗОРНИЦА\" - гр. КАРЛОВО",
      "contact_person": "DIMITRINA GANCHEVA ANDREEVA dimitrina_andreeva@abv.bg",
      "documentation": "Периодични доставки на хранителни продукти за нуждите на ДГ \"Зорница\" гр. Карлово, включващи доставка на хляб и хлебни изделия, месо и месни продукти, риба, яйца, плодове и зеленчуци, мляко и млечни продукти, пакетирани хранителни продукти и консерви. Изброените групи хранителни продукти не представляват обособени позиции. Участниците следва да подадат оферти за всички видове хранителни продукти по техническата спецификация към документацията за участие."
    },
    {
      "url": "/today/556157",
      "page_number": 5,
      "scraped_at": "2026-02-06T22:03:08.203747",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 13:40",
        "parsed": "2026-02-06T13:40:00",
        "formatted": "2026-02-06 13:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01667-2026-0002",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 972 377,24",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ НА ХЕМАТОЛОГИЧНИ ЗАБОЛЯВАНИЯ ЕАД",
      "contact_person": "Владимир Руменов Илиев vladimir.iliev@hematology.bg",
      "documentation": "Предметът на обществената поръчка включва периодични доставки на лекарствени продукти по 31 номенклатури (номенклатурни единици), съгласно приложената Техническа спецификация (Приложение № 1). Лекарствените продукти са описани подробно, за всяка  номенклатура - международно непатентно наименование на лекарствения продукт, количество активно лекарствено вещество, лекарствена форма, мярка, прогнозно количество и прогнозна стойност в Техническата спецификация, която е неразделна част от поканата. Възложителят си запазва правото да не заявява даден лекарствен продукт или цялото количество от дадения лекарствен продукт, а прави завки по видове и количества съобразно своите нужди. Конкретните доставки се определят от потребностите на лечебното заведение с писмени заявки до Изпълнителя"
    },
    {
      "url": "/today/554810",
      "page_number": 5,
      "scraped_at": "2026-02-06T22:03:38.937230",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 13:18",
        "parsed": "2026-02-06T13:18:00",
        "formatted": "2026-02-06 13:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00420-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 40 801,10",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ГЪЛЪБОВО",
      "contact_person": "Ирина Димитрова Георгиева ij99@abv.bg",
      "documentation": "Предмета на поръчката включва доставка и строително-монтажни дейности свързани с инсталирането на ФЕЦ – доставка и монтаж на фотоволтаичн панели, инвентор, електромер и аксесоари, заземителна инсталация; доставка и монтаж на носеща конструкция за панелите; монтаж на батерията за съхранение на ел. енергия. С реализацията на инвестицията се очаква да се постигне минимум 30% икономия на първична енергия, поизведена от невъзобновяеми енергийни източници с сградите обект на интервенция."
    },
    {
      "url": "/today/556017",
      "page_number": 5,
      "scraped_at": "2026-02-06T22:03:48.762055",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 13:12",
        "parsed": "2026-02-06T13:12:00",
        "formatted": "2026-02-06 13:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00708-2026-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 45 000,00",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "НАЦИОНАЛНА МНОГОПРОФИЛНА ТРАНСПОРТНА БОЛНИЦА \"ЦАР БОРИС III\"",
      "contact_person": "Румяна Йорданова Доганова +359 886909001  rd_nmtb@abv.bg",
      "documentation": "Абонаментната поддръжка обхваща следните приложни програмни продукти с техните лицензи, изграждащи болнична информационна система на НМТБ „Цар Борис ІІІ”:\nГама КОДМАСТЕР - 94 бр., Гама КАЛК -1бр., Гама МУЛТИЛАБ - 9 бр., Гама МУЛТИЛАБ-КААВ - 6 бр., Гама СТОР - 6 бр., Гама СТОР-верификация -1 бр., Гама Mstore/мСтор - 1 бр., Гама СЕСПА Линк -1 бр. ,Гама ФУ Линк - 1бр., Гама Админ -1бр., Гама КОНКУРЕНТ - 2бр., Гама ДИЕТИ -1бр.\nАбонаментната поддръжка включва и актуализации на програмните продукти, предоставяне на консултации и услуги, свързани с ползването им, както следва:\nа/консултации и съдействие при експлоатацията на Програмните продукти ползвани от Възложителя, които се предоставят дистанционно, без посещение на място, всеки работен ден за срока на договора от 8:30 до 17:30 часа (работно време); \nб/отстраняване на скрити програмни грешки (BUGS) и при необходимост неизправности по базите данни, възникнали в резултат на тях; \nв/предоставяне на изменени и допълнени версии (актуализации) на системата и описание на промените в съществуващите функционалности на ползваните Програмни продукти, чрез публикуването им на УЕБ страницата на ИЗПЪЛНИТЕЛЯ, така че да са достъпни за Възложителя. Тези дейности се извършват по заявка на Възложителя, във връзка с:  - констатирани от Възложителя неточности (програмни грешки) в работата на ползваните Програмни продукти;- изисквания на законови и подзаконови нормативни актове, Националния рамков договор (НРД) и други решения и указания на компетентните органи, за изпълнението на които са необходими несъществени изменения във вече съществуващи функционалности на ползваните Програмни продукти. Извън обхвата на дейността по този параграф са изисквания, които налагат съществени изменения в съществуващите функционалности на Програмните продукти, като например, но не само – нови интеграции с цел обмен на данни със системи на локално, регионално, национално или Европейско ниво, промени включващи разширяване вида на обменяните данни, нови електронни формати, нови кодови системи, номенклатури и класификации за кодиране на обменяните данни, нови стандарти и протоколи за обмен на данни, въвеждане на нови режими на отчетност, промяна на цикличността, по която се обменя информацията и други, както и разработване на нови функции;\nг/предоставяне на изменени и допълнени версии (актуализации) на системата и описание на промените в съществуващите функционалности на ползваните Програмни продукти, във връзка с подобрения в работата на Програмните продукти, включващи допълнения във функционалността, внесени по едностранна инициатива на ИЗПЪЛНИТЕЛЯ, чрез публикуването им на УЕБ страницата на ИЗПЪЛНИТЕЛЯ, така че да са достъпни за Възложителя;\nд/установяване на наличието на процес за регулярно архивиране на базите данни на Програмните продукти, поддържан от Възложителя (без да се изследва неговата пълнота, структура и цялост), и предоставяне на консултация за организацията и/или подобряването му."
    },
    {
      "url": "/today/555698",
      "page_number": 5,
      "scraped_at": "2026-02-06T22:03:59.140680",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 13:02",
        "parsed": "2026-02-06T13:02:00",
        "formatted": "2026-02-06 13:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05520-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 33 000,00",
      "offer_opening": "18 фев 2026 (сря), 13:00",
      "buyer": "ДЕТСКА ГРАДИНА 71 \"ЩАСТИЕ\"",
      "contact_person": "Стефка Теофилова  Цветкова +359 28750338  odz71@abv.bg",
      "documentation": "За да се приготви и предостави на децата здравословна и вкусна храна, детската градина следва да осигури ритмичната доставка на гарантирано качествени продукти.\nВъв връзка с горната цел се обявява настоящата процедура – събиране на оферти с обява за определянето на доставчик, който е натрупал опит в дейността – предмет на поръчката и притежава добра репутация, базирана на надеждното изпълнение от негова страна на по-рано сключени договори.\nВ процедурата за възлагане на обществена поръчка може да участва всеки, който отговаря на условията, посочени в Закона за обществените поръчки /ЗОП/ и обявените от Възложителя изисквания в настоящата документацията за участие."
    },
    {
      "url": "/today/556357",
      "page_number": 5,
      "scraped_at": "2026-02-06T22:04:14.992699",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 12:48",
        "parsed": "2026-02-06T12:48:00",
        "formatted": "2026-02-06 12:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06667-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 714,07",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Svetla Angelova Vangelova ny_v.levski_vurshetz@abv.bg",
      "documentation": "В обхвата на обществената поръчка \"Доставка, монтаж и въвеждане в експлоатация на технологично оборудване за STEM център и ВОСКС в Начално училище „Васил Левски“ - град Вършец\" се предвиждат дейности по доставка на високотехнологично и компютърно оборудване по направления „Дизайн и 3D прототипиране“, „Математика и информатика“, „Оборудване за високооборудвани свързани класни стаи (ВОСКС)“ за изграждане на STEM училищна среда, включително монтажни и инсталационни дейности и настройки на доставеното оборудване за привеждането му в пълно работоспособно състояние, както и отстраняване на гаранционните дефекти в рамките на гаранционния срок. Гаранционният срок на доставените и монтирани артикули е по предложение на участниците, като същият не подлежи на оценка. Гаранционният срок не може да бъде по – кратък от 24 (двадесет и четири) месеца. Срокът за изпълнение на поръчката е по предложение на участника,определен в календарни дни. Възложителят определя максимален срок за доставка–45 календарни дни,  считано от датата на връчване на възлагателно писмо от Възложителя. Срокът на изпълнение на дейностите по договора е не по-късно от 31.05.2026 г. \n​​​​​​​Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Приложение № 1 „Технически спецификации“, неразделна част от документацията за участие.\nОбществената поръчка се изпълнява в рамките на Договор № BG-RRP-1.015-0470-C01 за проект „Изграждане на STEM център и ВОСКС В НУ \"Васил Левски\", финансиран от Европейския Съюз – NEXT GENERATION EU по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG-RRP-1.015 „Училищна STEM среда“ по Националния план за възстановяване и устойчивост на Република България.\nУсловията относно финансиране и начина на плащане са разписани в проекта на договор, неразделна част от документацията по настоящата поръчка."
    },
    {
      "url": "/today/556692",
      "page_number": 5,
      "scraped_at": "2026-02-06T22:04:26.110118",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 12:29",
        "parsed": "2026-02-06T12:29:00",
        "formatted": "2026-02-06 12:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00966-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 55 738,52",
      "offer_opening": "20 фев 2026 (пет), 14:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ - ВАРНА",
      "contact_person": "Антоанета  Мянкова +359899904950  antoaneta.myankova@tu-varna.bg",
      "documentation": "В предмета на поръчката са предвидени дейностите по организиране и осъществяване на студентско столово хранене, които включват приготвяне и предоставяне на обяд и вечеря през учебните и работни дни за студенти, докторанти и специализанти, притежаващи документ, удостоверяващ статута на хранещия се.\n​​​​​​​"
    },
    {
      "url": "/today/523579",
      "page_number": 5,
      "scraped_at": "2026-02-06T22:04:35.936144",
      "submission_deadline": {
        "raw": " 11 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-11T23:59:00",
        "formatted": "2026-02-11 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 12:19",
        "parsed": "2026-02-06T12:19:00",
        "formatted": "2026-02-06 12:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00515-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 46 622,46",
      "offer_opening": "12 фев 2026 (чет), 14:00",
      "buyer": "Изпълнителна агенция “Военни клубове и военно-почивно дело”",
      "contact_person": "Ивелина Любомирова Лозанова ivalozanova@abv.bg",
      "documentation": "Предметът на обществената поръчка включва поддръжка на специализиран софтуерен продукт “Астра-Склад”, заедно с модулите към него “Астра – Фактуриране” , “Астра – каса” и “Астра - Хонорари”,  използван от дирекция “Финанси” при ИА “Военни клубове и военно-почивно дело\", както следва:\n1. Поддръжка на модул „Астра фактуриране” за ИА „Военни клубове и военно-почивно дело” на територията на страната за 20 работни места;\n2. Поддръжка на модул за граждански договори и хонорари „Астра хонорари” за ИА „Военни клубове и военно-почивно дело” на територията на страната за 5 работни места;\n3. Поддръжка на модул за отчет на складово стопанство „Астра склад” за ИА „Военни клубове и военно-почивно дело” – Централно управление за 1 работно място;\n4. Поддръжка на модул за водене на каса „Астра каса” за ИА „Военни клубове и военно-почивно дело” на територията на страната за 5 работни места;\n5. Автоматично начисляване на амортизации за ИА „Военни клубове и военно-почивно дело” на територията на страната за 5 работни места;\nПоддръжката на софтуера се извършва съгласно изискванията на техническата спецификация  на възложителя - Приложение № 1."
    },
    {
      "url": "/today/556273",
      "page_number": 5,
      "scraped_at": "2026-02-06T22:04:47.294472",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 12:13",
        "parsed": "2026-02-06T12:13:00",
        "formatted": "2026-02-06 12:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00494-2026-0008",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 1 050 166,46",
      "offer_opening": "17 фев 2026 (вто), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Анна Кръстомова Малечкова +35929432106  malechkovaanna@gmail.com",
      "documentation": "Предмет на настоящата обществена поръчка е: Вътрешно преустройство и реновация без промяна на предназначението на Клиника по детска клинична хематология и онкология към УМБАЛ „Царица Йоанна – ИСУЛ. Ремонтът е част от цялостен проект за  обновяване и модернизиране на клиниката, която е единствената в София клиника за лечение на деца със злокачествени хематологични заболявания и солидни тумори, както и най-старият и единствен в България център за трансплантация на хемопоетични клетки при деца.         \nС реализирането на проекта ще се постигне: Подобряване на условията в клиниката; Осигуряване на устойчиви и адекватни базови удобства; изграждане на устойчива система, която да гарантира достойни условия за лечение, както и осигуряване на дългосрочни решения за осигуряване и поддържане на среда, отговаряща на стандартите за лечение и удовлетворяваща нуждите на пациентите.\nЩе се осигури възможност за високо качество и безопасност на здравните услуги в съответствие с потребностите на населението и в изпълнението на  „Национална здравна стратегия“ и предписанията за достъп до качествена медицинска помощ (Закон за здравето).\n Клиниката ще отговаря на предписанията на Европейския комитет по стандартизация, на всички изисквания на ЕС за безопасност при извършването на  медицинските дейности.\nПредвидените СРР са описани по вид и количество в приложената КС, неразделна част от документацията към настоящата поръчка."
    },
    {
      "url": "/today/556345",
      "page_number": 6,
      "scraped_at": "2026-02-06T22:04:57.659127",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 12:00",
        "parsed": "2026-02-06T12:00:00",
        "formatted": "2026-02-06 12:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00153-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 35 000,00",
      "offer_opening": "18 фев 2026 (сря), 9:30",
      "buyer": "ИНСТИТУТ ПО ЗЕМЕДЕЛИЕ И СЕМЕЗНАНИЕ \"ОБРАЗЦОВ ЧИФЛИК\"",
      "contact_person": "Galina Yordanova Dyakova izs.rousse@gmail.com",
      "documentation": "Доставка на продукти за РЗ през 2026г. за нуждите на ИЗС \"Образцов чифлик\" Русе."
    },
    {
      "url": "/today/556726",
      "page_number": 6,
      "scraped_at": "2026-02-06T22:05:08.164102",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 11:42",
        "parsed": "2026-02-06T11:42:00",
        "formatted": "2026-02-06 11:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00243-2026-0005",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 238 024,78",
      "offer_opening": "23 фев 2026 (пон), 12:00",
      "buyer": "ВТОРА СПЕЦИАЛИЗИРАНА АКУШЕРО-ГИНЕКОЛОГИЧНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ-ШЕЙНОВО ЕАД",
      "contact_person": "Ванеса Драгомирова Драгомирова vanesa_dr@abv.bg",
      "documentation": "Мрежови услуги по предоставяне на достъп и пренос на електрическа енергия до/през разпределителната  и електропреносна мрежи за срок от 36 месеци за нуждите на  „Втора САГБАЛ Шейново“ ЕАД. Обектът, за който е необходимо осигуряване на мрежовите услуги за посочения период от време е за лечебното заведение, находящо се в гр. София, ул. \"Шейново\" № 19"
    },
    {
      "url": "/today/554204",
      "page_number": 6,
      "scraped_at": "2026-02-06T22:05:18.817869",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 11:41",
        "parsed": "2026-02-06T11:41:00",
        "formatted": "2026-02-06 11:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00197-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 38 000,00",
      "offer_opening": "17 фев 2026 (вто), 15:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Невяна  Божилова +359 32605945  n.bozhilova@vik.bg",
      "documentation": "Предмет на поръчката е предоставмяне на услуги за следгаранционна софтуерна и конфигурационна поддръжка на блейд сървърна инфраструктура с виртуализация, комуникационно оборудване и предоставяне на системна и експертна помощ за осигуряване на нормална работоспособност на използваните от Възложителя ИТ технологии, съобразно приложена Техническа спецификация за срок от 12 (дванадесет) месеца, считано от подписване на договор с избрания за Изпълнител участник. Услугите ще се осъществяват в режим на поддръжка – 24 (двадесет и четири) часа на ден, 7 (седем) дни в седмицата (вкл. и официални за страната празници), при време за реакция – до 4 (четири) часа от регистриране на заявка."
    },
    {
      "url": "/today/556605",
      "page_number": 6,
      "scraped_at": "2026-02-06T22:05:30.409554",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 11:30",
        "parsed": "2026-02-06T11:30:00",
        "formatted": "2026-02-06 11:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00112-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 83 115,84",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БЕЛОВО",
      "contact_person": "STOYKO STOYCHEV STEFANOV kmet@belovo.bg",
      "documentation": "Настоящата обществена поръчка е разделена на следните 2 обособени позиции:\nОбособена позиция № 1:  Инсталиране на фотоволтаична система в Дневен център за деца и младежи с увреждания гр.Белово предназначена за собствено потребление на електроенергия;\nОбособена позиция № 2: Инсталиране на фотоволтаична система в Център за настаняване от семеен тип за пълнолетни лица с деменция с. Дъбравите предназначени за собствено потребление на електроенергия.\nПредметът на Обособена позиция № 1 включва изграждането /доставка, монтаж и въвеждане в експлоатация/ на фотоволтаична система с мощност от 30 kW за производство на електроенергия от възобновяеми източници за собствено потребление и батерия за съхранение на енергия върху сградата на Дневния център за деца и младежи с увреждания с капацитет 24 потребителя.  Строежът е Шеста категория, по смисъла на чл. 137, ал. 1, т. 6, от Закона за устройство на територията (ЗУТ), чл. 12 от Наредба № 1 / 30.07.2003 г. за номенклатурата на видовете строежи. \nПредметът на Обособена позиция № 2 включва изграждането /доставка, монтаж и въвеждане в експлоатация/ на фотоволтаична система с мощност от 30 kW за производство на електроенергия от възобновяеми източници за собствено потребление и батерия за съхранение на енергия върху терена на Центъра за настаняване от семеен тип в с. Дъбравите, функциониращ като делегирана от държавата дейност с капацитет 15 потребителя. Строежът е Шеста категория, по смисъла на чл. 137, ал. 1, т. 6, от Закона за устройство на територията (ЗУТ), чл.12 от Наредба № 1 / 30.07.2003 г. за номенклатурата на видовете строежи. \nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“ и приложенията към нея, неразделна част от документацията за участие."
    },
    {
      "url": "/today/555455",
      "page_number": 6,
      "scraped_at": "2026-02-06T22:05:57.413542",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 10:57",
        "parsed": "2026-02-06T10:57:00",
        "formatted": "2026-02-06 10:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00309-2026-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 536 177,03",
      "offer_opening": "27 фев 2026 (пет), 13:00",
      "buyer": "ОБЩИНА ГУЛЯНЦИ",
      "contact_person": "Митко Делчев Ганчев ganchevmitko@yahoo.com",
      "documentation": "Предметът на обществената поръчка е: Инженеринг (проектиране, строителство и авторски надзор) за обект: „Укрепване на свлачище №PVN08.14888.01 и възстановяване на част от улица ”Стара планина” от ОТ 131, 136, 144 до ОТ 155 в село Искър, община Гулянци, област Плевен”.\nПълно и детайлно специфициране на конкретните дейности е отразено в изготвените Технически спецификации, които са неразделна част от документацията и достъпни в профила на купувача на община Гулянци в ЦАИС ЕОП."
    },
    {
      "url": "/today/555102",
      "page_number": 6,
      "scraped_at": "2026-02-06T22:06:08.322439",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 10:52",
        "parsed": "2026-02-06T10:52:00",
        "formatted": "2026-02-06 10:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00964-2026-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 90 000,00",
      "offer_opening": "16 фев 2026 (пон), 13:00",
      "buyer": "ОБЩИНА ГЕНЕРАЛ ТОШЕВО",
      "contact_person": "Инна Лазарова Иванова innaivanova@toshevo.org",
      "documentation": "Доставка на течни горива и смазочни материали за зареждане на моторни превознисредства на Община Генерал Тошево в следния прогнозен обем: Бензин А95:28 000л.+/-10%, дизелово гориво:50 000л.+/-10%, газ пропан-бутан:830л.+/-10%, смазочниматериали-до 5% от стойността на сключения договор."
    },
    {
      "url": "/today/554261",
      "page_number": 6,
      "scraped_at": "2026-02-06T22:06:18.185913",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 10:34",
        "parsed": "2026-02-06T10:34:00",
        "formatted": "2026-02-06 10:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0026",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 48 000,00",
      "offer_opening": "19 фев 2026 (чет), 14:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Петя  Йонкова +359 97374626  PMYonkova@npp.bg",
      "documentation": "Подновяване на лицензи на тестове за провеждане на психофизиологични и психологични изследвания и поддръжка на инсталиран софтуер за администриране на тестове Vienna Test System, съгласно изискванията заложени в Техническо задание №25.АЕЦ.ТЗ.729.\nПоръчката включва:\n- Подновяване на лицензите за ползване на психологични тестове за срок от 3 години;\n- Поддръжка на инсталирания на 2 работни станции софтуер за администриране на тестове \"Vienna Test System\" за срок от 3 години."
    },
    {
      "url": "/today/556486",
      "page_number": 6,
      "scraped_at": "2026-02-06T22:06:38.206295",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 10:05",
        "parsed": "2026-02-06T10:05:00",
        "formatted": "2026-02-06 10:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02107-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 76 693,78",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "Ганка Нинова Василева +359 64 822280  ganka_ninova@abv.bg",
      "documentation": "Предметът на обществената поръчка обхваща доставка на топлинна енергия за отопление за нуждите на Средно училище „Иван Вазов“, гр. Плевен.\nНеобходимите обеми топлинна енергия са за период от 36 (тридесет и шест) месеца целогодишно и/или сезонно.\nПолзването на топлоенергия е през зимния сезон в рамките на 6(шест) месеца от  месец от Ноември до месец Април включително.\nПрогнозното потребление топлинна енергия е приблизително 375 MWh годишно (1125 MWh за срок от 36 месеца), като Възложителят не се задължава да го изразходва.\nПрогнозният бюджет/прогнозната стойност на Възложителя за доставка на топлинна енергия за срок от 36 месеца е направен във връзка с чл. 21, ал. 8, т. 1 и е на база на действителната обща стойност на доставките от същия вид, които са възложени през предходните 12 месеца, коригирана с евентуалните промени в количеството или стойността, които биха могли да настъпят за период от 12 месеца след възлагането на поръчката\nПрогнозната стойност на поръчката е 76 693,78 EUR без ДДС и не е пределна, т.е. за срока от 36 месеца заплатената сума по договора може да надхвърли прогнозната стойност.\nПрогнозната стойност е калкулирана както следва – прогнозното количество топлинна енергия в MWh х цена  47,87 евро /МВтч без ДДС., съгласно решение на КЕВР № Ц-24 от 01.07.2025 г.. за топлинна енергия и се прилага за всички клиенти на „Топлофикация Плевен“ АД топлоносител гореща вода . \nМясто за изпълнение на поръчката –сградата на Средно училище „Иван Вазов“, гр. Плевен на адрес гр. Плевен, ул. „Иван Вазов“ № 46."
    },
    {
      "url": "/today/553077",
      "page_number": 7,
      "scraped_at": "2026-02-06T22:06:49.272218",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 10:04",
        "parsed": "2026-02-06T10:04:00",
        "formatted": "2026-02-06 10:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00490-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 538 450,00",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА МАРИЦА",
      "contact_person": "Marieta Yordanova Dimitrova +359 898413271  m.dimitrova@maritsa.bg",
      "documentation": "В обхвата на настоящата обществена поръчка е включено ежедневно приготвяне и доставка на храна – сутрешна закуска, обяд и следобедна закуска за децата, посещаващи детските градини и обяд за непедагогическия персонал по предварителна писмена заявка, отправена от Възложителя до Изпълнителя. Доставката на приготвената храна ще се извършва всеки работен ден по график, съгласно Техническата спецификация.\nКонкретните изисквания по отношение на изпълнение на поръчката са посочени в Техническата спецификация и Листа с асортимент – приложения към настоящата документация."
    },
    {
      "url": "/today/555404",
      "page_number": 7,
      "scraped_at": "2026-02-06T22:07:00.943308",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 9:56",
        "parsed": "2026-02-06T09:56:00",
        "formatted": "2026-02-06 09:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00688-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 45 010,00",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Мариела Тодорова Цолева +359 82501527  m_tsoleva_top@vik-ruse.com",
      "documentation": "Предметът на обществената поръчка включва изпитвания на вода за питейно-битови цели, на подземна вода, на отпадъчна вода и на утайки за нуждите на „Водоснабдяване и канализация“ ООД – гр. Русе с пет обособени позиции:\nОбособена позиция №1 – Изпитвания на питейна вода по химически показатели и показатели с индикаторно значение;\nОбособена позиция №2 – Изпитвания на питейна вода по радиологични показатели;\nОбособена позиция №3 – Изпитвания на подземна вода;\nОбособена позиция №4 – Изпитвания на отпадъчна вода;\nОбособена позиция №5 – Пробонабиране и изпитване на утайки от ПСОВ.\nВажно! Съгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че прогнозната стойност на съответната обособена позиция не надхвърля 79 998,77 евро (156 464,00 лв.) без ДДС за доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В този случай, независимо от остатъчната стойност на поръчката, тя се възлага по реда, приложим към общата стойност на цялата поръчка. Прогнозните стойности на обособени позиции №4 и №5 са под 79 998,77 евро (156 464,00 лв.) и тяхната обща стойност не надвишава 20% от прогнозната стойност на цялата обществена поръчка. Тъй като всяка една от прогнозните стойности на обособени позиции №4 и №5 е под прага от 25 564,59 евро (50 000,00 лв.) без ДДС, същите попадат в приложното поле на чл. 20, ал. 4, т. 3 от ЗОП.\nПредвид гореизложеното и на основание чл. 21, ал. 6 от ЗОП, обособени позиции №4 и №5 ще се възложат по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nВ изпълнение на чл. 21, ал. 6 от ЗОП и предвид общата прогнозна стойност на цялата поръчка, остатъчната стойност от 45 010,00 евро (четиридесе и пет хиляди и десет евро) без ДДС (явяваща се обща прогнозна стойност за обособена позиция от №1 до №3), се възлага с настоящата обществена поръчка – чрез събиране на оферти с обява.\nПоказателите, по които ще бъдат изпитвани пробите, както и конкретните изисквания за изпълнение, за съответната обособена позиция от №1 до №3, са посочени в техническата спецификация по обществената поръчка. \nСрок на действие на договора, който се сключва за всяка обособена позиция поотделно, е от датата на сключването му до 31.12.2026 г."
    },
    {
      "url": "/today/555651",
      "page_number": 7,
      "scraped_at": "2026-02-06T22:07:11.135595",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 9:09",
        "parsed": "2026-02-06T09:09:00",
        "formatted": "2026-02-06 09:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00363-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 32 827,12",
      "offer_opening": "17 фев 2026 (вто), 12:00",
      "buyer": "СПЕЦИАЛНО УЧИЛИЩЕ за УЧЕНИЦИ с УВРЕДЕН СЛУХ  \"ПРОФ. Д-р СТ. БЕЛИНОВ\" - гр. ПЛОВДИВ",
      "contact_person": "Zlatina Aleksandrova Stamatova ssudus.plovdiv@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е доставка на стоки по смисъла на чл. 3, ал. 1, т. 2 от ЗОП. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие.\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\nДейност №1. „Доставка и монтаж на оборудване“; Дейност №2. „Внедряване – конфигуриране, тестване и въвеждане в експлоатация“;\nДейност №3. „Обучение на персонала на Възложителя“; Дейност №4. „Гаранционна поддръжка“.\nНастоящата процедура е разделна на седем обособени позиции с прогнозна стойност, както следва:  \nобособена позиция № 1: „Доставка на компютърно оборудване и принадлежности“-  16428,96 евро  без ДДС\nобособена позиция № 2„Доставка на кухненско оборудване и принадлежности“ -   8849,32 евро без ДДС \nобособена позиция № 3 „Доставка на оборудване за фотографска стая“ - 7548,84 евро без ДДС\nобособена позиция № 4 „Доставка на прецизно оборудване“ - 2773,72 евро без ДДС\nобособена позиция № 5„Доставка на софтуер“ - 681,29 евро без ДДС \nОбособена позиция № 6 „Доставка на специализирана литература“ - 608,88 евро без ДДС\nобособена позиция № 7 „Доставка на бели памучни тениски“- 398,81 евро без ДДС\nНа основание чл.21, ал.6 от ЗОП  обособени позиции № 4, № 5,№ 6 и  7  с обща прогнозна стойност в размер на 4462,71 евро без включен ДДС, ще бъдат възложени по реда на тяхната индивидуална стойност - чрез директно възлагане, тъй като стойността на всяка от обособените позиции и общо не надхвърлят 20 на сто от общата прогнозна стойност на поръчката.\nОбща прогнозна стойност на обособени позиции №1, №2 и №3 – 32827,11 евро без ДДС\nОферти се подават само за следите обособени позиции:  обособени позиции № 1,  обособена позиция № 2 и обособена позиция № 3.\n​​​​​​​"
    },
    {
      "url": "/today/553287",
      "page_number": 7,
      "scraped_at": "2026-02-06T22:07:22.979221",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 8:50",
        "parsed": "2026-02-06T08:50:00",
        "formatted": "2026-02-06 08:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00279-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 951 999,13",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА БРЕГОВО",
      "contact_person": "Росица Величкова  Костадинова 0886617489  rkostadinova@bregovo.bg",
      "documentation": "Проектираният участък от пътя е част от Общинска пътна мрежа на община Брегово. Пътят е озаглавен в регистъра на община Брегово и списъка на общинските пътища в Република България като VID 1030. Началото на общинския път започва от триклонно кръстовище с републикански път 11-12 при km 8+300. Краят на общинския път приключва при триклонно кръстовище отново с републикански път II-12, което кръстовище се намира при km 20+900 от километража на републиканския път.\nПроектната разработка представлява проект за реконструкция и рехабилитация на път VID1030 в участъка от km 13+600 до km 19+900, което се явява участъка между селата Косово и Делейна. \nРеконструкцията на пътя е разделена на два етапа:\nЕТАП 1: РЕКОНСТРУКЦИЯ И РЕХАБИЛИТАЦИЯ НА ОБЩИНСКИ ПЪТ С. КОСОВО - С. ДЕЛЕЙНА: VID 1030 ОТ КМ 13+600 до КМ 15+000 и\n​​​​​​​ЕТАП 2: РЕКОНСТРУКЦИЯ И РЕХАБИЛИТАЦИЯ НА ОБЩИНСКИ ПЪТ С. КОСОВО - С. ДЕЛЕЙНА: VID 1030 ОТ КМ 15+000 до КМ 19+900.\nПредмет на настоящата поръчка е ЕТАП 1: РЕКОНСТРУКЦИЯ И РЕХАБИЛИТАЦИЯ НА ОБЩИНСКИ ПЪТ С. КОСОВО - С. ДЕЛЕЙНА: VID 1030 ОТ КМ 13+600 до КМ 15+000.\nЗа строежа е издадено Разрешение за строеж № 8/30.07.2025г. на Главен архитект на Община Брегово."
    },
    {
      "url": "/today/556476",
      "page_number": 7,
      "scraped_at": "2026-02-06T22:07:38.967173",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "06 фев 2026 (пет), 8:38",
        "parsed": "2026-02-06T08:38:00",
        "formatted": "2026-02-06 08:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00027-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 40 000,00",
      "offer_opening": "27 фев 2026 (пет), 10:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПАЗАРДЖИК АД",
      "contact_person": "Красимир Манолов Темнилов +359 34408603  mbalpz.op.kt@gmail.com",
      "documentation": "Предмет на обществената поръчка: „Предоставяне на подкрепително - тонизираща храна за кръводарители на обща стойност 4,09 евро с ДДС в търговски обект на Изпълнителя на територията на гр. Пазарджик  - 2026-2027г.”\nСрок за изпълнение на обществената поръчка: Срокът е 24 ( двадесет и четири ) месеца, считано от датата на сключване на договора за възлагането на обществената поръчка за предоставяне на Подкрепително - тонизираща храна на стойност 4,09 евро с ДДС на кръводарители в обекти на Изпълнителя срещу купон издаден от Възложителя. \nМясто на изпълнение - търговските обекти на изпълнителя. Задължително условие е те да бъдат на територията на град Пазарджик, в противен случай участникът ще бъде отстранен.\nКоличество : Възложителят издава купони на кръводарители за Подкрепително - тонизираща храна на стойност 4,09 евро с ДДС на купон, като ориентировъчното количество купони  е 6000 / шест хиляди / броя годишно. Количеството е ориентировъчно и не поражда задължения за възложителя да ги издава в пълния обем. При необходимост заложените количества могат да бъдат надхвърлени.\n\n​​​​​"
    }
  ]
}