{
  "metadata": {
    "total_tenders": 58,
    "skipped_old_tenders": 0,
    "pages_processed": 6,
    "last_updated": "2026-01-09T22:00:16.424133",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/550045",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:46:16.943443",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 23:16",
        "parsed": "2026-01-09T23:16:00",
        "formatted": "2026-01-09 23:16",
        "is_future": true,
        "is_past": false
      },
      "order_number": "00310-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 91 288,91",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СТРОИТЕЛСТВО, АРХИТЕКТУРА И КОМПЮТЪРНИ НАУКИ \"ПРОФ. АРХ. СТЕФАН СТЕФАНОВ\"",
      "contact_person": "Веселина Спасова Заркова-Владимирова vesitalia@abv.bg",
      "documentation": "Настоящата обществена поръчка има за цел осигуряване на обзавеждане за създаване на Център за високи постижения за професионално образование и обучение в Професионална гимназия по строителство, архитектура и компютърни науки „Проф. арх. Ст. Стефанов“ с оглед създаване на интегрирана учебна среда от ново поколение, която да поощри и подкрепи образователните иновации в обучението и преподаването и да се повиши интересът към науките и научните изследвания у учениците.\n\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\nДейност № 1 - Доставка и монтаж на обзавеждането;\n В обхвата на поръчката се включва гаранционно обслужване и поддръжка на обзавеждането за срока на гаранцията, съгласно условията на договора.\n​​​​​​Възложителят на настоящата обществена поръчка  е конкретен краен получател на средства/инвестиция по Проект № BG-RRP-1.014-0024 „Изграждане на център за високи постижения в Професионална гимназия по строителство, архитектура и компютърни науки „Проф. арх. Ст. Стефанов“, финансиран по Процедура № BG-RRP-1.014 \"Изграждане на центрове за високи постижения в професионалното образование и обучение\", финансирана по Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 2 (C1.I2) „Модернизация на образователна инфраструктура“ от Националния план за възстановяване и устойчивост (НПВУ).\nНастоящата обществена поръчка се открива във връзка с реализацията на горецитирания проект."
    },
    {
      "url": "/today/549372",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:46:26.987181",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 21:27",
        "parsed": "2026-01-09T21:27:00",
        "formatted": "2026-01-09 21:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00277-2026-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 120 153,59",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ТОПЛОФИКАЦИЯ СОФИЯ ЕАД",
      "contact_person": "Кристина  Фандъкова k.fandakova@toplo.bg",
      "documentation": "Предметът на обществената поръчка „Доставка на компютърни конфигурации и преносими компютри за нуждите на „Топлофикация София“ ЕАД“ е свързан с доставка на стоки – 105 броя компютърни конфигурации (105 броя – Настолни компютри, 105 броя - Монитора) и 50 броя преносими компютъра за нуждите на „Топлофикация София“ ЕАД. Оборудването трябва да е ново, неупотребявано, с оригинални компоненти. Да се доставя в оригинална опаковка с ненарушена цялост.\nПодробна информация относно изискванията към изпълнението на доставката, обект на настоящата обществена поръчка, е посочена в Техническата спецификация, публикувана в преписката на поръчката."
    },
    {
      "url": "/today/550639",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:46:41.589561",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 18:43",
        "parsed": "2026-01-09T18:43:00",
        "formatted": "2026-01-09 18:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 35 429,06",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е извършване на строително-монтажни работи във връзка с обект:  „Реконструкция на спортна площадка, находяща се в УПИ III, кв. 37 по ПУП на с. Безмер  - 2 и 3 етап“.  \nЗа реконструкция на спортната площадка от Община Тунджа, собственик на имота и сградите в него, е възложен и съответно приет инвестиционен технически проект (ИТП) с обхват и съдържание, съгласно изискванията на Наредба №4 за обхват и съдържание на инвестиционните проекти. ИТП включва частите: „Паркоустройство и благоустройство“, „Конструкции“, „Геодезия“, „Електрическа“ и Пожарна безопасност. Същият е одобрен по надлежния ред и на база него е издадено от Главния архитект на Община Тунджа разрешение за строеж №55 от 16.04.2019 г., влязло в сила на 02.05.2019 г., което е презаверено на 12.07.2022 г. Обекта с три обособени етапа на изпълнение, към настоящия момент е изпълнен етап 1.\nПри изпълнение на първи етап в УПИ III е изпълнена част Конструктивна на проекта, която включва реконструкция на същинската спортна площадка и полагане на мултифункционална настилка.\nВ имота е разположена съществуваща сграда на Училище, която не е предмет на проекта. \nОбект на настоящата поръчка е Спортна площадка, предвидена за поетапно изпълнение. Местоположението на обекта е в УПИ III, кв. 37 съгласно ПУП на с. Безмер, Община Тунджа. Имотът се намира в централната част на селото, срещу сградата на кметството, в двора на училището, като достъпа до него е посредством асфалтов път, част от уличната мрежа на селото. \nСрокът за изпълнение на строителството е съгласно посочения от участника, определен за изпълнител в Предложение за изпълнение на поръчката – Образец №1, но не повече от 120 /сто и двадесет/ календарни дни, като срокът започва да тече от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво на строежа - Приложение №2а към чл.7, ал.3, т.2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството и е до завършване на строителните работи на обекта и съставяне на Констативен акт за установяване годността за приемане на строежа - Приложение № 15 към чл. 7, ал. 3, т. 15 от Наредба № 3 от 31 юли 2003 година за съставяне на актове и протоколи по време на строителството без забележки."
    },
    {
      "url": "/today/533268",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:46:51.181263",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 18:22",
        "parsed": "2026-01-09T18:22:00",
        "formatted": "2026-01-09 18:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2026-0004",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 99 175,29",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Станислава  Стойнева +359 876435714  s.stoyneva@is-bg.net",
      "documentation": "Изискванията към изпълнението са подробно описани в Техническата спецификация на Възложителя - Приложение № 1."
    },
    {
      "url": "/today/550954",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:47:10.027021",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 17:35",
        "parsed": "2026-01-09T17:35:00",
        "formatted": "2026-01-09 17:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01559-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 344,36",
      "offer_opening": "20 яну 2026 (вто), 17:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"СВ.СВ.КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Atanas Atanasov Milev souvarbina@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка са доставки на стоки, осъществявани чрез покупки по смисъла на чл.3, ал.1, т.2 от Закона за обществените поръчки („ЗОП“), с наименование: „ДОСТАВКА НА КОМПЛЕКТ \"РОБОТИКА И STEM ЗА НАПРЕДНАЛИ“, КОМПЛЕКТ \"ВЪВЕДЕНИЕ В АВТОМАТИЗАЦИЯТА ЗА НАПРЕДНАЛИ\", STEM КОНСТРУКТОР И КОМПЛЕКТ „УЧЕБЕН РОБОТ“ ЗА СУ „СВ. СВ. КИРИЛ И МЕТОДИЙ“, С. ВЪРБИНА, ОБЩИНА МАДАН“\nОбхватът на поръчката включва доставка на: Комплект \"Роботика и STEM за напреднали - 2бр., Комплект \"Въведение в автоматизацията за напреднали\", STEM конструктор - 2 бр., Комплект учебен робот - 2 бр., ведно с всички принадлежности към тях, както и всички съпътстващи изпълнението дейности, в това число: доставка до мястото на доставка, монтаж/инсталация, настройване, тестване и въвеждане в експлоатация, инструктаж на персонала на възложителя за работа, гаранционно обслужване и доставка на необходимите части и материали в рамките на гаранционния срок и отстраняване на несъответствия (недостатъци/дефекти/повреди) по време на гаранционния срок;\nЗабележка: Под гаранционно обслужване се има предвид изискуемата периодична поддръжка на Оборудването (различна от отстраняването на несъответствия за сметка на Изпълнителя по време на гаранционния срок). Прилага се, в случай че Изпълнителят въвежда такова задължение, за да важи гаранционната му отговорност или тази на производителя."
    },
    {
      "url": "/today/550938",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:47:21.509275",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 17:10",
        "parsed": "2026-01-09T17:10:00",
        "formatted": "2026-01-09 17:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00104-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 446 689,36",
      "offer_opening": "04 фев 2026 (сря), 15:00",
      "buyer": "ОБЩИНА МАДАН",
      "contact_person": "Fahri Ademov Molaysenov madanoba@gmail.com",
      "documentation": "Обект на настоящата обществена поръчка е строителство, включващо изпълнение на строеж по смисъла на чл.3, ал.1, т.1, от Закона за обществените поръчки („ЗОП“), с предмет: „ОСНОВЕН РЕМОНТ НА НАРОДНО ЧИТАЛИЩЕ „ИВАН ВАЗОВ-1999“, ГРАД МАДАН, ОБЩИНА МАДАН“.\nИзпълнението по настоящата обществена поръчка е насочено към основен ремонт на съществуваща сграда за обществено обслужване със застроена площ от 1324 кв. м и с разгъната застроена площ от 3857 кв. м, от които обект на интервенция за ремонт в рамките на настоящата поръчка са около 1944 кв. м, като най-общо се предвижда изпълнението на следните строителни работи: Разрушителни, демонтажни и подготвителни работи - започването на изпълнението се предшества от подготовка на строителната площадка, в това число разрушаване на тухлена зидария, демонтажи, премахване на настилки и покрития, вграждане на съществуваща пожароизвестителна инсталация в стени и тавани, награпавяване и грунд на стени  преди машинна мазилка, включително пл. парапет на стълби, почистване на помещенията (подготовка на площите за строителни дейности), пренасяне, натоварване и извозване на строителни отпадъци до регламентирано сметище; Архитектурно-строителни работи, включително зидарски работи (направа, включително доставка на всички материали, разтвори за зидария, тръбно-инвентарно скеле  - лек  тип), леки преградни стени (направа на леки преградни стени и пожарозащитна стена с обща площ от около 136.30 кв. м, включително доставка на всички необходими материали, консумативи,  укрепване), окачени тавани (направа на окачени тавани с обща площ от около 149.79 кв. м, включително доставка на всички необходими материали, консумативи,  укрепване), подови покрития (направа на подови покрития – настилки с гранитни плочи, подмяна на дюшеме на сцена, подмяна на паркет и талпи и настилки с теракотни плочи, с обща площ от около 1341.78 кв. м, включително доставка на всички необходими материали, полагане, подготовка на основата, лепилен разтвор, почистване и грундиране), мазилки, шпакловка, облицовки по стени (направа, в това число направа на мазилка с обща площ от около 2368.37 кв. м, включително доставка на всички необходими материали, подготовка на основата, почистване и грундиране, лепилен разтвор, захващащи елементи и др.), бояджийски работи (боядисване на стени, тавани и акустични гипсови плоскости с обща площ от около 3581.05 кв. м, включително доставка на всички необходими материали и подготовка на основата, грундиране и тръбно инвентарно скеле), врати и прозорци (доставка на обекта на 46 бр. различни видове врати и прозорци, включително монтаж, обков и заключващи механизми, необходимите закрепващи и анкериращи елементи), необходимо обзавеждане и оборудване; и Инсталации, включително ВиК инсталации (сградна канализационна мрежа с обща дължина от около 130 м, сградна водопроводна мрежа с обща дължина от около 156 м), ОВК инсталация (климатична инсталация - зала и фоайе, вентилационна инсталация – зала), aкустика в основната зала, електрическа инсталация (силнотокова инсталация, осветителна инсталация, ел. табла, демонтажни работи, пуско-наладъчни работи), сценично осветление (електрозахранване и силнотокови електроинсталации за сценичното осветление, слаботокови инсталации за DMX управление, конструкции за укрепване и позициониране на сценичното осветление), фотоволтачина инсталация (64 броя панели - фотоволтаични модули, всеки един с мощност от 450Wp, разделени в 4 стринга, монтирани на покрива на метална конструкция, инвертор, батерия, контролер, окабеляване и защита, електрическо табло)."
    },
    {
      "url": "/today/550824",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:47:33.008411",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 17:10",
        "parsed": "2026-01-09T17:10:00",
        "formatted": "2026-01-09 17:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00385-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 75 330,34",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ПАЗАРДЖИК",
      "contact_person": "Мария Здравкова Ангелиева +359 34402258  mangelieva@mail.pazardjik.bg",
      "documentation": "В обхвата на обществената поръчката се включва закупуване на нови електрически превозни средства и нови свързани зарядни станции за целите на предоставяне на социални услуги на територията на Община Пазарджик по 2 (две) обособени позиции“, с финансиране от Механизма за възстановяване и устойчивост  в изпълнение на Глава „RePowerEU“, Инвестиция 5 (C13.I5) на Плана за възстановяване и устойчивост (ПВУ) на Република България“ и е разделена на следните обособени позиции както следва:\nОбособена позиция № 1 – „Закупуване на 1 (един) брой ново електрическо превозно средство и 1 (един) брой нова свързана зарядна станция“ и\nОбособена позиция № 2 - „Закупуване на 1 (един) брой ново електрическо превозно средство и 1 (един) брой нова свързана зарядна станция“.\nКъм датата на обявяване на процедурата за възлагане на обществената поръчка за Обособена позиция № 2 НЕ е осигурено финансиране! Договорът за изпълнение по Обособена позиция № 2 влиза в сила след подписването му, като на основание чл. 114 от ЗОП, изпълнението на дейностите по него започва след потвърждение от Възложителя за осигурено финансиране.\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Възложителят изготвя настоящата документация, съобразно Постановление № 356 от 29.12.2023 г. на МС, в което е посочен делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за Община Пазарджик. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПълната информация относно техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в „Техническа спецификация \",  неразделна част от документацията за участие."
    },
    {
      "url": "/today/549817",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:47:47.993551",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 17:02",
        "parsed": "2026-01-09T17:02:00",
        "formatted": "2026-01-09 17:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00104-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 493 257,07",
      "offer_opening": "04 фев 2026 (сря), 15:00",
      "buyer": "ОБЩИНА МАДАН",
      "contact_person": "Fahri Ademov Molaysenov madanoba@gmail.com",
      "documentation": "1. Предмет.\nОбект на настоящата обществена поръчка е строителство по смисъла на чл.3, ал.1, т.1 от Закона за обществените поръчки („ЗОП“) с предмет: „ПОДМЯНА НА ДОВЕЖДАЩ ВОДОПРОВОД ОТ ВОДОПРОВОД СТ. ТР. Ф530 ДО РЕЗЕРВОАР ЗА ПИТЕЙНИ НУЖДИ ЗА С. СРЕДНОГОРЦИ И ПОМПЕНА СТАНЦИЯ“.\n\n2. Съществуващо положение.\nРезервоарът за питейно-битови води на село Средногорци, община Мадан се водоснабдява от открито водохващане на река „Искрец” посредством съществуващ магистрален довеждащ водопровод от стоманени тръби Ф530/7 от село Елховец, община Рудозем до гр. Мадан, от който е осъществено водовземането на съществуващите захранващи водопроводи чрез водопроводно отклонение със стоманени тръби ф160.\nДовеждащият водопровод за село Средногорци, община Мадан е строен преди около четиридесет години, като към този момент вече е силно амортизиран, с изчерпан ресурс, в резултат на което нерядко се получават аварии, които водят до прекъсване на водоподаването и скъпи ремонти, което от своя страна налага подмяната му.\nСелата Равнища, Лещак и Леска в община Мадан нямат изградени водоснабдителни системи. Водоснабдяването им е от местни водоизточници, като индивидуално един или няколко от собствениците на жилищни сгради и имоти са изградили на частни начала водоснабдяване за собствени нужди. Качеството и количеството на водата, ползвана за питейно-битови нужди, не се контролира. Това е предпоставка за липса на водоподаване в сухите сезони, както и за ползване на вода, неотговаряща на здравните изисквания и възникване на заразни заболявания.\n\n3. Обхват на изпълнение.\nСтроителството по настоящата обществена поръчка е свързано с: подмяна на съществуващ довеждащ стоманен водопровод ф160 с дължина около 1200 м с тръби от полиетилен с висока плътност („ПЕВП“) ПЕВПф160PN16 (при запазване на диаметъра на тръбите); рехабилитация на резервоара на село Средногорци, община Мадан, в това число подмяна на арматури и съоръжения в суха камера, рехабилитация на резервоар 2 х 120 куб. м, монтаж на нова ограда; полагане в трасето на подменения довеждащ водопровод на напорен водопровод за бъдещ резервоар на село Равнища, община Мадан с дължина около 1200 м с тръби от полиетилен с висока плътност („ПЕВП“) ПЕВПф90PN25; изграждане и оборудване на междинна помпена станция на напорния водопровод за село Равнища, община Мадан – модулен фургон 3 м x 3 м, който да се разположи в границите на имота на резервоара на село Средногорци, община Мадан; разваляне и възстановяване на асфалтова настилка, която е в траншеята по дължина от 958.20 м, следваща изкопа за водопроводите, и реконструкция на улична настилка с площ от 1066.88 кв. м, която е извън траншеята на изкопа на водопроводите.\n\n4. Цели.\nНастоящата обществена поръчка цели: Подобряване на градската среда, битовите и жизнени условия на населението; Предотвратяване ерозията на частни и общински терени вследствие на авариите на амортизираните водопроводи; Подобряване водоснабдяването на населението, подобряване на ВиК услугите към частните и обществените абонати; Подобряване на надеждността на подаваната вода към абонатите, която ще се постигне чрез намаляване на авариите и честото спиране на водата;  Намаляване загубите на вода по водопроводната мрежа до нормативните 20 %;  Предотвратяване унищожаването на съществуващата инфраструктура вследствие на аварии по амортизираните водопроводи.\nИзпълнението на обществената поръчка цели постигането на следния икономически ефект: Минимум разходи за аварийни ремонти; Минимум нарушени и възстановени пътни настилки; Намаляване на загубите на вода до 20 % от общите разходи; Неутрализиране на незаконно водовземане от потребители; Изграждане на надеждни водоснабдителни системи, включително и за неводоснабдените до сега населени места на територията на община Мадан – селата Равнища, Лещак и Леска.\nИзпълнението на обществената поръчка цели постигането на следния социален ефект: Подобряване на водоснабдяването на цялото население след реконструкцията на водопроводната мрежа, което ще сведе до минимум прекъсването на водоподаването за извършване на аварийни ремонти; Подобряване на битовите условия на живот на населението; Подобряване на качеството на водата във водопроводната мрежа чрез постигане на максимален оборот на водата. \nИзпълнението на обществената поръчка цели постигането на следния екологичен ефект: Предотвратяване на ерозията на частни и общински терени, както и пътната инфраструктура, вследствие на течове от амортизираните водопроводи; Съхранение на водните ресурси на територията на Община Мадан."
    },
    {
      "url": "/today/550702",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:48:04.743531",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 16:53",
        "parsed": "2026-01-09T16:53:00",
        "formatted": "2026-01-09 16:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00126-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 110 000,00",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА НЕСЕБЪР",
      "contact_person": "Сюрея Адем Исуф +359 55429399  uopnesebar@abv.bg",
      "documentation": "Предмет на проекта е изграждане на ново улично осветление в улица от о.т. 1006 до о.т.1021. Проекта включва изпълнението на следните видове електромонтажни и земни работи:\n- Разполагане на нови стълбове и осветителни тела;\n- Полагане на нови захранващи кабели за улично осветление;\n- Табло за захранване и управление на новото осветление.\nПреди започване на изкопните работи трябва да бъдат уведомени всички инстанции, експлоатиращи подземни съоръжения и уточнени наличните подземни комуникации. Ако в зоната на новото улично осветление попадат съществуващи кабели е необходимо те да се защитят механично. Защитата на кабела да се извърши, като се загърнат кабелите с разрязана гофрирана обсадна тръба Ф110мм или Ф50мм. Среза на тръбата се залепва с подходяща лепенка, като ряза се поставя под кабелите. Върху тръбата се оформя бетонов кожух осигуряващ механичната защита на кабелите. При наличие на други кабели след трасирането от експлоатационното дружество да се предвиди защитата им по начина описан по-горе, като за кабели да се използва тръба Ф110/3,2мм."
    },
    {
      "url": "/today/548306",
      "page_number": 1,
      "scraped_at": "2026-01-09T21:48:19.287682",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 16:53",
        "parsed": "2026-01-09T16:53:00",
        "formatted": "2026-01-09 16:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04637-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Прикачени файлове 5. Техническо предложение ДГ 161- 2025.docx  26.16 KB  3. Методика за оценка ДГ 161 - 2025.pdf  406.75 KB  1. Указания за участие ДГ 161 - 2025.pdf  452.08 KB  2. Техническа спецификация - ДГ 161 - 2025.pdf  475.72 KB  4. Проект на договор за доставка ДГ 161 - 2025.pdf  575.66 KB  6. Ценово предложение ДГ 161 - 2025.docx  24.17 KB  espd-request.xml  154.22 KB  espd-request.pdf  94.43 KB",
      "estimated_amount": "EUR 138 100,00",
      "offer_opening": "30 яну 2026 (пет), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА №161 \"ЛАСКА\"",
      "contact_person": "Таня Милорова Иванова +359 884801675  office@dglaska.bg",
      "documentation": "Процедура за възлагане на обществена поръчка с предмет „Доставка на хранителни продукти за нуждите на Детска градина № 161 „Ласка“, приложим ред по чл. 18, ал. 1, т. 12 във връзка с чл. 178 и сл. от ЗОП (публично състезание). Обект на поръчката е доставка на стоки (чл. 3, ал. 1, т. 2 от ЗОП). Срокът на договора за възлагане на обществена поръчка, който предстои да бъде сключен, е 24 месеца. Прогнозната стойност на поръчката е 138 100 евро. без ДДС. Видовете хранителни продукти и прогнозните им количества са описани в Техническата спецификация."
    },
    {
      "url": "/today/550752",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:48:29.916949",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 16:45",
        "parsed": "2026-01-09T16:45:00",
        "formatted": "2026-01-09 16:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00627-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 30 211,17",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "ОБЩИНА СМЯДОВО",
      "contact_person": "KAMELIYA  RUSEVA kamelianedqlkova@gmail.com",
      "documentation": "Четири обособени позиции\nОП1 - Избор на изпълнител за осъществяване на авторски надзор при изграждане на сгради за резидентна грижа за пълнолетни лица с психични разстройства“ №1 в поземлен имот с идентификатор 67708.306.636 и административен адрес: гр. Смядово ул. „Баба Донка“ №6 \nОП2 - Избор на изпълнител за осъществяване на авторски надзор при изграждане на сгради за резидентна грижа за пълнолетни лица с психични разстройства“ №3 в поземлен имот с идентификатор 67708.305.83 и административен адрес: гр. Смядово, ул. „Възрожденска“ №5 \nОП3 - Избор на изпълнител за осъществяване на авторски надзор при изграждане на сгради за резидентна грижа за пълнолетни лица с психични разстройства“ №4 в поземлен имот с идентификатор 87429.501.1127 по КККР на с. Янково и с административен адрес: с. Янково, пл. „Възраждане“ №117\nОП4 - Избор на изпълнител за осъществяване на авторски надзор при изграждане на Център за специализирана подкрепа за лица с увреждания и техните семейства (ЦСПЛУТС) в поземлен имот идентификатор №67708.305.84 и с административен адрес: в гр. Смядово, ул. „Калиакра“ № 1"
    },
    {
      "url": "/today/550968",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:48:44.838673",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 16:41",
        "parsed": "2026-01-09T16:41:00",
        "formatted": "2026-01-09 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00467-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 36 156,78",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА КРУМОВГРАД",
      "contact_person": "Валерия  Пехливанова valka_kali@abv.bg",
      "documentation": "Предмет на поръчката: „Осъществяване на консултантски услуги за управление на проекти на Община Крумовград по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегическия план за развитие на земеделието и селските райони 2023-2027, финансиран от ДФ „Земеделие“ по обособени позиции № 1, 2, 3 и 4, а именно:\n- обособена позиция № 1: „Осъществяване на консултантски услуги за управление на проект: „Рехабилитация на общински път „KRZ 2225 /III-509, Кандилка - Крумовград/ - Луличка - граница общ. (К-град - М-град) - KRZ 1391“ - част 1;\n- обособена позиция № 2: „Осъществяване на консултантски услуги за управление на проект: „Рехабилитация на общински път „KRZ 2225 /III-509, Кандилка - Крумовград/ - Луличка - граница общ. (К-град - М-град) - KRZ 1391“ - част 2;\n- обособена позиция № 3: „Осъществяване на консултантски услуги за управление на проект: „Рехабилитация на общински път „KRZ 2225 /III-509, Кандилка - Крумовград/ - Луличка - граница общ. (К-град - М-град) - KRZ 1391“ - Етап: I.1.3\nи\n- обособена позиция № 4: „Осъществяване на консултантски услуги за управление на проект: „Изграждане на улици в с. Странджево, община Крумовград“.\nВ предмета на поръчката за всяка една обособена позиция по отделно е предвидено да се извършва услугата по осъществяване на консултантска услуга за управление на проект на Община Крумовград по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегическия план за развитие на земеделието и селските райони 2023-2027, финансиран от ДФ „Земеделие“, включен в предмета на съответната обособената позиция.\n          Основните дейности, включени в предмета на поръчката по съответната обособена позиция са: \n          1. Съдействие на възложителя, относно подготовката на необходимата кореспонденция, свързана с изпълнението договора към ДФЗ/РА;\n          2. Подготовка на документи във връзка с докладване на изпълнението на проекта;\n          3. Координация на документооборота при изпълнението на предвидените дейности в рамките на проекта;\n          4. Съдействие при осъществяване на документални проверки, включително проверки на фактури и други документи, представени от Изпълнителите по договорите за осъществяване на предвидените по проекта дейности;\n          5. Координация на документалния обмен на информация между Възложителя, ДФЗ/РА и Изпълнителите на дейностите по проекта;\n          6. Съдействие на възложителя при провеждане на проверки на място от страна на финансиращата и одитиращи институции;\n          7. Съдействие на възложителя при отчитане на проекта пред ДФЗ/РА на всеки етап от неговото реализиране;\n          8. Извършване на подготовка и комплектоване на заявки за авансови, междинни и окончателно плащания, включително;\n          9. Осъществяване на необходимия контрол и преглед на изпълнението на предвидените дейности в рамките на проекта;\n          10. Осъществяване на контрол и преглед на документацията при изпълнението на всеки етап от предвидените СМР;\n          11. Съдействие на Възложителя при проследяването на процесите във връзка с отстраняване на констатирани забележки и неизправности при осъществяване на СМР.\n          Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/550993",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:48:55.067695",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 16:14",
        "parsed": "2026-01-09T16:14:00",
        "formatted": "2026-01-09 16:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03064-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 95 999,60",
      "offer_opening": "02 фев 2026 (пон), 14:00",
      "buyer": "3-ТО ОСНОВНО УЧИЛИЩЕ \"ДИМИТЪР БЛАГОЕВ\"",
      "contact_person": "Атанас Димитров Петров 0888962751  adv.petrov2@gmail.com",
      "documentation": "Възложител на настоящата обществена поръчка е Директорът на 3-то ОУ „Димитър Благоев“ – гр. Шумен. Настоящата поръчка е с предмет: „Доставка на компютърна техника и технологично оборудване за нуждите на 3-то ОУ „Димитър Благоев“ – гр. Шумен по три обособени позиции: Обособена позиция № 1: „Доставка на оборудване и принадлежности“, Обособена позиция № 2: „Доставка на дидактично оборудване, свързано с образованието“ (чл. 21, ал. 6 ЗОП), Обособена позиция № 3: „Доставка, монтаж и въвеждане в експлоатация на инверторен климатик“ (чл. 21, ал. 6 ЗОП). Mинималните технически характеристики са описани в Техническата спецификация (Приложение №1), която е неразделна част от настоящата документация. Предметът на поръчката следва да бъде изпълнен в съответствие с изискванията на приложимото действащо законодателство, Техническата спецификация и условията на Възложителя. Обектът на настоящата обществена поръчка е извършването на доставка по смисъла на чл. 3, ал. 1, т. 2 от ЗОП. В обхвата на поръчката освен доставката е включен и монтажът/инсталацията на номенклатурните единици (където е приложимо). Прогнозната стойност на обществената поръчката е в общ размер от 110 320,38 € /215 767,90 лв./ без вкл. ДДС, разпределена по обособени позиции, както следва: Обособена позиция № 1: „Доставка на оборудване и принадлежности“ с прогнозна стойност в размер на  95 999,60 € /187 758,90 лв./ без ДДС; Обособена позиция № 2: „Доставка на дидактично оборудване, свързано с образованието“ с прогнозна стойност в размер на 10 843,99 € /21 209,00 лв./ без ДДС; Обособена позиция № 3: „Доставка, монтаж и въвеждане в експлоатация на инверторен климатик“ с прогнозна стойност в размер на 3 476,78 € /6 800,00 лв./ без ДДС;\n\nНа основание чл. 21, ал. 6 от ЗОП, Обособена позиция № 2 с обща прогнозна стойност в размер на 10 843,99 € /21 209,00 лв./ без ДДС, и Обособена позиция № 3 с обща прогнозна стойност в размер на  3 476,78 € /6 800,00 лв./ без ДДС, планирани като обособени позиции в настоящата поръчка, ще бъдат възложени по реда на тяхната индивидуална стойност - по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане, тъй като стойността на обособените позиции не надхвърля сумата от 156 464 лв. и същевременно общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тази връзка, в настоящата процедура е предвидена възможност за участниците да подават оферта единствено за Обособена позиция №1: „Доставка на оборудване и принадлежности“.\n\nОбществената поръчка се финансира в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по Национален план за възстановяване и устойчивост на Република България, финансирано от Европейския съюз – NextGenerationEU."
    },
    {
      "url": "/today/550918",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:49:04.033813",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 16:13",
        "parsed": "2026-01-09T16:13:00",
        "formatted": "2026-01-09 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00110-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 160 100,00",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА ТЕРВЕЛ",
      "contact_person": "Симеон Георгиев Симеонов tervel2000@yahoo.com",
      "documentation": "Избраният изпълнител трябва да доставя горива за моторните превозни средства и механизацията, които се ползват от Община Тервел и звената към нея за срок от една календарна година след възлагането на настоящата обществена поръчка. Горивата следва да се доставят чрез зареждане в мрежа от бензиностанции на изпълнителя. Условията, свързани с доставката, са разписани в Поръчка-спецификация, приложена към документите за откриване на процедурата в ЦАИС ЕОП. \nПрогнозните видове и количества гориво, които ще се ползват в обхвата на настоящото възлагане са както следва: \nАвтомобилен бензин А-95 (еквивалент) - 20 000 л.;\nДизелово гориво с добавка - 41 000 л.;\nДизелово гориво Б 6 (еквивалент) - 79 000 л.;\nПропан - бутан - 5 700 л.\nДоговорите ще бъдат сключени на Националната стокова борса след влизане в сила на Решението за откриване на процедурата.\nПриложение: технически спецификации за изпълнение на възлагането."
    },
    {
      "url": "/today/550863",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:49:13.240280",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 16:08",
        "parsed": "2026-01-09T16:08:00",
        "formatted": "2026-01-09 16:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0005",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 379 030,90",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Марина  Драгова +359 52820830  op@varna.bg",
      "documentation": "Зимно поддържане на пътища, улици и булеварди на територията на Община Варна за зимен сезон 2025 г./2026 г., по обособени позиции, както следва:\nОбособена позиция №1: „Зимно поддържане на пътища, улици и булеварди на територията на район „Приморски“ при Община Варна за зимен сезон 2025 г./2026 г.“\nОбособена позиция №2: „Зимно поддържане на пътища, улици и булеварди на територията на район „Младост“ и кметство Каменар при Община Варна за зимен сезон 2025 г./2026 г.“\nПри изпълнение предмета на поръчката следва да се извърши: Зимно поддържане на пътища, улици и булеварди на територията на съответните райони/кметства поотделно за срок, обхващащ целия зимен сезон съгласно Техническа спецификация.  Дейностите по зимно поддържане на пътища/улици и булеварди се изпълняват в периода от датата на сключване на договора до 31 март 2026г..\nЗимното поддържане обхваща общинската пътна и улична мрежа, пътни съоръжения и участъци от републиканските пътища на територията на Община Варна. То включва: прегледи на заявените за използване машини и съоръжения от Възложителя, подготовка на пътищата за експлоатация при зимни условия, осигуряване на необходимите материали, превоз на сандъчета и фигуриране на купчинки от инертни материали на определени места и др.; снегочистене (патрулно и периодично) на пътищата и улиците до постигане на съответните степен и ниво на зимно поддържане, разчистване на преспи и снегонавявания и отстраняване на уплътнени снежно-ледени пластове; обезопасяване на пътищата против хлъзгане; премахване на ледени висулки от подлези и пасарелки; разпръскване на минерални материали и химически вещества, изтегляне на аварирали автомобили от пътното платно до 500 м, обход за оценка проходимостта на пътищата при зимни условия, поставяне на нови знаци, когато е необходима промяна на организацията на движението при затваряне на определен маршрут, събиране и предаване информация за състоянието на пътната мрежа, осигуряване на дежурства в извънработно време и дежурства в празнични и почивни дни през зимния период. Приоритетно снегопочистване на улиците, като маршрутите са определени по общата схема на линиите на градския транспорт и улици и пътища с интензивно движение. Възложителят има право да променя улиците/пътищата за приоритетно зимно поддържане. При изпълнение на поръчката не се включва почистване на тротоарните площи."
    },
    {
      "url": "/today/550969",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:49:26.840441",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:55",
        "parsed": "2026-01-09T15:55:00",
        "formatted": "2026-01-09 15:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00156-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 151 699,30",
      "offer_opening": "30 яну 2026 (пет), 13:10",
      "buyer": "ОБЩИНА ВЕЛИНГРАД",
      "contact_person": "Атанас Алексиев Палигоров +359 35953140  apaligorov@abv.bg",
      "documentation": "Предмет на обществената поръчка: „Извършване на текущ ремонт на коритото на плувен басейн, съблекални, душове и санитарни помещения към тях и текущ ремонт на филтърна, абонатна и помпена инсталации, намиращи се в сградата на закрит плувен басейн „Антон Митров” в УПИ XII-6836, 7199 в квартал 3446 по плана на град Велинград“.\nИзготвена е Техническа спецификация, достъпна в профила на купувача на община Велинград, и участниците следва да изготвят офертите си съгласно нея.\nСрокът за изпълнение на строително-ремонтните работи е съгласно техническото предложение на участника в календарни дни, но не по-дълъг от 90 (деветдесет) календарни дни, считано от датата на подписване на Протокол за започване изпълнение на строителството на обекта до подписване на Протокол за приемане изпълнението на строителството на обекта.\n​​​​​​​"
    },
    {
      "url": "/today/550937",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:49:41.820328",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:50",
        "parsed": "2026-01-09T15:50:00",
        "formatted": "2026-01-09 15:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00156-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 46 357,13",
      "offer_opening": "30 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА ВЕЛИНГРАД",
      "contact_person": "Атанас Алексиев Палигоров +359 35953140  apaligorov@abv.bg",
      "documentation": "Доставка на един брой нов електрически товарен ван, 2+1  места"
    },
    {
      "url": "/today/550378",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:49:50.316169",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:38",
        "parsed": "2026-01-09T15:38:00",
        "formatted": "2026-01-09 15:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00098-2026-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 65 285,81",
      "offer_opening": "16 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА ГОЦЕ ДЕЛЧЕВ",
      "contact_person": "Мария Валериева Мингова maria.mingova@gotsedelchev.bg",
      "documentation": "Предметът на обществената поръчка включва ежедневно приготвяне и доставка на готова храна - закуска, обяд и вечеря, за потребителите на социалните услуги, предоставяни в гр. Гоце Делчев за срок от 365 (триста шестдесет и пет) дни. Приготвянето на храната следва да се извършва по диети, съобразно техническата спецификация, при задължителното съблюдаване на рецептите от \"Сборник рецепти за диетични ястия за заведенията за обществено хранене и лечебно-профилактичните заведения\"  и \"Сборник рецепти за заведенията за обществено хранене\"."
    },
    {
      "url": "/today/549999",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:50:08.110092",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:38",
        "parsed": "2026-01-09T15:38:00",
        "formatted": "2026-01-09 15:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00065-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 18 262,84",
      "offer_opening": "30 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА СТРАЛДЖА",
      "contact_person": "Милена Стоянова  Стефанова milenayordanova80@abv.bg",
      "documentation": "\"ОСЪЩЕСТВЯВАНЕ НА НЕЗАВИСИМ СТРОИТЕЛЕН НАДЗОР НА ОБЕКТИ ПО ЧЕТИРИ ОБОСОБЕНИ ПОЗИЦИИ“, съответно:\nОбособена позиция №1 „Строителен надзор и оценка на съответствието на проект на обект Читалище \"Пробуда-1934\", с. Чарда, във връзка с проект \"Устойчиво енергийно обновяване на читалища на територията на община Стралджа\"; \nОбособена позиция №2 „Строителен надзор и оценка на съответствието на проект на обект НЧ \"Професор Асен Златарев-1927\", с. Каменец, във връзка с проект \"Устойчиво енергийно обновяване на читалища на територията на община Стралджа\";\n Обособена позиция №3 „Строителен надзор и оценка на съответствието на проект на обект МЖС с адрес гр. Стралджа. ул. \"Хемус\" 7, във връзка с проект \"Устойчиво енергийно обновяване на многофамилна жилищна сграда в град Стралджа, ул. \"Хемус\" №7\"; \nОбособена позиция №4 „Строителен надзор и оценка на съответствието на проект на обект МЖС с адрес гр. Стралджа, ул. \"Хемус\" 47, във връзка с проект \"Устойчиво енергийно обновяване на многофамилна жилищна сграда в град Стралджа, ул. \"Хемус\" №47\" \nОбхват на обществената поръчка:\nИзпълнителят упражнява консултантски услуги /строителен надзор/ по смисъла на чл. 166, ал. 1, т. 1 от ЗУТ  /до въвеждане в експлотация/, в задължителния обхват, регламентиран в чл.168 от ЗУТ, а именно:\n- законосъобразно започване на строежа;\n- осъществяване на контрол по отношение пълнотата и правилното съставяне на актовете и протоколите по време на строителството;\n- контрол, относно спазването на изискванията за здравословни и безопасни условия на труд в строителството;\n- недопускане на увреждане на трети лица и имоти вследствие на строителството.\nИзпълнението на настоящата обществена поръчка ще бъде финансирано по: проектно предложение  \"Устойчиво енергийно обновяване на читалища на територията на община Стралджа\", финансиран по процедура за подбор на проекти от крайни получатели BG-RRP-4.020 „Подкрепа за устойчиво енергийно обновяване на публичен сграден фонд за административно обслужване, култура и спорт“ за изпълнение на инвестиции от крайни получатели по подмярка „Обновяване на нежилищни сгради, включително обществени сгради“ по Плана за възстановяване и устойчивост на Република България; проектно предложение  „Устойчиво енергийно обновяване на многофамилна жилищна сграда в град Стралджа, ул. \"Хемус\" №7“ и проектно предложение „Устойчиво енергийно обновяване на многофамилна жилищна сграда в град Стралджа, ул. \"Хемус\" №47“, по процедура за подбор на проекти от крайни получатели BG-RRP-4.023 “Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд -ЕТАП I” по Националния план за възстановяване и устойчивост (НПВУ) с финансиране от Механизма за възстановяване и устойчивост (МВУ)“."
    },
    {
      "url": "/today/547844",
      "page_number": 2,
      "scraped_at": "2026-01-09T21:50:22.359365",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:30",
        "parsed": "2026-01-09T15:30:00",
        "formatted": "2026-01-09 15:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00470-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 922 998,95",
      "offer_opening": "05 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ЧЕРНООЧЕНЕ",
      "contact_person": "Неджатин Мехмед Салим nedsalim@abv.bg",
      "documentation": "Настоящата обществена поръчка е  във връзка с необходимостта от основен ремонт на улици по плана на с. Нови пазар и с.Комунига, община Черноочене и в резултат на реализацията му ще се подобри безопасността на пешеходното и автомобилното движение.\n              Основният ремонт на улици по плана на с. Нови пазар  включва:  - Улица „Първа“ от о.т. 8 през о.т. 22, о.т. 42, о.т. 45 до о.т. 54; - Улица „Втора“ от о.т. 22 до о.т. 29;\n- Улица „Трета“ от о.т. 42 до о.т. 33; - Улица „Четвърта“ от о.т. 45 до о.т. 50; - Улица от о.т. 54 до о.т. 52.\n               Основният ремонт на улици по плана на с.Комунига включва: - Улица „Трета“ от о.т. 39 до о.т. 48"
    },
    {
      "url": "/today/550840",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:50:39.553353",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:26",
        "parsed": "2026-01-09T15:26:00",
        "formatted": "2026-01-09 15:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00022-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 76 725,00",
      "offer_opening": "19 яну 2026 (пон), 10:00",
      "buyer": "ОБЩИНА АСЕНОВГРАД",
      "contact_person": "Диана Христова Господинова +359 33120283  diana.op@abv.bg",
      "documentation": "Предметът на обществената поръчка включва приготвяне и доставка на топъл обяд на нуждаещите се лица  на територията на Община Асеновград, област Пловдив.\nИзпълнителят следва ежедневно да приготвя и доставя топъл обяд, включващ: супа, основно ястие, хляб и поне веднъж седмично десерт/плод в рамките на всеки работен ден от седмицата за периода на договора за обществена поръчка."
    },
    {
      "url": "/today/548051",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:50:51.815316",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:25",
        "parsed": "2026-01-09T15:25:00",
        "formatted": "2026-01-09 15:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01351-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 51 000,00",
      "offer_opening": "20 яну 2026 (вто), 12:30",
      "buyer": "БУЛГАРТРАНСГАЗ ЕАД",
      "contact_person": "Надежда  Брейчева nbreycheva@bulgartransgaz.bg",
      "documentation": "Предметът на поръчката включва избор на оператор за предоставяне на обществени електронни съобщения за нуждите на “Булгартрансгаз” ЕАД чрез мобилна наземна мрежа по стандарти GSM, UMTS, LTE и 5G с национално покритие за срок от 12 месеца или до достигане на сумата от 51 000,00 евро без ДДС за предоставяне на мобилни услуги: провеждане на разговори между абонати в група; провеждане на разговори в мрежата на доставчика; провеждане на разговори с потребители от други мобилни мрежи; провеждане на разговори с потребители от фиксирани мрежи; провеждане на международни разговори с потребители от мобилни и фиксирани мрежи; провеждане на разговори, услуга за кратки съобщения (SMS) и високоскоростен интернет достъп, през мобилен телефон в роуминг; услуга за кратки съобщения (SMS) и мултимедийни съобщения (MMS); високоскоростен интернет достъп, през мобилната мрежа на оператора; изпращане на кратки текстови съобщения(SMS) през електронна поща (mail to SMS)."
    },
    {
      "url": "/today/550790",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:51:05.529568",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:17",
        "parsed": "2026-01-09T15:17:00",
        "formatted": "2026-01-09 15:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00098-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 164 191,50",
      "offer_opening": "15 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА ГОЦЕ ДЕЛЧЕВ",
      "contact_person": "Мария Валериева Мингова maria.mingova@gotsedelchev.bg",
      "documentation": "Предвижда се ежедневно осигуряване на топъл обяд – включващ супа, основно ястие, хляб и поне веднъж седмично десерт/плод на 600 нуждаещи се в рамките на всеки работен ден от седмицата за периода на сключения между изпълнителя и възложителя договор. Общият прогнозен брой на порционите топъл обяд, които следва да се приготвят и доставят е 99 000 бр."
    },
    {
      "url": "/today/550858",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:51:14.872690",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:13",
        "parsed": "2026-01-09T15:13:00",
        "formatted": "2026-01-09 15:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00958-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 82 000,00",
      "offer_opening": "19 яну 2026 (пон), 10:00",
      "buyer": "В и К ООД",
      "contact_person": "Славчо Димов Славков +359 36165202  wik_kardzhali@abv.bg",
      "documentation": "Предметът на възлагане с настоящата поръчка е: Организиране и осъществяване на охранителна дейност на обекти на „ВиК” ООД, гр. Кърджали включваща физическа охрана и охрана с технически средства на обекти на „ВиК“ ООД, гр. Кърджали” и обхваща извършване на охранителна услуга при нормална и усложнена обстановка на сградния фонд, движимото имущество и прилежащите терени на обекти на  „ВиК“ ООД, гр. Кърджали, съгласно Приложение 1.\nВъзложителя си запазва възможността да включва нови обекти при същите условия. Всички нови технически системи за охрана да се изграждат безплатно с техника, собственост на охранителната фирма."
    },
    {
      "url": "/today/550586",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:51:32.628265",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:13",
        "parsed": "2026-01-09T15:13:00",
        "formatted": "2026-01-09 15:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00619-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 23 822,12",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЕЛЕНА",
      "contact_person": "Фатме Рафиева Ходжева +359 879101448  porachki@elena.bg",
      "documentation": "„Осъществяване на транспортна услуга за доставка на хляб и основни хранителни продукти за 2026 г. в планински и малки селища с население до 500 жители на територията на община Елена, по седем обособени позиции / маршрути, както следва:\nОбособена позиция № 1 - маршрут 1: „Изпълнение на дейности по доставка на хляб и основни хранителни продукти в малките селища на община Елена“, по следния маршрут: гр. Елена - с. Донковци - с. Баевци - с. Гърдевци - с. Шилковци - с. Ребревци - с. Средни колиби - с. Раевци - с. Харваловци - с. Берковци - с. Бадевци - гр. Елена.\nОбособена позиция № 2 - маршрут 2: „Изпълнение на дейности по доставка на хляб и основни хранителни продукти в малките селища на община Елена“, по следния маршрут: гр. Елена - с. Веселина -  с. Тодювци - с. Багалевци - с. Добревци  -  с. Дрента - с. Дрента - горен край - гр. Елена.\nОбособена позиция № 3 - маршрут 3: „Изпълнение на дейности по доставка на хляб и основни хранителни продукти в малките селища на община Елена“, по следния маршрут: гр. Елена - с.  Велковци - с. Лазарци - с. Илаков рът - с. Буйновци  - с. Г. Танчевци - с. Мийковци - с. Игнатовци - гр. Елена.\nОбособена позиция № 4 - маршрут 4: „Изпълнение на дейности по доставка на хляб и основни хранителни продукти в малките селища на община Елена“, по следния маршрут: гр. Елена - с. Руховци - с. Чакали - с. Граматици - с. Костел - с. Колари - с. Палици - с. Каменари - с. Светославци - с. Бойковци - гр. Елена.\nОбособена позиция № 5 - маршрут 5: „Изпълнение на дейности по доставка на хляб и основни хранителни продукти в малките селища на община Елена“, по следния маршрут: гр. Елена - с. Беброво - с. Черни дял - с. Тънки рът - с. Дебели рът - с. Босевци - гр. Елена.\nОбособена позиция № 6 - маршрут 6: „Изпълнение на дейности по доставка на хляб и основни хранителни продукти в малките селища на община Елена“, по следния маршрут: гр. Елена - с. Долни Марян - с. Радовци - с. Козя река - с. Крумчевци - с. Вълчовци - гр. Елена.\nОбособена позиция № 7 - маршрут 7: „Изпълнение на дейности по доставка на хляб и основни хранителни продукти в малките селища на община Елена“, по следния маршрут: гр. Елена - с. Блъсковци - с. Търкашени - с. Дърлевци - с. Големани - с. Николовци - с. Велювци - с. Марафелци - с. Титевци - с. Червенковци - с. Балуци - с. Вълчовци - с. Яковци - гр. Елена."
    },
    {
      "url": "/today/550528",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:51:42.876723",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:12",
        "parsed": "2026-01-09T15:12:00",
        "formatted": "2026-01-09 15:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00396-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА БОРОВО",
      "contact_person": "Valentin Panayotov Velikov borovo@borovo.org",
      "documentation": "Предметът на настоящата обществена поръчка е „Закупуване на електрическо превозно средство и свързана зарядна станция за целите на предоставяне на социални услуги, които са делегирани от държавата дейност в община Борово“. При изпълнение на обществената поръчка, изпълнителят следва да извърши следните дейности: \nДейност 1: Доставка на електромобил;\nДейност 2: Проектиране на зарядна станция;\nДейност 3: Доставка на зарядна станция;\nДейност 3: Монтаж на зарядна станция;\nДейност 4: Финален пуск и тестове.\nПодробно описание на изискванията към изпълнението на доставката са посочени в Техническата спецификация - Приложение № 1, представляваща неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/550844",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:51:59.923131",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 15:09",
        "parsed": "2026-01-09T15:09:00",
        "formatted": "2026-01-09 15:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00568-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 36 187,04",
      "offer_opening": "21 яну 2026 (сря), 15:00",
      "buyer": "ОБЩИНА СОЗОПОЛ",
      "contact_person": "Ралица Йорданова Василева +359 055025775  rdyankova@sozopol.bg",
      "documentation": "Предмет на обществената поръчка е „Упражняване на независим строителен надзор при изпълнение на Реконструкция и рехабилитация на общински Път BGS 1212 с. Aтия - с. Росен - с. Равна гора, община Созопол по обособени позиции: Обособена позиция №1: “Подетап 2: Участък от км 0+375 до км 1+200“, Обособена позиция №2: “Подетап 3: Участък от км 1+200 до км 2+450“ и Обособена позиция №3: “Подетап 4: Участък от км 2+450 до км 3+850“в Община Созопол, в следния законоустановен обхват:“"
    },
    {
      "url": "/today/550868",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:52:09.710723",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 14:51",
        "parsed": "2026-01-09T14:51:00",
        "formatted": "2026-01-09 14:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00339-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 562 421,07",
      "offer_opening": "15 яну 2026 (чет), 12:01",
      "buyer": "ОБЩИНА ЯМБОЛ",
      "contact_person": "Катя Николаева Пилукова kpilukova@yambol.bg",
      "documentation": "Предмет на настоящата обществена поръчка е избор на изпълнител за приготвяне и доставяне на готова храна във връзка с изпълнение на Операция „Топъл обяд“, Програма „Храни и основно материално подпомагане“ 2021-2027, съфинансирана от европейски социален фонд плюс. Настоящата обществена поръчка включва дейности с повече от един обект по чл. 3 от ЗОП, а именно „предоставяне на услуги“ и „доставка на готовата храна“ по смисъла на чл. 3, ал. 1, т. 2 и т. 3 от ЗОП.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“."
    },
    {
      "url": "/today/550809",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:52:27.314385",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 14:37",
        "parsed": "2026-01-09T14:37:00",
        "formatted": "2026-01-09 14:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00147-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 100 000,00",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА ТРЪН",
      "contact_person": "Евгения Недялкова Такова +359 884944244  takova_e@mail.bg",
      "documentation": "Доставка на горива за зареждане на моторни превозни средства собственост и ползвани от общинска администрация в Община Трън и звената на бюджетна издръжка– Общинско предприятие „Трънска гора“ , Домашен социален патронаж гр. Трън, както и СУ „Гео Милев“ гр. Трън, чрез използване на карти за безналично плащане. Видовете горива и тяхното прогнозно количество: За Автомобилен бензин А-95 Н 10 ppm Е5 9% био - 10 400 л. ± 20%. За Дизелово моторно гориво с 6 % биодизел – 68 500 л. ± 20%. За Газ Пропан бутан– 24 500 л. ± 20%. Доставката на горивата се осъществява чрез покупка посредством 24- часово обслужване от бензиностанциите на Изпълнителя на територията на град Трън и страната, съобразно необходимостта на Възложителя. Доставката на горивата да се осъществява, чрез използване на електронни карти за безналично плащане. Посочените количества са прогнозни и не ангажират Възложителя с цялостното им усвояване при сключване на договор. Срокът за изпълнение на настоящата обществена поръчка е две години от сключването на договора. Точното количество на доставените горива се определя на базата на конкретните потребности на възложителя по време на изпълнение на борсовите договори. Посоченото количество е уговорено в полза на възложителя. Качество: отговарящо на разпоредбите на действащите правни норми, в това число Наредбата за изискванията за качеството на течните горива, условията, реда и начина за техния контрол, Българския държавен стандарт или еквивалентен и всички приложими нормативни актове. При изменение на действащата нормативна уредба изпълнението следва да се осъществи в съответствие с новоприетата и/или изменена нормативна уредба. Място на предаване /франкировка/: зареждане с горива на търговски обекти - бензиностанции на Продавача на територията на Република България. Продавачът да притежава поне една бензиностанция (собствена или наета) на територията на Община Трън. Търговските обекти (бензиностанциите) на всеки доставчик трябва да са включени към система за безналично картово разплащане чрез електронни карти и регистриране на зареденото гориво.\n​​​​​​​"
    },
    {
      "url": "/today/550024",
      "page_number": 3,
      "scraped_at": "2026-01-09T21:52:42.313711",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 14:36",
        "parsed": "2026-01-09T14:36:00",
        "formatted": "2026-01-09 14:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00850-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 416 727,13",
      "offer_opening": "21 яну 2026 (сря), 15:00",
      "buyer": "ОБЩИНА ВЪРШЕЦ",
      "contact_person": "Иван Михайлов Лазаров +359 879299966  admin@varshets.bg",
      "documentation": "​​​​​​​Целта на настоящата обществена поръчка е избор на изпълнител, който да извърши „Изпълнение на CMP за „РЕКОНСТРУКЦИЯ НА ЧАСТ ОТ УЛИЧНАТА МРЕЖА НА ГР. ВЪРШЕЦ - ЕТАП III“ по две обособени позиции Обособена позиция №1: „Реконструкция на ул. „Ботуня“ от ОТ127 до ОТ395“; Обособена позиция №2: „Реконструкция на ул. „Харалампи Генчев“ от ОТ275 до ОТ286“. Предметът на поръчката предвижда реконструкция на съществуващи тротоари, реконструкция на уличните платна и част Телекомуникации, включващи: премахване на съществуващи настилки и бордюри; разчистване на терена, включително окосяване, премахване на храсти, почистване на отпадъци и всички свързани с това разходи; изкоп, натоварване и извозване до депо, разриване и оформяне (машинно и ръчно); доставка, полагане и уплътняване на трошен камък; доставка и полагане на неплътен и плътен асфалтобетон; направа на нови тротоари и бордюри; ракордиране на ревизионни шахти; направа на нови улични оттоци и заустването им в съществуващата канализация; демонтаж на съществуващи пътни знаци; направа на хоризонтална пътна маркировка и вертикална сигнализация; временна организация на движението; направа на тръбна мрежа, осигуряваща възможност за изтегляне на оптични кабели за широколентов достъп до интернет от ново поколение; и други строителни работи, за обекти: „Реконструкция на ул. „Ботуня“ от ОТ127 до ОТ395“; „Реконструкция на ул. „Харалампи Генчев“ от ОТ275 до ОТ286“. Строежите са четвърта категория, съгласно Разрешение за строеж №16 от 28.03.2025г. и Разрешение за строеж №18 от 28.03.2025г. Участъците, предвидени за ремонт, са определени от Възложителя, както следва: ул. „Ботуня“ от ОТ127 до ОТ395“ – общата дължина на улицата е 0+262,52 km; ул. „Харалампи Генчев“ от ОТ275 до ОТ286“ – общата дължина на улицата е 0+249,47 km;"
    },
    {
      "url": "/today/549954",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:52:59.752414",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 14:19",
        "parsed": "2026-01-09T14:19:00",
        "formatted": "2026-01-09 14:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00850-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 770 574,30",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ВЪРШЕЦ",
      "contact_person": "Иван Михайлов Лазаров +359 879299966  admin@varshets.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на изпълнител, който да\nизвърши „Изпълнение на CMP за „РЕКОНСТРУКЦИЯ НА ЧАСТ ОТ УЛИЧНАТА\nМРЕЖА НА ГР. ВЪРШЕЦ - ЕТАП II“ по пет обособени позиции Обособена позиция №1: „Реконструкция на ул. „Дунав“ от ОТ151 до ОТ192“; Обособена позиция №2: „Реконструкция на ул. „Стефан Караджа“ от ОТ194 до ОТ218 и от ОТ221 до ОТ223“; Обособена позиция №3: „Реконструкция на ул. „Георги Бенковски“ от ОТ395 до ОТ157б“; Обособена позиция №4: „Реконструкция на ул. „Климент Охридски“ от ОТ22 до ОТ68“; Обособена позиция №5: „Реконструкция на ул. „Плиска“ от ОТ36 до ОТ107“. Предметът на поръчката предвижда реконструкция на съществуващи тротоари, реконструкция на уличните платна и част Телекомуникации, включващи: премахване на съществуващи настилки и бордюри; разчистване на терена, включително окосяване, премахване на храсти, почистване на отпадъци и всички свързани с това разходи; изкоп, натоварване и извозване до депо, разриване и оформяне (машинно и ръчно); доставка, полагане и уплътняване на трошен камък; доставка и полагане на неплътен и плътен асфалтобетон; направа на нови тротоари и бордюри; ракордиране на ревизионни шахти; направа на нови улични оттоци и заустването им в съществуващата канализация; демонтаж на съществуващи  парапети; доставка и монтаж на ограничителна система за пътна част; демонтаж на съществуващи пътни знаци; направа на хоризонтална пътна маркировка и вертикална сигнализация; временна организация на движението; направа на тръбна мрежа, осигуряваща възможност за изтегляне на оптични кабели за широколентов достъп до интернет от ново поколение; и други строителни работи, за обекти: „Реконструкция на ул. „Дунав“ от ОТ151 до ОТ192“; „Реконструкция на ул. „Стефан Караджа“ от ОТ194 до ОТ218 и от ОТ221 до ОТ223“; „Реконструкция на ул. „Георги Бенковски“ от ОТ395 до ОТ157б“; „Реконструкция на ул. „Климент Охридски“ от ОТ22 до ОТ68“; „Реконструкция на ул. „Плиска“ от ОТ36 до ОТ107“. Строежите са четвърта категория, съгласно Разрешение за строеж №17 от 28.03.2025г., Разрешение за строеж №15 от 28.03.2025г., Разрешение за строеж №8 от 26.03.2025г., Разрешение за строеж №14 от 26.03.2025г.  и Разрешение за строеж №9 от 26.03.2025г. Участъците, предвидени за ремонт, са определени от Възложителя, както следва: ул. „Дунав“ от ОТ151 до ОТ192“– общата дължина на улицата е 0+159,97 km;  ул. „Стефан Караджа“ от ОТ194 до ОТ218 и от ОТ221 до ОТ223“– общата дължина на улицата е 0+207,96 km;  ул. „Георги Бенковски“ от ОТ395 до ОТ157б – общата дължина на улицата е 0+240,00 km; ул. „Климент Охридски“ от ОТ22 до ОТ68 – общата дължина на улицата е 0+204,79 km; ул. „Плиска“ от ОТ36 до ОТ107 – общата дължина на улицата е 0+086,21 km;"
    },
    {
      "url": "/today/543832",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:53:16.021152",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 13:58",
        "parsed": "2026-01-09T13:58:00",
        "formatted": "2026-01-09 13:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2026-0004",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 428 814,00",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Martin  Dimovski m.dimovski@rail-infra.bg",
      "documentation": "Предмета на поръчка включва доставка на външни гуми с лек и тежък режим на експлоатация, както следва: \n Летни - 1612 бр.    \nЗимни  - 1650 бр.\nВсесезонни  - 414 бр.\nПъллното описание на предмета на поръчката и изискванията на възложителя, са посочени в Поръчка-спецификация."
    },
    {
      "url": "/today/550064",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:53:29.546035",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 13:47",
        "parsed": "2026-01-09T13:47:00",
        "formatted": "2026-01-09 13:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2026-0008",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 18 732,38",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Анета Димитрова Бикова +359 29152109  aneta.dimitrova@mu-sofia.bg",
      "documentation": "Доставка на реактиви, медицински консумативи и други за изпълнение на проекти по СМН и ФНИ в Медицински факултет, Факултет по дентална медицина, Фармацевтичен факултет и Медицински колеж „Йорданка Филаретова“.\nПреминал е Първи етап от ДСП и кандидатите са допуснати до системата. Провежда се Втори етап: изпращане на покана за представяне на оферти за конкретна обществена поръчка до тези кандидати, които са били квалифицирани/допуснати.\nОграничената процедура цели възлагане на 24 артикула, които са подробно описани в Техническата спецификация - Приложение № 1, част от документацията за участие. Количествата са ориентировъчни. Участниците могат да подадат оферта за един или повече или всички артикул/и, посочени в Техническата спецификация – Приложение  № 1.  Класирането ще се извършва за всеки артикул поотделно."
    },
    {
      "url": "/today/550552",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:53:46.037474",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 13:44",
        "parsed": "2026-01-09T13:44:00",
        "formatted": "2026-01-09 13:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00621-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 50 769,00",
      "offer_opening": "21 яну 2026 (сря), 13:30",
      "buyer": "ОБЩИНА ДВЕ МОГИЛИ",
      "contact_person": "Галина Донева Милева galina_doneva@abv.bg",
      "documentation": "В обхвата на обществената поръчка е предвидена доставка на един брой електрическо превозно средство и доставка и монтаж на зарядна станция, за целите на предоставяне на социални услуги в Община Две могили, съпътстващите услуги по гаранционна поддръжка на автомобила и зарядната станция в гаранционния срок предложен от участника. \n       Забележка: Под гаранционна поддръжка се има предвид отстраняване за сметка на Изпълнителя по време на гаранционния срок, на всички повреди, и/или несъответствия на техниката, съответно подменяне на дефектирали части и/или компоненти, които попадат в условията и обхвата на гаранцията, в рамките на гаранционната отговорност на Изпълнителя. \nДоставката и подмяната на консумативите за периодични технически обслужвания не са включени в обхвата на настоящата обществена поръчка и не са задължение на Изпълнителя.\nСъгласно чл. 47, ал. 5 от Закона за обществените поръчки Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочването им в техническата спецификация на обществената поръчка. Изискванията към чистите превозни средства се определят с Наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства – Наредба № Н-21 от 19 декември 2-023 година за изискванията към чистите превозни средства.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II „Технически спецификации“, неразделна част от документацията за участие.\n​​​​​​​"
    },
    {
      "url": "/today/550836",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:53:55.992896",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 13:35",
        "parsed": "2026-01-09T13:35:00",
        "formatted": "2026-01-09 13:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05481-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 22 525,32",
      "offer_opening": "30 яну 2026 (пет), 12:00",
      "buyer": "ТРЕТО ОСНОВНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "Yuli Yuliyanov Stoynov +359878251996  yulistv@gmail.com",
      "documentation": "Проектното предложение предвижда строително-ремонтни дейности във връзка с предстоящо изграждане на STEM център в ТРЕТО ОСНОВНО УЧИЛИЩЕ „ИВАН ВАЗОВ“. Горното включва обединяване на Кабинет 1- Природни науки и Хранилище 2 чрез събаряне на неносеща стена. Текущият ремонт на гореспоменатите помещения предвижда подмяна на настилката, нов растерен окачен таван, ремонт стени и ново енергоефективно осветление.  Конкретните дейности при изпълнение на обществената поръчка са описани в техническите спецификации към документацията за участие."
    },
    {
      "url": "/today/549948",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:54:14.446054",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 13:05",
        "parsed": "2026-01-09T13:05:00",
        "formatted": "2026-01-09 13:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00826-2026-0001",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "253.92 KB",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ПО НЕВРОЛОГИЯ И ПСИХИАТРИЯ \"СВ.НАУМ\" ЕАД",
      "contact_person": "Мариана  Балабанова m.balabanova@svnaum.com",
      "documentation": "Абонаментно сервизно обслужване на специализиран софтуер на МБАЛНП „Свети Наум” ЕАД, гр. София, включващ програмни продукти Гама.\nПрограмните продукти, са както следва: Гама Кодмастер, Гама Мултилаб, Гама Web, Гама Мултилаб - КААВ, Гама Стор, Гама Стор - Модул Сървиз за верификация на лекарствени продукти, Гама Mstore/м Стор, Гама Сеспа Линк, Гама Калк, Гама Конт, Гама Диети, Гама Админ, Гама ФУ Линк и Гама ПОС Линк."
    },
    {
      "url": "/today/550777",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:54:28.493953",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 12:46",
        "parsed": "2026-01-09T12:46:00",
        "formatted": "2026-01-09 12:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02152-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 97 145,46",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ЦЕНТЪР ЗА ОБРАЗОВАТЕЛНА ИНТЕГРАЦИЯ НА ДЕЦАТА И УЧЕНИЦИТЕ ОТ ЕТНИЧЕСКИТЕ МАЛЦИНСТВА",
      "contact_person": "Нирен Нури Хасанова +359 879814169  n.hasanova@mon.bg",
      "documentation": "Предмет на поръчката е провеждане на обучения за повишаване на дигиталните компетентности на млади хора“ за:  \n\n\tБАЗОВО НИВО на дигитални умения в съответствие с европейската рамка за дигитална компетентност (нива 1-2 от DigComp 2.1); \n\tСРЕДНО НИВО на дигитални умения в съответствие с европейската рамка за дигитална компетентност (нива 3-4 от DigComp 2.1). \n\nОбучения трябва да преминат 500 младежи на възраст между 13 и 29 години, като един участник има право да премине само едно обучение (за БАЗОВО НИВО или СРЕДНО НИВО). \nЦелта е повишаване на дигиталните умения и компетенции на младежите на възраст между 13 и 29 години в съответствие с новите потребности на пазара на труда и навлизането на дигиталните технологии в социално-икономическите процеси, което ще допринесе и за пълноценно участие в дигиталната трансформация на социално-икономическия живот."
    },
    {
      "url": "/today/548841",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:54:43.741359",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 12:03",
        "parsed": "2026-01-09T12:03:00",
        "formatted": "2026-01-09 12:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0006",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 57 775,98",
      "offer_opening": "04 фев 2026 (сря), 11:00",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Ваня  Балиева +359 97372596  VDBalieva@npp.bg",
      "documentation": "Поръчката включва доставка на резервни части и консумативи, производство на Thermo Fisher Scientific Inc.\nТехническите характеристики и количества са посочени в Техническа спецификация № 25.АЕЦ.ТЗ.747 на Възложителя.\n​​​​​​​"
    },
    {
      "url": "/today/550444",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:54:58.417660",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 11:26",
        "parsed": "2026-01-09T11:26:00",
        "formatted": "2026-01-09 11:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02261-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 40 900,00",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Цветелина Ивова Николова-Хаджийска +359 879242357  hadjiiskac@gmail.com",
      "documentation": "При изпълнение на поръчката следва да се извърши доставка на топлинна енергия посредством топлоносител – гореща вода за обект: СУ \"Христо Ботев\" гр. Ихтиман, находяща се на адрес: гр. Ихтиман, ул. Цар Освободител № 76."
    },
    {
      "url": "/today/542752",
      "page_number": 4,
      "scraped_at": "2026-01-09T21:55:06.820916",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 10:52",
        "parsed": "2026-01-09T10:52:00",
        "formatted": "2026-01-09 10:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00662-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 878 684,71",
      "offer_opening": "30 яну 2026 (пет), 13:30",
      "buyer": "ОБЩИНА РАДНЕВО",
      "contact_person": "Пламена  Колева plamena.koleva@obshtina.radnevo.net",
      "documentation": "Предмет на настоящата обществена поръчка е: „Реконструкция/рехабилитация на улици в с. Сърнево, oбщина Раднево“.\nВ обхвата на предмета на обществената поръчка се предвижда изпълнение на строително-монтажни работи в рамките на обект: „Реконструкция/рехабилитация на улици в с. Сърнево, община Раднево“, в това число:​​​​​​​​​​​​\n\n\tизпълнение на строително-монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с Техническата спецификация и количествените сметки;\n\tгаранционна отговорност съобразно условията и изискванията на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителния обект в експлоатация.\n\nЗа обекта е изготвен, съгласуван и одобрен инвестиционен проект и е издадено Разрешение за строеж № 36 от 28.04.2025 г. на Главния архитект на община Раднево, съгласно което строежът е четвърта категория и включва следните улици:\n\n\n\t улица „Бояна“ – участък от км 0+000 до км 0+549.85 (от ул. „Звезда“ до ул. „Тракия“);\n\t улица „Върба“ – участък от км 0+000 до км 0+407.00 (от ул. „Бояна“ до ул. „Заря“);\n\t улица „Изгрев“ – участък от км 0+000 до км 0+325.00 (от бул. „Звезда“ до ул. „Крайна“);\n\t улица „Слънчева“ – участък от км 0+000 до км 0+548.00 (от бул. „Славей“ до моста преди ул. „Бисер“).\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Техническа спецификация – Приложение № 1 и Инвестиционния проект, неразделна част от настоящата документация за участие в обществената поръчка."
    },
    {
      "url": "/today/550798",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:55:16.242252",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 10:42",
        "parsed": "2026-01-09T10:42:00",
        "formatted": "2026-01-09 10:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00701-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА СЛИВО ПОЛЕ",
      "contact_person": "VALENTIN HRISTOV ATANASOV +359 81312795  slivopole@slivopole.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Закупуване на електрическо превозно средство и свързана зарядна станция за целите на предоставяне на социални услуги, които са делегирани от държавата дейност в община Сливо поле“. При изпълнение на обществената поръчка, изпълнителят следва да извърши следните дейности: \nДейност 1: Доставка на електромобил;\nДейност 2: Проектиране на зарядна станция;\nДейност 3: Доставка на зарядна станция;\nДейност 3: Монтаж на зарядна станция;\nДейност 4: Финален пуск и тестове.\nПодробно описание на изискванията към изпълнението на доставката са посочени в Техническата спецификация - Приложение № 1, представляваща неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/550779",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:55:25.588552",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 10:38",
        "parsed": "2026-01-09T10:38:00",
        "formatted": "2026-01-09 10:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02094-2026-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 86 860,15",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\" - гр. ПЛОВДИВ",
      "contact_person": "Тодор Георгиев Анчев +359 885417299  t_anchev@abv.bg",
      "documentation": "Предметът на поръчката е извършване на услуги по приготвяне и доставка на топъл обяд и следобедни закуски за 41 деца от подготвителните групи и на подкрепителни закуски за 41 деца от подготвителните групи и 287ученици от І до ІV клас в ОУ „Васил Левски” - гр. Пловдив за 2026г., по предварително седмично меню, одобрено от Възложителя, съгласно техническата спецификация на Възложителя. Доставките следва да се осъществяват в сградата на училището в гр. Пловдив, район Източен, ул.Ралица № 2, ежедневно през учебните дни в количества, определени от Възложителя, според броя на присъстващите ученици за конкретния ден, в следните часове:\n- подкрепителни закуски - до 8.30 часа на съответния ден;\n- топъл обяд - от 11.30 часа до 12.00 часа на съответния ден;\n- следобедни закуски до 15.00 часа на съответния ден."
    },
    {
      "url": "/today/550611",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:55:43.680729",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 10:27",
        "parsed": "2026-01-09T10:27:00",
        "formatted": "2026-01-09 10:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03968-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 18 036,48",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "55-ТО СРЕДНО УЧИЛИЩЕ \"ПЕТКО КАРАВЕЛОВ\"",
      "contact_person": "TANYA Ralcheva Pancheva principal@55su.bg",
      "documentation": "разделена на обособени позиции: \nобособена позиция № 1 „Избор на изпълнител за  обезпечаване на дейностите по хотелско настаняване и изхранване на участниците в мобилности по проект „Еразъм+“, KA121, сектор „Училищно образование“\n\nобособена позиция № 2 „Избор на изпълнител за  обезпечаване на дейностите по хотелско настаняване и изхранване  и транспорт за  осем души в гр. Гълъбово“ (възлагана по реда на чл.21, ал.6 от ЗОП)"
    },
    {
      "url": "/today/549776",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:55:59.859368",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 10:27",
        "parsed": "2026-01-09T10:27:00",
        "formatted": "2026-01-09 10:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0004",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 252,67",
      "offer_opening": "16 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Нина  Белева 0885686821  op@varna.bg",
      "documentation": "Осъществяване на авторски надзор по време на строителството на обект: „Основен ремонт на ул. \"Отец Паисий\", по плана на 13-ти м. р. и 14-ти м. р., район \"Одесос\", гр. Варна“"
    },
    {
      "url": "/today/549595",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:56:09.105969",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 10:17",
        "parsed": "2026-01-09T10:17:00",
        "formatted": "2026-01-09 10:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00338-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 739 300,00",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА РАЗГРАД",
      "contact_person": "Виктор  Викторов +359 84618289  v.viktorov@razgrad.bg",
      "documentation": "Предмет на настоящата обществена поръчка е доставка на вода за питейно-битови нужди, отвеждане и пречистване на отпадъчни води за потребностите на обекти, собственост на Община Разград, находящи се на територията на община Разград, съгласно списък приложение към договора, по утвърдени от Комисията за енергийно и водно регулиране /КЕВР/ пределни цени въз основа на отчетеното количество вода, със срок на договора 36 месеца, считано от датата на подписването му или до достигане на максимално допустимата прогнозна стойност по договора в рамките на този срок – в зависимост кое от двете събития настъпи по-рано. Възложителят си запазва правото, в хода на изпълнение на поръчката, при възникнала необходимост да включва допълнителни обекти за предоставяне на В и К услуги, попадащи в обособената територия на оператор „Водоснабдяване-Дунав“ ЕООД."
    },
    {
      "url": "/today/547956",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:56:18.075114",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 10:09",
        "parsed": "2026-01-09T10:09:00",
        "formatted": "2026-01-09 10:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04192-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 53 650,11",
      "offer_opening": "27 яну 2026 (вто), 10:00",
      "buyer": "ДИАГНОСТИЧНО-КОНСУЛТАТИВЕН ЦЕНТЪР 1 \"СВЕТА КЛЕМЕНТИНА\" - ВАРНА ЕООД",
      "contact_person": "Дамяна Пенчева Стоянова stoqnova.damqna@gmail.com",
      "documentation": "Обект на настоящата обществена поръчка са „доставки“ по смисъла на чл.3 ал.1 т.2 от ЗОП,  а предмет е доставката на лабораторни реактиви за нуждите на клинична, микробиологична и вирусологична лаборатории в ДКЦ I „Света Клементина – Варна” ЕООД, разделена в 3 (три) обособени позиции.  Прогнозните количества са посочени в техническите спецификации км всяка позиция и следва да се считат за ориентировъчни относно обема на поръчката. Възложителят си запазва правото да променя техния брой според необходимостта си при същите условия и единични цени, и съобразяване на максималната стойност на сключените договори съответно за всяка обособена позиция.  Финансирането ще се осигури със собствени средства на Възложителя."
    },
    {
      "url": "/today/529463",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:56:27.561775",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 10:04",
        "parsed": "2026-01-09T10:04:00",
        "formatted": "2026-01-09 10:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00991-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 152 990,00",
      "offer_opening": "26 яну 2026 (пон), 10:00",
      "buyer": "В И К АД",
      "contact_person": "Марина  Бороджиева +359 68651142  m.borodjieva@wss-lovech.bg",
      "documentation": "В предмета на поръчката се включва - СМР във връзка възстановяване на улични настилки след отстранени ВиК аварии и извършени реконструкции на ВиК мрежата, експлоатирана от дружеството на териториите на общините: Ловеч, Луковит, Тетевен, Ябланица, Угърчин, Априлци, Летница, находящи се на територията на Област Ловеч, Република България. Изпълнението на предмета на договора е с материали на Изпълнителя.\n     Възложителят ще възлага извършването на СМР за всеки обект, с предварителна писмена заявка,  съобразно своите нужди за срока на договора."
    },
    {
      "url": "/today/550649",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:56:36.884888",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 9:49",
        "parsed": "2026-01-09T09:49:00",
        "formatted": "2026-01-09 09:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00085-2026-0002",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 920 325,38",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "Военномедицинска академия",
      "contact_person": "Анна Иванова Кръстева anna.krasteva@vma.bg",
      "documentation": "Периодична доставка на резервни части и сервизно обслужване на медицинска апаратура за образна диагностика General Electric .\nПредметът на ограничената процедура включва:\n\n\tИзвършване на профилактика при необходимост, след повикване със заявка, при спазване на разпоредбите на нормативната уредба за работа с източници на йонизиращи лъчения;\n\tПосещения след повикване за диагностициране на повреда/и; \n\tПосещения след повикване за отстраняване на възникнали повреди, извършване на необходимите ремонти и тестове, както и софтуерен ъпдейт за осигуряване на пълната функционалност на апаратурата, съобразно изискванията на производителя;\n\tДоставка, при необходимост на резервни части, след отправена писмена заявка от Възложителя;\n\tМонтаж на заявената резервна част и пускане в експлоатация на апаратурата.\n\n\nДоставките на резервни части ще са периодични и ще се извършват само при необходимост, след предварителна писмена заявка от Възложителя, в зависимост от неговите потребности. Договорът, в частта му за периодичните доставки на резервни части, ще бъде сключен на посочената прогнозна стойност. За срока на договора Възложителят не е задължен да реализира пълния размер на уговорената сума, а само толкова колкото е заявеното, доставено и монтирано."
    },
    {
      "url": "/today/550503",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:56:51.480064",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 9:49",
        "parsed": "2026-01-09T09:49:00",
        "formatted": "2026-01-09 09:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00085-2026-0001",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 664 679,44",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "Военномедицинска академия",
      "contact_person": "Анна Иванова Кръстева anna.krasteva@vma.bg",
      "documentation": "Периодична доставка на резервни части и сервизно обслужване на медицинска ултразвукова апаратура General Electric.\nПредметът на ограничената процедура включва:\n\n\tИзвършване на профилактика при необходимост, след повикване със заявка, при спазване на разпоредбите на нормативната уредба за работа с източници на йонизиращи лъчения;\n\tПосещения след повикване за диагностициране на повреда/и; \n\tПосещения след повикване за отстраняване на възникнали повреди, извършване на необходимите ремонти и тестове, както и софтуерен ъпдейт за осигуряване на пълната функционалност на апаратурата, съобразно изискванията на производителя;\n\tДоставка, при необходимост на резервни части, след отправена писмена заявка от Възложителя;\n\tМонтаж на заявената резервна част и пускане в експлоатация на апаратурата.\n\n\nДоставките на резервни части ще са периодични и ще се извършват само при необходимост, след предварителна писмена заявка от Възложителя, в зависимост от неговите потребности. Договорът, в частта му за периодичните доставки на резервни части, ще бъде сключен на посочената прогнозна стойност. За срока на договора Възложителят не е задължен да реализира пълния размер на уговорената сума, а само толкова колкото е заявеното, доставено и монтирано."
    },
    {
      "url": "/today/549622",
      "page_number": 5,
      "scraped_at": "2026-01-09T21:57:06.028004",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 9:35",
        "parsed": "2026-01-09T09:35:00",
        "formatted": "2026-01-09 09:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 000 000,00",
      "offer_opening": "02 фев 2026 (пон), 10:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Венета Георгиева Ганева vganeva@gabrovo.bg",
      "documentation": "Обществената поръчка, изпълнима при условията, описани в настоящите Указания, Техническа спецификация, и Проект на договор, част от документацията за участие в процедурата, е с предмет: Ремонт на общинска инфраструктура (улична и пътна мрежа и съоръжения към нея) на територията на Община Габрово. \n\nОбхватът на дейностите е описан в Техническата спецификация и Сметка за ценообразуване на видовете дейности (Приложение 1 към ценовото предложение), приложени към документацията за участие.\n\nСрокът на действие на договора е 36 (тридесет и шест) месеца от датата на първото възлагателно писмо или до достигане на максималния финансов ресурс.\nГодишната задача за съответната календарна година се определя след приемане на общинския бюджет за годината.\n\nДоговорът ще се сключи при условията на чл. 114 от ЗОП и ще бъде изпълняван само след осигуряване на предвиденото финансиране за изпълнение на дейността."
    },
    {
      "url": "/today/548329",
      "page_number": 6,
      "scraped_at": "2026-01-09T21:57:24.281510",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 8:59",
        "parsed": "2026-01-09T08:59:00",
        "formatted": "2026-01-09 08:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00246-2026-0001",
      "tender_method": "Договаряне с предварителна покана за участие по КС",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 25 000,00",
      "offer_opening": "21 яну 2026 (сря), 13:30",
      "buyer": "ТЕЦ МАРИЦА ИЗТОК 2 ЕАД",
      "contact_person": "Дияна Николова Колева +35942662916  d.n.koleva@tpp2.com",
      "documentation": "Доставка на уплътнителни листи и маслоустойчив прешпан"
    },
    {
      "url": "/today/550513",
      "page_number": 6,
      "scraped_at": "2026-01-09T21:57:30.588656",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 5:19",
        "parsed": "2026-01-09T05:19:00",
        "formatted": "2026-01-09 05:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00051-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 42 607,66",
      "offer_opening": "10 фев 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ВИДИН",
      "contact_person": "Емилиян Илчев Евтимов evtimovemiliqn@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка, включва доставка на употребявана техника за нуждите на  ОП \"Чистота, озеленяване и благоустройство\", общ. Видин“\n \n\n\tза почистване и извозване на отпадъци;\n\tза метене на улици и тротоари"
    },
    {
      "url": "/today/550354",
      "page_number": 6,
      "scraped_at": "2026-01-09T21:57:45.031901",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 5:18",
        "parsed": "2026-01-09T05:18:00",
        "formatted": "2026-01-09 05:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00211-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 31 955,74",
      "offer_opening": "13 фев 2026 (пет), 13:00",
      "buyer": "ОБЩИНА ХАСКОВО",
      "contact_person": "Банко  Банев +359 38603311  b.banev@haskovo.bg",
      "documentation": "Предметът на настоящата поръчка е „Изготвяне на инвестиционен проект във фаза работен проект и упражняване на авторски надзор по време на строителството на обект “Реконструкция и преустройство на съществуващо бивше общежитие на Дом за деца и юноши „Асен Златаров“ в Медико-технологичен център, гр. Хасково“ в поземлен имот с идентификатор 77195.716.505 по КККР на гр. Хасково\nДейностите, предмет на възлагане за периода на изпълнение на поръчката са:\nДейност 1: Изготвяне на  инвестиционен проект за обект ”“Реконструкция и преустройство на съществуващо бивше общежитие на Дом за деца и юноши „Асен Златаров“ в Медико-технологичен център, гр. Хасково“ в поземлен имот с идентификатор 77195.716.505 по КККР на гр. Хасково\n\nИнвестиционния проект ще се разработи във фаза работен проект, съгласно изискванията на Заданието и идейна концепция за проектиране  и с минимален обхват със следните части:\n\n\tЧаст „Архитектурна“\n\tЧаст „Конструктивна“\n\tЧаст „Електрическа“\n\tЧаст ВиК\n\tЧаст ОВК\n\tЧаст „Енергийна ефективност“\n\tЧаст „Паркоустройство и благоустройство“\n\tЧаст „Пожарна безопасност“;\n\tЧаст „Геодезия“;\n\tХидрогеология\n\tПБЗ\n\tПУСО\n\tСметна документация\n\n\nИзискванията по отделните части на инвестиционния проект са подробно описани в Заданието и идейната концепция за проектиране. По преценка на Изпълнителя могат да бъдат добавяни и други части на инвестиционния проект, необходими за изпълнението на предмета на поръчката и за издаване на Разрешение за строеж. Всяка част на инвестиционния проект трябва да бъде съгласувана с останалите части от проекта.\nС работния инвестиционен проект следва да се изяснят конкретните проектни решения в степен, осигуряваща възможност за цялостно изпълнение на всички видове СМР за обекта, както и да се дадат проектни решения, които осигуряват съответствието със ЗУТ, действащите в РБ нормативни наредби, Заданието за проектиране и изискванията на настоящата Техническа спецификация.\nИнвестиционния проект трябва да се представи в 5 (пет) оригинални екземпляра на хартиен и 1 (един) електронен носител CD във формат: графична част - „dwg” и “pdf”, текстова част – „word” и “pdf”, таблици - „excel” и “pdf”. Съдържанието на електронния носител трябва да е идентично на хартиения носител. Инвестиционния проект се предава на Възложителя с приемо-предавателен протокол, в който се отразяват наличността на представения проект и съответствието му с изискванията на Възложителя.\n \n\n\tДейност 2 - упражняване на авторски надзор по време на строителството на обекта. С осъществяването на авторски надзор от проектантите или упълномощени от тях лица със същата квалификация, се гарантира точното изпълнение на одобрения инвестиционен проект. Авторския надзор следва да бъде осъществен съгласно изискванията на ЗУТ, както и всички приложими технически стандарти, норми и разпоредби на действащото българско законодателство."
    },
    {
      "url": "/today/550325",
      "page_number": 6,
      "scraped_at": "2026-01-09T21:57:53.530954",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 5:17",
        "parsed": "2026-01-09T05:17:00",
        "formatted": "2026-01-09 05:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00030-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 73 502,74",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА СИЛИСТРА",
      "contact_person": "Женя Божидарова  Димитрова zh.dimitrova@silistra.bg",
      "documentation": "Настоящата обществена поръчка включва доставка на канцеларски материали (папки, класьори, копирна хартия, кламери, тиксо, химикали, и др.) за нуждите на общинска администрация и второстепенните разпоредители с бюджет към Община Силистра. Доставките са периодични и се изпълняват след предварителна заявка в зависимост от конкретните потребности на общинска администрация и второстепенните разпоредители с бюджет към Община Силистра. Стоките, предмет на доставка, заедно с изискванията на Възложителя относно техническите и функционалните им характеристики, единица мярка и прогнозно количество за период от една години, са подробно описани в Приложение № 1 – „Техническа спецификация“ за съответната обособена позиция. Посочените количества са прогнозни (ориентировъчни), поради което Възложителят си запазва правото да ги увеличи, намали или да не заяви даден артикул. Всеки от обектите, в рамката на договорената стойност в договора, има право да променя, завишава и/или намалява количествата, съобразно реалните нужди на обектите. Възложителят си запазва правото да не възложи доставката на всички посочени в Техническата спецификация материали, както и да заявява други артикули канцеларски материали от актуалния към момента на заявката каталог на изпълнителя и/или на официалната интернет страница /On-line магазин/ на изпълнителя, като за тях възложителят ползва търговска отстъпка в размер, предложен от изпълнителя в ценовото му предложение. Предложената отстъпка ще бъде константна стойност за целия срок на изпълнение на договора."
    },
    {
      "url": "/today/549908",
      "page_number": 6,
      "scraped_at": "2026-01-09T21:58:03.200625",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 5:17",
        "parsed": "2026-01-09T05:17:00",
        "formatted": "2026-01-09 05:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 76 693,78",
      "offer_opening": "09 фев 2026 (пон), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител за извършване на периодични доставки и презареждане на консумативи за офис техника, и профилактика на принтери, копирни машини, факсове, мултифункционални устройства Посочените количества са прогнозни и ще служат за оценяване на офертите. Възложителят си запазва правото да увеличи или намали посочените количества, съобразно нуждите и финансовата си обезпеченост, като не се обвързва да изчерпи посочените максимално допустима стойност на договора и обем."
    },
    {
      "url": "/today/549269",
      "page_number": 6,
      "scraped_at": "2026-01-09T21:58:17.305296",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 5:15",
        "parsed": "2026-01-09T05:15:00",
        "formatted": "2026-01-09 05:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00118-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 67 220,85",
      "offer_opening": "09 фев 2026 (пон), 13:00",
      "buyer": "ОБЩИНА СЛИВЕН",
      "contact_person": "Гинка Миткова Димитрова-Тужарова g_tujarova@abv.bg",
      "documentation": "Поръчката включва изготвяне на инвестиционен проект във фаза „Работен“ и осъществяване на авторски надзор на обект: „Въвеждане на мерки за ЕЕ и основен ремонт на сградата на ППМГ „Д. Чинтулов“ и ПГПЗЕ „З. Стоянов“.\n      Изпълнителят следва да изготви работен проект по всички части. Сградата, чиито основен ремонт е обект на проектирането, се ползва за нуждите на две училища: ППМГ \"Добри Чинтулов\" и ПГПЗЕ \"Захарий Стоянов\". Проектът следва да включва следните интервенции:\n1. Въвеждане на мерки, съгласно изготвено обследване за енергийна ефективност: топлинно изолиране на външни стени, покрив и под;  подмяна на дограма и остъкляване; доставка и монтаж на термопомпени системи въздух-въздух и/или VRF система; подмяна на осветителни тела в общите части; доставка и монтаж на фотоволтаична система 50kWр, в комплект с монокристален фотоволтаичен панел, инвертор, батерия и свободна конструкция с противотежести; съпътстващи дейности по мерките за ЕЕ.\n2. Изпълнение на мерки, съгласно техническото обследване на сградата: доставка и монтаж на асансьор за достъпна среда; доставка и монтаж на стълбищен подемник; изграждане на нови тоалетни; ремонт на тротоарната настилка около сградата и изпълнение на нова настилка и достъпна среда за хора с увреждания; доставка и монтаж на противопожарни ивици; подмяна на аварийното и евакуационно осветление в сградата.\n3. Вътрешен ремонт, включващ: подмяна на настилки; вътрешно преустройство на част от помещенията; шпакловане, грундиране и боядисване на стаи и кабинети; ремонт на съществуващи тоалетни; подмяна на ел. инсталация; ремонт на сутерен; изграждане на система за видеонаблюдение в стаи, коридори и общи части; подмяна на интериорни врати и др.\nИзпълнителят, посредством отделни правоспособни лица, автори на проектната документация по части, ще осъществява авторски надзор съобразно изискванията на чл. 162 от ЗУТ и договора за изпълнение. С осъществяване на авторски надзор от проектантите по части се гарантира точното изпълнение на проекта, спазването на архитектурните, технологичните и строителни правила и норми, както и подготовката на проектната документация за въвеждане на обекта в експлоатация.\n​​​​​​​"
    },
    {
      "url": "/today/547907",
      "page_number": 6,
      "scraped_at": "2026-01-09T21:58:32.078603",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 5:14",
        "parsed": "2026-01-09T05:14:00",
        "formatted": "2026-01-09 05:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00585-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 57 000,00",
      "offer_opening": "17 фев 2026 (вто), 12:00",
      "buyer": "РУСЕНСКИ УНИВЕРСИТЕТ \"АНГЕЛ КЪНЧЕВ\"",
      "contact_person": "TEODORA YANKOVA ZHOEVSKA tzhoevska@uni-ruse.bg",
      "documentation": "Предметът на обществената поръчка е доставката на описаните в документацията за участие  активи, които са предназначени за изпълнение дейностите на Русенски университет „Ангел Кънчев“ по проект  \"Русенски изследователски университет\", финансиран от Европейския съюз - NextGenerationEU, чрез Националния план за възстановяване и устойчивост на Република България, по договор BG-RRP-2.013-0001."
    },
    {
      "url": "/today/545495",
      "page_number": 6,
      "scraped_at": "2026-01-09T21:59:26.546619",
      "submission_deadline": {
        "raw": " 13 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-13T23:59:00",
        "formatted": "2026-02-13 23:59"
      },
      "publication_date": {
        "raw": "09 яну 2026 (пет), 5:13",
        "parsed": "2026-01-09T05:13:00",
        "formatted": "2026-01-09 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03100-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 1 946 979,34",
      "offer_opening": "16 фев 2026 (пон), 12:00",
      "buyer": "ДИАГНОСТИЧНО -  КОНСУЛТАТИВЕН ЦЕНТЪР V  ВАРНА - СВЕТА ЕКАТЕРИНА ЕООД",
      "contact_person": "Tsvetelina Stoyanova Vasileva ivasileva@mdibg.com",
      "documentation": "Предметът на поръчката включва следните основни дейности, необходими във връзка с изпълнението\nДейност „ Проектиране“\n1 Проектирането се извършва във фаза „Технически проект“ и в съответствие с ЗУТ при спазване на принципите за ефективност, ефикасност и икономичност с оглед постигане на основната цел на инвестицията. При изготвяне на проекта, избраният изпълнител следва да се съобрази с Техническите мерки за поддържане и осигуряване на обекта, които са посочени като задължителни, предписани в Доклада и Паспорта от обследването за установяване на техническите характеристики и с предписанията за обекта от Доклада за енергийно обследване и Сертификата за енергийни характеристики на сгради в експлоатация. От особено значение е в проектната документация да бъдат заложени параметри, които кореспондират изцяло с посочените в Докладите от енергийното обследване на сградата за съответните мерки. Проектирането включва проект на пристройка към съществуваща сграда, в която да бъде разположена апаратура – източник на йонизириащи лъчения / ЯМР  и скенер/, както и мерки за благоустрояване на средата.\nДейност „Строителство“\n Строително - монтажните работи с обхват всички проектирани дейности за енергийно обновяване на сградата, вкл. задължителните мерки от техническото обследване на сградата, съгласно изработения и одобрен инвестиционен проект, нова пристройка за ЯМР и скенер, паркинг и детска площадка. Строителството ще бъде реализирано с одобрените инвестиционни проекти изработени от Изпълнителя .\nДейност 3 „ Авторски надзор“\nАвторски надзор по чл.162 от Закона за Устройство на Територията (ЗУТ). Извършване на контрол относно предписанията на проектанта, свързани с авторското му право, за точното спазване на изработения от него инвестиционен проект.\nПълното описание на изискванията на възложителя е посочено в Техническата спецификация към настоящата документация за обществената поръчка. Заданието за проектиране е неразделна част от Техническата спецификация и представя детайлно изискванията на възложителя, без да внася промени в спецификацията. Възложителят предоставя достъп до всички налични при него документи, касещи изготвянето на оферти от участниците и изпълнението на поръчката."
    }
  ]
}