{
  "metadata": {
    "total_tenders": 79,
    "skipped_old_tenders": 0,
    "pages_processed": 8,
    "last_updated": "2025-12-05T21:57:08.806969",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/545544",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:44:15.455602",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 17:50",
        "parsed": "2025-12-05T17:50:00",
        "formatted": "2025-12-05 17:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01952-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 208 333,33 (EUR 106 519,14)",
      "offer_opening": "16 дек 2025 (вто), 15:00",
      "buyer": "ОБЩИНА ТРЕКЛЯНО",
      "contact_person": "Radko Kirilov Petrunov obshtina_treklqno@abv.bg",
      "documentation": "Обект е поръчката е пътен участък започва като отклонението от третокласния републикански път III-637 “(Трън – Стрезимировци) – Вукан – Пенкьовци – Трекляно – Габрешевци – Злогош – Драговищица” в центъра на с. Трекляно и е ситуиран в северна посока до махала “Стойковци” и  отклонение 160 м в североизточна посока. По този участък се реализира транспортното обслужване на жителите на махала “Стойковци” и прилежащото отклонение от 160 м със с. Трекляно - общинския център. Пътят има стопанско значение за населението на махала “Стойковци” и общината, изразяващо се в обслужване на селското стопанство, дърводобива, животновъдството и туризма. \nПътният участък от км 0+000 до км 0+061 е със стара асфалтова настилка, а след това до края при км 0+760 е насипан с несортиран трошен камък с недостатъчна дебелина на пласта, а отклонението от 160 м е черен участък без настилка, поради което в процеса на експлоатация на пътя през годините и естественото стареене на пътната асфалтова настилка е причина за нейното частично разрушаване и изтласкване на несортирания трошен камък, което е довело до образуване на множество дупки, локални зони с големи деформации и коловози в участъка без настилка.. \nСъгласно изходните данни, изготвени на база визуална оценка за състоянието на пътния участък, подлежащ на основен ремонт, в т.ч. повредите и дефектите по пътното платно, оценка на състоянието на пътното тяло, както и оценка на носимоспособността на пътното платно е предвидено:\n Извършване изкърпване на повредени площи и деформации в съществуващата асфалтова настилката с плътна асфалтова смес със средна дебелина 5 см - машинно /фрезоване, оформяне, почистване, направа на битумен разлив, доставка, полагане и уплътняване, заливане на фугите с битумна емулсия, обработка с каменно брашно и всички свързани с това разходи/, в т.ч. и транспорт.\nПопълване и доизграждане на пътната основа от несортиран трошен камък (нефракционирани скални материали) в участъците без асфалтова настилка.\nИзграждане на пътна основа от несортиран трошен камък (нефракционирани скални материали) в участъка без настилка (черен участък от 160 м).\nУсилване на два участъка с установен нисък модул на еластичност в диапазон от 20 до 30 МРа, а именно по основното трасе от км 0+400 до км 0+760 с дължина 360 м и в отклонение 160 м от км 0+75 ндо км 0+160 с дължина 85 м. Предвиденото усилване е предвидено с изпълнение на пласт от битумизирана баластра (Ао) с Е = 800 МРа и дебелина 6 см.\nЦялостно асфалтиране на пътна настилка с пласт от плътен асфалтобетон с дебелина 6 см, включващо машинно полагане на плътна асфалтова смес"
    },
    {
      "url": "/today/545384",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:44:24.942409",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 17:49",
        "parsed": "2025-12-05T17:49:00",
        "formatted": "2025-12-05 17:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03633-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 61 277,50 (EUR 31 330,69)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "6-ТО ОСНОВНО УЧИЛИЩЕ \"ГРАФ ИГНАТИЕВ\"",
      "contact_person": "Адриан Пламенов Николов +359 884801404  shesto_ou@6ou.org",
      "documentation": "Предметът на обществената поръчка включва избор на изпълнител за опаковане и доставка на закуски за учениците от I-ви до IV-ти клас от 6-то ОУ „Граф Игнатиев“, гр. София за календарната 2026 г.\nКоличеството доставяни закуски ще бъде в зависимост от нуждите на 6-то ОУ „Граф Игнатиев“, гр. София през периода на изпълнение на договора.\nОбществената поръчка е с прогнозни данни, както следва:\n- брой учебни дни: 160 дни за учениците от първи, втори и трети класове ( общо 224 ученика) и 170 дни за учениците от четвърти клас ( 73 ученици)\n- общ прогнозен брой закуски: 48250 закуски.\nДоставките се извършват само в присъствените учебни дни.\nОбемът на поръчката по осигуряване на закуска за учениците от І-ви до ІV-ти клас ще се определя и ще бъде в зависимост от нуждите на Възложителя през периода на изпълнение на договора.\nПосочените количества са прогнозни и не обвързват Възложителя със задължение за изпълнение в пълен обем. Възложителят запазва правото си да иска от Изпълнителя намаляване на количествата на доставките според броя на учениците.\nПодробно описание на изискванията за изпълнение на предмета на обществената поръчка е представено в Техническата спецификация – Приложение 1, неразделна част от документацията на обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/542526",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:44:33.343338",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 17:34",
        "parsed": "2025-12-05T17:34:00",
        "formatted": "2025-12-05 17:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00564-2025-0040",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 261 330,00 (EUR 133 615,91)",
      "offer_opening": "16 дек 2025 (вто), 13:30",
      "buyer": "ОБЩИНА ПАНАГЮРИЩЕ",
      "contact_person": "Димитър  Андонов +359 890507502  advokat.andonov@gmail.com",
      "documentation": "Предмет на обществената поръчка е „Инженеринг, проектиране, строителство и упражняване на авторски надзор на обект: „Изграждане на спортни площадки - Тенис кортове - Първи етап в УПИ VI - За парк, квартал 4006 по плана на град Панагюрище“. Подробно описание на всички предвидени дейности се съдържа в приложените към документацията технически спецификации.\n\nОбхват на обществената поръчка: Настоящата обществена поръчка е с предмет Инженеринг – проектиране, строителство и осъществяване на авторски надзор по време на изпълнението на строежа.\nДейност 1 Проектирането се извършва във фаза технически проект и в съответствие с ЗУТ при спазване на принципите за ефективност, ефикасност и икономичност с оглед постигане на основната цел на инвестицията. При изготвяне на проекта, избраният изпълнител следва да се съобрази с поставените изисквания на Възложителя в настоящата техническа спецификация (задание за проектиране), теренните особености и градоустройствените параметри на парцела.\nДейност 2 Строително - монтажните работи с обхват изпълнение на всички дейности за съгласно изработения инвестиционен проект. Строителството ще бъде реализирано с одобрените инвестиционни проекти изработени от Изпълнителя в рамките на Дейност 1 Проектиране.\nДейност 3 Авторски надзор по чл.162 от Закона за Устройство на Територията (ЗУТ). Извършване на контрол относно предписанията на проектанта, свързани с авторското му право, за точното спазване на изработения от него инвестиционен проект.\n\nОсновна цел на реализацията на обществената поръчка: Изготвяне на инвестиционен проект за два броя тенис корта с настилка от клей, разположени върху парцел с размери 37,5х37,5м. Изработването на проект за игрища за тенис на корт е основано на необходимостта от подобряване и разширяване на спортната инфраструктура на територията на Община Панагюрище. Проектът се разработва с цел осигуряване на съвременна и безопасна спортна база за масов и клубен тенис, насърчаване на физическата активност сред подрастващите и общността, както и възможности за провеждане на спортни събития с местен и регионален характер."
    },
    {
      "url": "/today/544425",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:44:41.940230",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 17:06",
        "parsed": "2025-12-05T17:06:00",
        "formatted": "2025-12-05 17:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00253-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 587 588,17 (EUR 811 720,94)",
      "offer_opening": "30 дек 2025 (вто), 15:00",
      "buyer": "ОБЩИНА РОМАН",
      "contact_person": "Sonya Dimitrova Tincheva marieta_12@abv.bg",
      "documentation": "„Авариен ремонт на мост над р. Искър при км 8+200 на път VRC 1143\nЦелта на настоящата поръчка е да бъде извършено укрепване на мостовото съоръжение по трасето на път VRC1143 на км 8+200 над река Искър и възстановяване и подобряване на транспортно-експлоатационните качества и носимостта на настилката. Осигуряване на отводняването на пътя и осигуряване на по-добри условия за безопасност при пътуване.\nСъоръжението е разположено по трасето на път VRC1143 на км 8+200 над река   Искър.\n \n\nЦелта на настоящата поръчка е да бъде извършено укрепване на мостовото съоръжение по трасето на път VRC1143 на км 8+200 над река Искър и възстановяване и подобряване на транспортно-експлоатационните качества и носимостта на настилката. Осигуряване на отводняването на пътя и осигуряване на по-добри условия за безопасност при пътуване.\n\nСъоръжението е разположено по трасето на път VRC1143 на км 8+200 над река   Искър."
    },
    {
      "url": "/today/545293",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:44:50.393706",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 17:00",
        "parsed": "2025-12-05T17:00:00",
        "formatted": "2025-12-05 17:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00464-2025-0044",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 230 833,33 (EUR 118 023,21)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА РОДОПИ",
      "contact_person": "Емилия Димитрова Иванова +359 896227388  emili_072@abv.bg",
      "documentation": "В предметния обхват на възлагане в настоящата обществена поръчка са включени дейностите:\n\n\t Дейност 1: Проектиране – Изготвяне на комплексен проект за инвестиционна инициатива, съгласно Техническата спецификация, Наредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти, ЗУТ и подзаконовите нормативни актове по прилагането му на строеж/обект: БЛАГОУСТРОЯВАНЕ И РЕКОНСТРУКЦИЯ НА ПАРКОВО ПРОСТРАНСТВО В ПИ 47295.124.588, С НТП  ОБЩЕСТВЕН СЕЛИЩЕН ПАРК ПО КК НА С.МАРКОВО, ОБЩИНА \"РОДОПИ”;\n\t Дейност 2: Изпълнение на СМР - Изпълнение на строително-монтажни работи и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на строителството, в съответствие с Техническата спецификация, нормативните изисквания и изискванията на Възложителя на строеж/обект: БЛАГОУСТРОЯВАНЕ И РЕКОНСТРУКЦИЯ НА ПАРКОВО ПРОСТРАНСТВО В ПИ 47295.124.588, С НТП  ОБЩЕСТВЕН СЕЛИЩЕН ПАРК ПО КК НА С.МАРКОВО, ОБЩИНА \"РОДОПИ” ;\n\t Дейност 3: Авторски надзор - Упражняване на авторски надзор по време на изпълнение на строеж/обект: БЛАГОУСТРОЯВАНЕ И РЕКОНСТРУКЦИЯ НА ПАРКОВО ПРОСТРАНСТВО В ПИ 47295.124.588, С НТП  ОБЩЕСТВЕН СЕЛИЩЕН ПАРК ПО КК НА С.МАРКОВО, ОБЩИНА \"РОДОПИ  съгласно Техническата спецификация и изискванията на Възложителя.\n\n\nИнформация за обекта на интервенция:\n\n\tОбществен селищен парк с обща площ 2619 кв.м.\n\n\nИнвестиционният проект следва да бъде в съответствие с действащата нормативна уредба и при отчитане на съществуващото положение на местната инфраструктура. Комплексният проект за обекта да се изготви еднофазно – ПУП и ТП. Строително монтажни работи се състоят в изграждане на парково пространство, включващо алейна мрежа и озеленяване.\nВ тази връзка категорията на обекта следва да се определи като IV-та категория , съгласно чл.137, ал.1, т.4, буква \"г\" от ЗУТ и чл.8, ал.4 от Наредба № 1 от 30.07.2003г. за номенклатурата на видовете строежи.\n\nОбхватът на обществената поръчка е описан в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/545232",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:44:58.797864",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:56",
        "parsed": "2025-12-05T16:56:00",
        "formatted": "2025-12-05 16:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00253-2025-0026",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 30 800,00 (EUR 15 747,79)",
      "offer_opening": "30 дек 2025 (вто), 15:30",
      "buyer": "ОБЩИНА РОМАН",
      "contact_person": "Sonya Dimitrova Tincheva marieta_12@abv.bg",
      "documentation": ",,ИЗБОР НА ИЗПЪЛНИТЕЛ ЗА УПРАЖНЯВАНЕ НА СТРОИТЕЛЕН НАДЗОР\nНА ОБЕКТИ НА ОБЩИНА РОМАН“ ПО ОБОСОБЕНИ ПОЗИЦИИ:\n\nОбособена позиция №1: Реконструкция на ул. ,,Рила“, гр. Роман;\nОбособена позиция №2: ,,Основен ремонт  на ул. ,,Йоло Бърдаров “, с. Кунино\n\n\tУпражняване на строителен надзор\n\t2. Изготвя нов технически паспорт на строежа\n\tТехническия паспорт на всеки отделен обект се изготвя съгласно изискванията на Наредба №5/28.12.2006г. Техническите паспорти се предават на Възложителя на хартиен носител в 4 (четири) екземпляра, всеки от които е придружен с електронен носител във формат “doc“ и „pdf“, съответстващ на хартиения. Електронното копие се представя на CD или друг електронен носител:\n\tИзготвяне на окончателен доклад ​​​​​​​Изпълнителят следва да изготви окончателен доклад до Възложителя, съгласно изискванията на чл. 168, ал. 6 от ЗУТ, в срок до 30 календарни дни след приключване на строителните и монтажни работи за строежа и подписване на Констативен акт образец  №15."
    },
    {
      "url": "/today/545539",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:45:07.207544",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:53",
        "parsed": "2025-12-05T16:53:00",
        "formatted": "2025-12-05 16:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04340-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 92 287,50 (EUR 47 185,85)",
      "offer_opening": "16 дек 2025 (вто), 12:00",
      "buyer": "8-МО СРЕДНО  УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Milena Antonova Anachkova +359 28719035  school@8sou.com",
      "documentation": "Приготвяне и доставка на подкрепителни закуски за децата от подготвителна група и учениците от първи до четвърти клас"
    },
    {
      "url": "/today/545538",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:45:17.362779",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:53",
        "parsed": "2025-12-05T16:53:00",
        "formatted": "2025-12-05 16:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03488-2025-0009",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 187 500,00 (EUR 95 867,23)",
      "offer_opening": "10 дек 2025 (сря), 12:00",
      "buyer": "49-ТО ОСНОВНО УЧИЛИЩЕ \"БЕНИТО ХУАРЕС\"",
      "contact_person": "Велислав Димитров Велчев velislav_velchev@abv.bg",
      "documentation": "Доставката на топлинна енергия се осъществява за недвижим имот - сградата на 49-то Основно училище \"Бенито Хуарес\", гр. София, ул. Константин Фотинов №4. Срокът на изпълнение на настоящата обществена поръчка е 3 (три) години или до достигане на максимално допустимата стойност на договора в рамките на този срок – което от обстоятелствата настъпи първо."
    },
    {
      "url": "/today/533310",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:45:27.010950",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:52",
        "parsed": "2025-12-05T16:52:00",
        "formatted": "2025-12-05 16:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00040-2025-0093",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 744,86 (EUR 1 403,42)",
      "offer_opening": "06 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА СВИЛЕНГРАД",
      "contact_person": "Албена Миткова Петрова petrova_opksk@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка „Изготвяне на оценка на съответствието на инвестиционен проект и осъществяване на строителен надзор за обект:„Изграждане на спортна площадка в ОУ „Любен Каравелов“ гр. Свиленград“ включва:\n          -  Оценка на съответствието на инвестиционния проект, съгласно изискванията на ЗУТ и изготвен „Комплексен доклад за оценка на съответствието на инвестиционния проект със съществените изисквания към строежите“, по всички части на техническия проект.\n          -   Изпълнителят извършва надзор по време на строителството върху всички видове СМР, които се изпълняват на обекта, в съответствие със законовите правомощия и задължения на изпълнителя като лице, упражняващо строителен надзор на строеж.\nПълно описание на предвидените дейности са представени в Техническата спецификация и документацията за участие в обществената поръчка.\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на Възложителя и на Изпълнителя, са съгласно: Проекта на договор; Техническата спецификация; Проектната документация; Техническото и Ценовото предложение на Изпълнителя."
    },
    {
      "url": "/today/545115",
      "page_number": 1,
      "scraped_at": "2025-12-05T21:45:36.892765",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:48",
        "parsed": "2025-12-05T16:48:00",
        "formatted": "2025-12-05 16:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02945-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 45 575,00 (EUR 23 302,13)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "Областна дирекция на МВР (ОДМВР) - Русе",
      "contact_person": "Камен Спасимиров Димитров kamen.d@abv.bg",
      "documentation": "Доставка и монтаж на офис обзавеждане в сгради предадени в управление на ОДМВР-Русе на територията на Област Русе"
    },
    {
      "url": "/today/545457",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:45:48.956583",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:41",
        "parsed": "2025-12-05T16:41:00",
        "formatted": "2025-12-05 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02468-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 405 000,00 (EUR 207 073,21)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Теодора Димитрова Иванова tedi.1410.vt@abv.bg",
      "documentation": "Текущи ремонтни дейности на сградата и оградата на училището.\n\nУчастие в съставянето на актове и протоколи по време на строителството съгласно Наредба № 3 за съставяне на  актове и протоколи по време на строителството.\nГаранционна отговорност на изпълнените СМР.\nДруги не строителни дейности, необходими за изпълнението на обекта,"
    },
    {
      "url": "/today/537119",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:45:58.125215",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:40",
        "parsed": "2025-12-05T16:40:00",
        "formatted": "2025-12-05 16:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0101",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 990,00 (EUR 1 528,76)",
      "offer_opening": "08 яну 2026 (чет), 14:30",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ \"СОЦИАЛНО ПОДПОМАГАНЕ\" - БЛАГОЕВГРАД",
      "contact_person": "Katya Viktorova Papazova blagoevgrad-rdsp@asp.government.bg",
      "documentation": "Предмет на обществената поръчка е извършване на услуги по заявка за зареждане на касети с тонер за копирна и периферна офис техника за нуждите на РДСП – Благоевград и териториалнитее поделения в областта на областта.\nОбект на обществената поръчка е предоставянето на услуги по зареждане, съответно рециклиране, на тонер касети за копирна и периферна техника, подробно индивидуализирана в Списък на подлежащите на зареждане тонер касети (Приложение № 5)  към документацията  документацията на обществената поръчка , съгласно техническите характеристики, индивидуализирани в  Техническата спецификация- Приложетние № 2 към документацията.\n  Зареждане, рециклиране и доставка на тонер-касети за принтери,  копирни машини и мултифункционални устройства за нуждите на РДСП- Благоевград и териториалните поделения в областта:\n\n\tотстраняване на остатъчния тонер;\n\tпочистване на компонентите на касетата;\n\tконтрол на електрическите контакти в касетите;\n\tсмяна и програмиране на чиповете на тонер касетите, които имат такива;\n\tзареждане с тонер;\n\tтестване на заредената касета, удостоверена с приложена тестова страница.\n\n Осигуряване на последваща техническа подръжка и  консултации, мнения и препоръки, относно честотата на зареждане на тонер- касетите и други компоненти и части в касетите за осигуряване на качествен печат.\n     Предоставяне на гаранция за заредените, съответно рециклирани тонер касети за отпечатване на минимален брой страници, предвиден от производителя в техническата спецификация на съответното устройство, при 5% / пет процента/  покритие на страница с формат А 4."
    },
    {
      "url": "/today/531952",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:46:07.270750",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:37",
        "parsed": "2025-12-05T16:37:00",
        "formatted": "2025-12-05 16:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03788-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 463 450,00 (EUR 236 958,22)",
      "offer_opening": "05 яну 2026 (пон), 13:00",
      "buyer": "ЦЕНТЪР ЗА ГРАДСКА МОБИЛНОСТ ЕАД",
      "contact_person": "Tsvetalina Hristova Hristova 024054024  procurement@sofiatraffic.bg",
      "documentation": "Предметът на настоящата поръчка, е извършване на дейности по „Доставка и монтаж на климатици за нуждите на „Център за градска мобилност“ ЕАД“. \nПредметът на поръчката включва демонтаж, доставка, монтаж и пускане в експлоатация (наричана за кратко „дейност/и“/ „продукти“) на 15 вида климатици/климатични системи с общо количество 164 броя, както и демонтаж на 164 броя стари климатици/климатични системи, собственост на „Център за градска мобилност“ ЕАД. Климатиците/климатичните системи, предмет на поръчката, са предназначени за подмяна на остаряло и/или дефектирало оборудване, както и за поддържане на подходяща температура, която да позволи нормална среда за работа на служителите и правилна работа на техниката в различните обекти на „Център за градска мобилност“ ЕАД."
    },
    {
      "url": "/today/545512",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:46:15.960402",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:32",
        "parsed": "2025-12-05T16:32:00",
        "formatted": "2025-12-05 16:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01989-2025-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "Прикачени файлове Приложение № 1 - Проект на Договор ОП2.docx  53.63 KB  Образец № 2 - Техническо предложение ОП2.docx  30.83 KB  Образец № 4 - Декларация по чл.39 ОП2.docx  63.27 KB  Образец № 3 - Ценово предложение ОП2.docx  26.51 KB  Документация за участие.pdf  432.12 KB",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ЛЮБЕН КАРАВЕЛОВ\" - гр.ВАРНА",
      "contact_person": "Полина Миткова Митева +359 896753092  pmiteva@soukaravelov.com",
      "documentation": "В обхвата на възлаганите с настоящата обществена поръчка услуги, се включва осъществяването на превоз на служители и ученици на СУ „Любен Каравелов“ – гр. Варна за пътувания, свързани с учебни мероприятия, командировки и други служебни пътувания на територията на Република България, във връзка с дейността на Възложителя и в зависимост от конкретните му потребности - градски и извънградски превози, по предварителна заявка.\nПрогнозна стойност: 17 500 лв. без ДДС\nСрок след избор на изпълнител и подписване на договор: до 31.10.2026 г.\nПредвижда се предоставяните транспортни услуги да са два основни вида, както следва:\n(1) превоз на служители и/или ученици на СУ „Любен Каравелов“ в различни дестинации на територията на РБ;\n(2) вътрешно-градски превоз в рамките на град Варна от сградата на СУ „Любен Каравелов“ и обратно.\nПътните транспортни услуги ще се изпълняват след писмена заявка от Възложителя за конкретен маршрут, съответно за всяко конкретно събитие. Във всяка конкретна заявка ще бъдат уточнявани маршрутите, дестинацията/иите, времевия диапазон и прогнозният брой пътници (за конкретно събитие).\nЗа всеки конкретен маршрут, дестинация, както и за всяко конкретно събитие, Изпълнителят предварително подготвя и предоставя за одобрение от Възложителя предложение, изготвено в съответствие с условията на поръчката и договора. Изпълнителят е длъжен да предостави предложението си за изпълнение на всяка конкретно заявена услуга не по-късно от 24 ч. след получаване на заявката и да изпълни услугата след одобряване на предложението му от Възложителя."
    },
    {
      "url": "/today/545477",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:46:24.417168",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:29",
        "parsed": "2025-12-05T16:29:00",
        "formatted": "2025-12-05 16:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01832-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 81 749,25 (EUR 41 797,73)",
      "offer_opening": "16 дек 2025 (вто), 15:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Станимира Миткова Дюлгерова oplevski@mail.bg",
      "documentation": "Предмета на поръчката е „Периодични доставки на хранителни продукти за нуждите на столовото хранене на учениците от 1 до 7 клас и доставка на плодове за закуска на учениците от 1 до 4 клас на ОУ „Васил Левски”, гр. Златоград през 2026 година – по обособени позиции”.\nОбособените позиции, предмет на настоящото възлагане са:\n            Обособена позиция №1 с предмет „Месо и месни продукти”\n            Обособена позиция №2 с предмет „Риба и рибни продукти”\n            Обособена позиция №3 с предмет „Мляко и млечни продукти”\n            Обособена позиция №4 с предмет „Плодове и зеленчуци”\n            Обособена позиция №5 с предмет „Плодове за закуска на учениците от 1 до 4 клас”"
    },
    {
      "url": "/today/545326",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:46:33.129365",
      "submission_deadline": {
        "raw": " 19 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-19T23:59:00",
        "formatted": "2025-12-19 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:17",
        "parsed": "2025-12-05T16:17:00",
        "formatted": "2025-12-05 16:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00039-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 170 968,50 (EUR 87 414,81)",
      "offer_opening": "22 дек 2025 (пон), 14:00",
      "buyer": "ОБЩИНА ПАВЛИКЕНИ",
      "contact_person": "Славена Димитрова Грозева +359 61051357  grozeva@pavlikeni.bg",
      "documentation": "Обществената поръчка е разделена на четири обособени позиции:\nОбособена позиция 1: Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерии за съхранение на произведената електроенергия, с мощност 30 кW върху покрива на Комплекс за социални услуги, ул. „Любен Каравелов“ № 31, УПИ VIII-2421, кв. 122 по ПУП на гр. Павликени;\nОбособена позиция 2: Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерия за съхранение на произведената електроенергия, с мощност 15 кW върху покрива на Комплекс за социални услуги, ул. „Любен Каравелов“ № 31, УПИ VIII-2421, кв. 122 по ПУП на гр. Павликени;\nОбособена позиция 3: Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерия за съхранение на произведената електроенергия, с мощност 15 кW върху покрива на Център за настаняване от семеен тип за деца/младежи с увреждания, ул. „Любен Каравелов“ № 33, УПИ IX-1105, кв. 122 по ПУП на гр. Павликени;\nОбособена позиция 4: Изпълнение на строително-монтажни работи (СМР) за инсталиране на фотоволтаична централа (ФЕЦ), вкл. батерия за съхранение на произведената електроенергия, с мощност 15 кW върху покрива на Център за настаняване от семеен тип за младежи с увреждания, ул. „Страцин“ № 2Г, УПИ VI, кв. 123 по ПУП на гр. Павликени."
    },
    {
      "url": "/today/545238",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:46:46.615867",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:11",
        "parsed": "2025-12-05T16:11:00",
        "formatted": "2025-12-05 16:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00332-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 195 000,00 (EUR 99 701,92)",
      "offer_opening": "30 дек 2025 (вто), 14:30",
      "buyer": "ОБЩИНА КРИЧИМ",
      "contact_person": "Даниел Георгиев Янакиев +359 31452063  daniel_qnakiev@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Доставка на хранителни продукти за нуждите на Детска кухня, Домашен социален патронаж, финансирани от бюджета на община Кричим и Осигуряване на топъл обяд от Агенция за социално подпомагане по Програма за храни и основно материално подпомагане 2021-2027 г., съфинансирана от Европейски социален фонд плюс, процедура BG05SFPR003-1.001 „Топъл обяд” разпределени в пет групи” както следва:\n- Група І: Мляко и млечни продукти;\n- Група ІІ: Месо и месни продукти, риба и рибни продукти, яйца /без консерви/;\n- Група ІІІ: Хляб и тестени изделия; \n- Група ІV: Храни и продукти непосочени в други групи включително консерви и \n- Група V: Пресни плодове и зеленчуци /без консерви/”\n            Предметът на поръчката обхваща периодични доставки на хранителни продукти за нуждите на Детска кухня, Домашен социален патронаж – финансирани от бюджета на община Кричим и Осигуряване на топъл обяд от Агенция за социално подпомагане по Програма за храни и основно материално подпомагане 2021-2027 г., съфинансирана от Европейски социален фонд плюс, процедура BG05SFPR003-1.001 „Топъл обяд”. В предмета на поръчката не са включени обособени позиции.\n            Минималните характеристики, на които трябва да отговарят хранителните продукти предмет на доставката са подробно описани в техническата спецификация.\n            Доставката включва всички дейности по доставката на хранителните продукти от изпълнителя до адреса определен от възложителя. Приемането и прегледа на доставяните хранителните продукти се извършва на мястото определено от Възложителя.\nУсловията, при които ще се реализира предметът на поръчката, правата и задълженията на Възложителя и на Изпълнителя, са съгласно документацията към обществената поръчка и проекта на договор, както и в съответствие с приложимата нормативна уредба.\nПосочените в Техническата спецификация количества хранителни продукти са прогнозни и Възложителя си запазва правото да ги увеличава и/или намалява според необходимостта на обслужваните обекти, както и да не се заяви целия асортимент, според конкретните нужди на всяка структура. В този смисъл Възложителят има право, в срока на действие на договора, да не заяви пълният му обем, както и да заявява доставки на хранителни продукти след достигане на посочените за тях прогнозни количества.\n            Пълната информация относно обхвата, обема и изискванията към изпълнението на предмета на поръчката е подробно описана и регламентирана в Техническата спецификация Приложение № 1, неразделна част от документацията за обществена поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/544227",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:46:55.562177",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 16:05",
        "parsed": "2025-12-05T16:05:00",
        "formatted": "2025-12-05 16:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00678-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 800 000,00 (EUR 409 033,50)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ТОПЛОФИКАЦИЯ РУСЕ АД",
      "contact_person": "Виолета Стефанова Димитрова v.dimitrova@toplo-ruse.com",
      "documentation": "Изграждане на производствена сграда за монтиране на оборудване на машини за смилане, дозиране и транспортиране на биомаса, соято ще се изгаря в Котел № 5.\nЗа изграждането на сградата има разработен инвестиционен проект, видовете работи които ще се изпълнат включват:\n1. Част: Архитектура\n1.1. Доставка и монтаж сандичпанели\n1.2. Доставка и мантаж Дограма\n1.3. В и К елементи\n1.4. Настилка\n2. Част: СК\n2.1. Метолоконструкции\n2.2. Водоплътен тротоар\n3. Част: Водоснабдяване и канализация\n4. Част: Пожарна безоппасност"
    },
    {
      "url": "/today/544964",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:47:04.492852",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:50",
        "parsed": "2025-12-05T15:50:00",
        "formatted": "2025-12-05 15:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00055-2025-0036",
      "tender_method": "Договаряне без публикуване на обявление за поръчка",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 986 000,00 (EUR 1 526 717,56)",
      "offer_opening": "16 дек 2025 (вто), 15:00",
      "buyer": "Държавна агенция \"Държавен резерв и военновременни запаси\"",
      "contact_person": "Радослав Бориславов Божков +359 29210259  r.bojkov@statereserve.bg",
      "documentation": "Предмет на настоящата обществена поръчка включва проектиране, съгласуване, авторски надзор и аварийно изграждане на ограда в зърнобаза (ЗБ) Козаревец към ТД ДР гр. Велико Търново, собственост на Държавна агенция \"Държавен резерв и военновременни запаси\" (ДА ДРВВЗ), с цел избор на изпълнител за сключване на договор. \nДейностите, включени в предмета на поръчката са:\n1. Изготвяне на инвестиционен проект на фаза „Работен проект“ по части „Архитектура“, „Конструкции“, „Геодезия“ и „План по безопасност и здраве“ с приложени количествени сметки (КС) и количествено-стойностна сметка (КСС) за обект - изграждане на ограда в зърнобаза (ЗБ) Козаревец;\n2. ​​​​​​​Съгласуване на инвестиционния проект на фаза „Работен проект“ с Възложителя;\n3. ​​​​​​​Изпълнение на СМР и всички съпътстващи и свързани дейности, необходими за изпълнение на строителството, в съответствие с нормативните изисквания, изискванията на Възложителя и одобрена проектна документация. Предаване на обекта и приемането му от Възложителя с Приемо-предавател протокол;\n4.  ​​​​​​​​​​​​​​Упражняване на авторски надзор по ЗУТ, технически решения, доработки и изменения на проекта, технологичен контрол и съдействие при приемане на обекта."
    },
    {
      "url": "/today/545456",
      "page_number": 2,
      "scraped_at": "2025-12-05T21:47:13.182645",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:44",
        "parsed": "2025-12-05T15:44:00",
        "formatted": "2025-12-05 15:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00770-2025-0021",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 223 604,24 (EUR 114 327,03)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА СОПОТ",
      "contact_person": "Zdravka Rumenova Naydenova aop.naidenova@gmail.com",
      "documentation": "Предмет на обществената поръчка е определяне на изпълнител за СМР за внедряване на мерки за енергийна ефективност в многофамилна жилищна сграда“ с адрес: гр. Сопот, ул. Любен Каравелов № 1- / сграда с идентификатор 68080.503.1456.1 по КК/, находяща се на територията на Община Сопот, която е одобрена за предоставяне на безвъзмездна финансова помощ по Процедура - Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд -Етап I, по стълб „Зелена България“, компонент 4 „Нисковъглеродна икономика“ от Национален план за възстановяване и устойчивост, в рамките на инвестиция „Енергийна ефективност в сграден фонд“ с финансиране по линия на Механизма за възстановяване и устойчивост. Чрез изпълнение на мерките за енергийна ефективност, ще се подобрят условията на живот на домакинствата, ще се повиши качеството на живот на цялото население и бъдещите поколения, във връзка с намалелите емисии на парникови газове и т.н. Видовете работи, особеностите при изпълнение на поръчката са предвидени изчерпателно в техническата документация, неразделна част от обществената поръчка. Пълна информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани в документацията и  инвестиционния проект (Техническа документация -  Приложение №4), неразделна част от документация за обществена поръчка.\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 1 000 000,00 лв. за строителство и общата стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата стойност на цялата поръчка. Прогнозната стойност на: „Изпълнение на СМР за подобряване на енергийната ефективност на многофамилни жилищни сгради чрез НПВУ, намиращи се на територията на Община Сопот по обособени позиции “ в размер на 3 269 370,03 лв. без ДДС представлява 80,26 % от общата стойност на поръчката, а прогнозната стойност на: „Изпълнение на СМР за подобряване на енергийната ефективност на многофамилна жилищна сграда“ с адрес: гр. Сопот, ул. Любен Каравелов № 1- / сграда с идентификатор 68080.503.1456.1 по КК/“ в размер 223 604,24 лв. без ДДС представлява 05,49 % от общата стойност на поръчката.\nНа основание чл. 21, ал. 6 от ЗОП, вр. чл. 7 от ППЗОП възложителят възлага изпълнението на поръчката в частта „Изпълнение на СМР за подобряване на енергийната ефективност на многофамилна жилищна сграда“ с адрес: гр. Сопот, ул. Любен Каравелов № 1- / сграда с идентификатор 68080.503.1456.1 по КК/“   по реда предвиден за индивидуалната ѝ стойност, а именно чрез събиране на оферти с обява по реда на чл. 20, ал. 3 от ЗОП, като я обособява в отделна обособена позиция, която с оглед техническите възможности на ЦАИС ЕОП се публикува като отделна обществена поръчка - настоящата, свързана с ОП 00770-2025-0014."
    },
    {
      "url": "/today/545414",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:47:21.945964",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:43",
        "parsed": "2025-12-05T15:43:00",
        "formatted": "2025-12-05 15:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00303-2025-0035",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 165 000,00 (EUR 84 363,16)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКИ ПРЕСЛАВ",
      "contact_person": "Irina Draganova Dimova +359 53844513  i.dimova@velikipreslav.bg",
      "documentation": "Предмет на настоящата обществена поръчка е осъществяване на обществен превоз на пътници по автобусни линии, част от областната и общинската транспортна схема, от квотата на Община Велики Преслав, съгласно утвърдени маршрутни разписания. \nИзпълнението на предмета на обществената поръчка следва да се осъществява в пълно съответствие с часовете на пристигане на автобусите до спирките по приложените маршрутни разписания, неразделна част от Техническата спецификация. Превозвачите са длъжни да изпълняват възложените им автобусни линии и разписания в съответствие с изискванията на Закона за автомобилните превози, Закона за движение по пътищата, Наредба № 2 от 15 март 2002 г. за условията и реда за утвърждаване на транспортни схеми и за осъществяване на обществени превози на пътници с автобуси (загл. изм. - ДВ, бр. 44 от 2011 г.) и други подзаконови нормативни актове, издадени въз основа на тях и постигнатите договорености с възложителя.\nПодробна информация относно прогнозен обем/пробег в километри се съдържа в Маршрутните разписания, неразделна част от Техническата спецификация."
    },
    {
      "url": "/today/543910",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:47:30.884469",
      "submission_deadline": {
        "raw": " 18 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-18T23:59:00",
        "formatted": "2025-12-18 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:43",
        "parsed": "2025-12-05T15:43:00",
        "formatted": "2025-12-05 15:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00102-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 71 000,00 (EUR 36 301,72)",
      "offer_opening": "19 дек 2025 (пет), 14:00",
      "buyer": "НАЦИОНАЛЕН ИНСТИТУТ НА ПРАВОСЪДИЕТО",
      "contact_person": "Преслав Николаев Николов +359 29359178  p.nikolov@nij.bg",
      "documentation": "Предметът на обществената поръчка включва почистване на двете административни сгради на Националния институт на правосъдието и прилежащите към тях тротоарни и дворни площи. Административните сгради на НИП са с обща разгъната застроена площ: 2125.31 кв.м. Прилежащите тротоарни и дворни площи на двете сгради са с обща площ: 1 210 кв.м.\nВ обхвата на обществената поръчка са включени следните дейности:\n1. Текущо ежедневно почистване на сградите на НИП\n2. Основно почистване.\n3. Снегоизвозване."
    },
    {
      "url": "/today/545300",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:47:40.065890",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:40",
        "parsed": "2025-12-05T15:40:00",
        "formatted": "2025-12-05 15:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00022-2025-0070",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 125 000,00 (EUR 63 911,49)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА АСЕНОВГРАД",
      "contact_person": "Диана Христова Господинова +359 33120283  diana.op@abv.bg",
      "documentation": "Поръчката има за цел почистване на дъждоприемните шахти по улиците и площадите на Община Асеновград от образуваните наноси и попаднали твърди отпадъци. \n​​​​​​​"
    },
    {
      "url": "/today/545286",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:47:48.787778",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:31",
        "parsed": "2025-12-05T15:31:00",
        "formatted": "2025-12-05 15:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01844-2025-0007",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 117 362,50 (EUR 60 006,49)",
      "offer_opening": "18 дек 2025 (чет), 13:00",
      "buyer": "VII СУ \"НАЙДЕН ГЕРОВ\"",
      "contact_person": "Олга Николаева  Томова-Куцарова +359884029752  o_tomova@abv.bg",
      "documentation": "Съгласно Наредба за финансирането на институциите в системата на предучилищното и училищното образование, се предвижда и финансира със средства от държавния бюджет храненето на децата в задължително предучилищно образование и на учениците от I до IV клас включително, като размерът на предоставените целеви средства се определя въз основа на норматив за дете или ученик, определен с акт по чл. 282, ал. 3 от Закона за предучилищното и училищното образование.  \nИзпълнението на поръчката обхваща периода от сключване на договора, но не по-рано от 05.01.2026г. до 23.12.2026г. Доставките се извършват само в присъствените учебни дни на 2026 г.\nПрогнозен брой ученици и прогнозен брой дни, както следва:\n- І – ІII клас – 437 деца и 160 учебни дни.\n- ІV клас – 141 ученици и 170 учебни дни.\n/ общо 93 890 прогнозен брой закуски/.\nОсигуряването на средства, с които се обезпечава доставката на закуски, се регламентира с Наредба за финансирането на институциите в системата на предучилищното и училищното образование.\nПри евентуално преустановяване на получаваната субсидия, сключеният въз основа на тази процедура договор, ще се счита за прекратен по независещи от страните причини.\nВ условията на процедурата са заложени Специални екологични изисквания съобразно Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки."
    },
    {
      "url": "/today/545342",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:47:59.418637",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:28",
        "parsed": "2025-12-05T15:28:00",
        "formatted": "2025-12-05 15:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00535-2025-0029",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 150 000,00 (EUR 76 693,78)",
      "offer_opening": "11 дек 2025 (чет), 13:00",
      "buyer": "ОБЩИНА РАДОМИР",
      "contact_person": "Анита Георгиева Хаджийска a.hadzhiyska@radomir.bg",
      "documentation": "Основни дейности, свързани с изпълнението на поръчката:\nИзпълнението на обществената поръчка обхваща дейности по зимно почистване и поддържане на общински пътища на територията на община Радомир. Обществената поръчка включва зимно поддържане на 84,75 км. пътна мрежа. \nПредмет на настоящата обществена поръчка е зимно поддържане на ІV-то класната пътна мрежа на територията на Община Радомир, включващ следните пътища:\n1. Път номeр - PER1120 /І-1, Долна Диканя – Дупница/ - Дрен – 2,3 км.;\n2. Път номeр - PER1123 /І-6, Извор Радомир/ - Прибой – Поцърненци /PER13136/ - 5,15 км.;\n3. Път номeр - PER1131 /ІІІ-627/ Друган – Старо село - /І-1/ - 4,7 км.;\n4. Път номeр - PER2126 /ІІІ-603, Копаница –Косача/ - Радибош – яз. Пчелина – 8 км.;\n5. Път номeр - PER2127 /ІІІ-604, Бобораци – Жедна/ - Негованци - /І–6/ - 5,4 км.;\n6. Път номeр - PER2129 /ІІІ-6041, Гълъбник – Граница общ.(Радомир – Дупница) - /І-1/ - 3,1 км.;\n7. Път номeр - PER 2130 /ІІІ-627, Алино – Долна Диканя/ - Горна Диканя – Дрен - /І-1/ - 9,5 км.;\n8. Път номeр - PER2133 /ІІІ-627, Долна Диканя – Друган/ - Владимир – 2,7 км.;\n9. Път номeр - PER2134 /ІІІ-627, Друган – Радомир/ - Стефаново – Кондофрей /ІІІ-627/- 9,2 км.;\n10. Път номeр - PER2135 /PER2134, Стефаново – Кондофрей/ - Долни Раковец - 0,9 км.;\n11. Път номeр - PER3121 /І-6, Кюстендил – Радомир/ - Углярци – 4,8 км.;\n12. Път номeр - PER3122 /І-6, Извор – Радомир/ Беланица - /ІІІ–604/ - 3 км.;\n13. Път номeр - PER3124 /І–6/ Радомир - ж.п. гара Радомир – Борнарево – 3,2 км.;\n14. Път номeр - PER3125 /PER3124, Радомир – Борнарево/ - Николаево – 1,8 км.;\n15. Път номeр - PER3128 /ІІІ–623, Жедна – Извор/ - Житуша – /KNL 1002/ - 5,4 км.;\n16. Път номeр - PER3132 /ІІІ-627/ Друган – м. Грамада- 1,4 км.;\n17. Път номeр - PER3136 /І-6, Извор – Радомир/ - Поцърненци – Калугерски чифлик -3,7 км.;\n18. Път номeр - PER3137 /І–6/ Радомир – х. Орлите – 5,3 км.;\n19. Път номeр - PER3138 /ІІІ–627, Друган – Радомир/ - подстанция Червена могила - 2,9 км.;\n20. Път номeр - PER3139 /І-6/ Радомир – мах. Арбанаси – 2,3 км.\nОбщата дължина на пътищата, които подлежат на зимно поддържане е 84,75 км.\nПълна информация относно предмета на поръчката, в това число цели и обхват на дейностите, изисквания към начина и реда за изпълнението им се съдържат в Техническата спецификация, неразделна част от към настоящата покана за участие."
    },
    {
      "url": "/today/545215",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:48:08.536910",
      "submission_deadline": {
        "raw": " 04 яну 2026 (нед), 23:59 ",
        "parsed": "2026-01-04T23:59:00",
        "formatted": "2026-01-04 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:25",
        "parsed": "2025-12-05T15:25:00",
        "formatted": "2025-12-05 15:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0161",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 5 400,00 (EUR 2 760,98)",
      "offer_opening": "05 яну 2026 (пон), 14:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - КЮСТЕНДИЛ",
      "contact_person": "Десислава Кирилова Атанасова dkatanasova@nhif.bg",
      "documentation": "Следгаранционното сервизно обслужване обхваща техническо обслужване, извършване на проверка и оглед на системите, възлите и агрегатите с цел правилното им функциониране и извършване на текущи ремонти, подробно описано в Приложение №1 \"ТЕХНИЧЕСКА СПЕЦИФИКАЦИЯ\" към Документацията."
    },
    {
      "url": "/today/545492",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:48:16.395397",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:22",
        "parsed": "2025-12-05T15:22:00",
        "formatted": "2025-12-05 15:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01267-2025-0011",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 32 000,00 (EUR 16 361,34)",
      "offer_opening": "16 дек 2025 (вто), 12:00",
      "buyer": "РАЙОН \"ОБОРИЩЕ\"",
      "contact_person": "Милена Григорова  Алексиева m.aleksieva@rayon-oborishte.bg",
      "documentation": "Предвижда се закупуването на 1 бр. нов електрически автомобил с максимална мощност на двигателя - минимум 90 kW и капацитет на батерията - минимум 40 kWh. Автономен пробег с едно зареждане минимум 340 км (по WLTP)"
    },
    {
      "url": "/today/545433",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:48:24.687436",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:18",
        "parsed": "2025-12-05T15:18:00",
        "formatted": "2025-12-05 15:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00733-2025-0034",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 92 000,00 (EUR 47 038,85)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р БРАТАН ШУКЕРОВ АД",
      "contact_person": "Недялка Атанасова Стаевска mbalsm_staevska@abv.bg",
      "documentation": "„Консултантска дейност за нуждите на лежащоболните пациенти в ОАИЛ на МБАЛ „Д-р Братан Шукеров“ АД, включващи преданестозиологична консултация, даване на анестезия при хирургически и други  интервенции, изискващи анестезия и проследяване на пациентския статус до напускането на болния на отделението или превеждането му в друго отделение.\nПри извършване на консултантската дейност изпълнителят следва да бъде на разположение за включване в графика на отделението.(съгласно техническата спецификация на Възложителя- приложение №2)."
    },
    {
      "url": "/today/542275",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:48:33.345330",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:12",
        "parsed": "2025-12-05T15:12:00",
        "formatted": "2025-12-05 15:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00246-2025-0206",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 89 476,00 (BGN 174 999,85)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ТЕЦ МАРИЦА ИЗТОК 2 ЕАД",
      "contact_person": "Пламена  Тенева +359 42662913  p.teneva@tpp2.com",
      "documentation": "Обследване на състоянието, технически решения и авторски надзор при настройката на опорно-окачващата система на топлотехническо оборудване на Блок № 4 (КА-7, КА-8 и ТА-4) съгласно обем и технически изисквания."
    },
    {
      "url": "/today/545507",
      "page_number": 3,
      "scraped_at": "2025-12-05T21:48:47.133108",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:07",
        "parsed": "2025-12-05T15:07:00",
        "formatted": "2025-12-05 15:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0344",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 000,00 (EUR 1 022,58)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО АЛАБАК\"",
      "contact_person": "Иван Христов Чипилов dgsalabak@ucdp-smolian.com",
      "documentation": "„Предоставяне на услуги по извънгаранционна поддръжка на машини и инструменти, използвани в горското стопанство, вкл. и части за тях (бензиномоторни триони, машина за рязане и цепене на дърва и др.)за нуждите на ТП ДГС „АЛАБАК”"
    },
    {
      "url": "/today/544569",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:48:56.119616",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 15:06",
        "parsed": "2025-12-05T15:06:00",
        "formatted": "2025-12-05 15:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00619-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 194 819,91 (EUR 99 609,84)",
      "offer_opening": "08 яну 2026 (чет), 11:00",
      "buyer": "ОБЩИНА ЕЛЕНА",
      "contact_person": "Миглена Колева Петкова megi79@mail.bg",
      "documentation": "Обособена позиция 1: „Зърнени храни, храни на зърнена основа и варива”;\nОбособена позиция 2: „Месо, риба и месни продукти“; \nОбособена позиция 3: „Мляко, млечни продукти и яйца”; \nОбособена позиция 4: „Плодове и зеленчуци (пресни, замразени, изсушени)”; \nОбособена позиция 5: „Консерви и напитки”; \nОбособена позиция 6:  „Подправки и други пакетирани продукти”;\nОбособена позиция 7: „Зърнени храни, храни на зърнена основа и варива – био продукти”;\nОбособена позиция 8: „Месо, риба и месни продукти – био продукти“; \nОбособена позиция 9: „Мляко, млечни продукти и яйца – био продукти”; \nОбособена позиция 10: „Подправки и други пакетирани продукти – био продукти”\nОбособена позиция 11: „Консерви и напитки – био продукти”; \nОбособена позиция 12: „Плодове и зеленчуци (пресни, замразени, изсушени) – био продукти”; \n\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната стойност на всяка от тях, при условие че стойността на съответната обособена позиция не надхвърля 156 464 лв. за доставка на услуги и общата стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата стойност на цялата поръчка.\nС оглед на изложеното, Възложителят ще възложи Обособена позиция № 7, № 8, № 9, № 10, № 11 и № 12 по реда за индивидуалната стойност на всяка позиция, чрез „директно възлагане“ по чл. 20, ал. 4, т. 3 от ЗОП."
    },
    {
      "url": "/today/545435",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:49:05.378498",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:55",
        "parsed": "2025-12-05T14:55:00",
        "formatted": "2025-12-05 14:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00272-2025-0026",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 75 200,00 (EUR 38 449,15)",
      "offer_opening": "16 дек 2025 (вто), 13:30",
      "buyer": "ОБЩИНА РУЖИНЦИ",
      "contact_person": "Aleksandar Ivanov Aleksandrov rujinci@abv.bg",
      "documentation": "Предмета на поръчката е: Доставка на хранителни продукти за нуждите на детските и социални заведения на територията на община Ружинци през 2026 г., по четири обособени позиции, а именно:\nОБОСОБЕНА ПОЗИЦИЯ № 1 – „Месо, месни продукти и риба”\nОБОСОБЕНА ПОЗИЦИЯ № 2 – „Плодове и зеленчуци”\nОБОСОБЕНА ПОЗИЦИЯ № 3 - „Негрупирани хранителни продукти”\nОБОСОБЕНА ПОЗИЦИЯ № 4 – „Хляб и хлебни изделия”\nЗабележка: Обособена позиция № 4 – „Хляб и хлебни изделия” ще бъде възложена по реда на чл. 20, ал. 4 от ЗОП.\nСъгласно чл. 21, ал. 6 от ЗОП, възложителите могат да възлагат обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 156 464 лв. за доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nЗа Обособена позиция № 4 – „Хляб и хлебни изделия” са изпълнени и двете условия – индивидуалната прогнозна стойност на горепосочената обособена позиция не надхвърля 156 464 лв. и прогнозната стойност на Обособена позиция № 4 не надхвърля 20 на сто от общата прогнозна стойност на настоящата поръчка.\nВажно: В настоящата процедура, оферти се подават за Обособена позиция № 1 „Месо, месни продукти и риба”; Обособена позиция № 2 „Плодове и зеленчуци” и Обособена позиция № 3 „Негрупирани хранителни продукти”."
    },
    {
      "url": "/today/545001",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:49:13.767417",
      "submission_deadline": {
        "raw": " 12 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-12T23:59:00",
        "formatted": "2025-12-12 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:55",
        "parsed": "2025-12-05T14:55:00",
        "formatted": "2025-12-05 14:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00401-2025-0016",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Spesifikatsia-2-2025.pdf  306.74 KB  Spesifikatsia-1-2025.pdf  291.24 KB",
      "offer_opening": "16 дек 2025 (вто), 10:00",
      "buyer": "ОБЩИНА ВЪЛЧЕДРЪМ",
      "contact_person": "Ivan Rangelov Bonov +359 97443406  i.bonov@valchedram.egov.bg",
      "documentation": "Предмет обособена позиция 1: Доставка на горива за автомобили от национална верига чрез покупка на горива (Дизелово моторно гориво 90000 литра ±10%; Бензин А95Н-25 000 литра ±10%; Бензин А98Н-2000 литра ±10% за зареждане на моторните превозни средства на Община Вълчедръм. Доставката се извършва от бензиностанциите  на Продавача на територията на цялата страна.  През срока на договора Продавачът се задължава да има минимум един търговски обект на територията на общината.. Договорът влиза в сила датата на сключването на борсовия договор и е за срок от 1 година или до достигане на прогнозната му стойност, което събитие настъпи първо. Цената на горивото се плаща при условия на отложено плащане и чрез използване на система за регистрация и авторизация на покупките/безналично плащане/. Прогнозна стойност на договора – 246 000 лева без вкл. ДДС.\n\nПредмет обособена позиция 2: Доставка на 90 000 литра ±10% на   гориво за отопление /газьол, дизелово гориво или тежко гориво/ Горивото да отговаря на БДС и всички нормативни изисквания, свързани с предмета на настоящата поръчка.  Предаването на горивото се извършва във франко обектите на територията на Община Вълчедръм, а именно - 1. Гимназия „Димитър Маринов” гр. Вълчедръм, ул. Евл. Георгиев №1; 2. І ОУ „Васил Левски” гр. Вълчедръм,, ул. Хр. Ботев №6; 3. ІІ ОУ”Иван Вазов” гр. Вълчедръм, ул. П.Р. Славейков №5;4. Общинска администрация Вълчедръм – ул. България №18-20; 5. Дом за пълнолетни лица със сетивни нарушения,гр. Вълчедръм , ул. Самуил №56; 6. ДГ Патиланци гр. Вълчедръм , ул. Самуил, №37 А; 7.ДГСлънчице, гр. Вълчедръм, ул. Славянска №23; 8. ДГ Щастливо детство, с Долни Цибър, ул. 22, №22.\nДоставяното гориво следва да бъде наливно, в автоцистерни с различна товароносимост, оборудвани с необходимите сертифицирани устройства за измерване на количеството. Договорът влиза в сила датата на сключването на борсовия договор и е за срок от 2 години или до достигане на прогнозната му стойност, което събитие настъпи първо. Прогнозна стойност на договора –198 600  лева без вкл. ДДС.\n​​​​​​​"
    },
    {
      "url": "/today/544811",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:49:22.490871",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:54",
        "parsed": "2025-12-05T14:54:00",
        "formatted": "2025-12-05 14:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00272-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 87 500,00 (EUR 44 738,04)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА РУЖИНЦИ",
      "contact_person": "Aleksandar Ivanov Aleksandrov rujinci@abv.bg",
      "documentation": "Предметът на обществената поръчка е текущ ремонт на помещения в сграда общинска собственост в с. Плешивец, ул. „Първа“ № 25 за създаване на социална услуга за резидентна грижа за пълнолетни лица с деменция.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническата спецификация – Приложение № 1, неразделна част от настоящата документация.\nДоговорът за изпълнение ще бъде сключен под условието на чл. 114 от ЗОП за отложено изпълнение поради липса на осигурено финансиране към момента на обявяване на процедурата."
    },
    {
      "url": "/today/545281",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:49:37.670954",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:52",
        "parsed": "2025-12-05T14:52:00",
        "formatted": "2025-12-05 14:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01104-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 126 100,00 (EUR 64 473,91)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "СВОБОДНА ЗОНА-РУСЕ ЕАД",
      "contact_person": "Ивелина Георгиева Петрова +359 82880803  juriskonsult@freezone-rousse.bg",
      "documentation": "Настоящата обществена поръчка се провежда във връзка с необходимостта от избор на оператор за издаване, предоставяне и ежемесечно зарежда персонализирани карти за предоставяне на ваучери за храна на електронен носител за календарната 2026 година на служителите, работещи в „СВОБОДНА ЗОНА - РУСЕ“ ЕАД“. Предмет на обществената поръчка е услуга по предоставяне и ежемесечно зарежда персонализирани карти за предоставяне на ваучери за храна на електронен носител за календарната 2026.\nЦелта на процедурата е избор на изпълнител, който е оператор на ваучери за храна, получил разрешение и осъществяващ дейност по реда и условията на Наредба № 7 от 9 юли 2003 г. за условията и реда за издаване и отнемане на разрешение за извършване на дейност като оператор на ваучери за храна на хартиен и електронен носител, за издаване на ваучери за храна на електронен носител, характеристиките на издаваните ваучери за храна на електронен носител и осъществяване дейност като оператор (загл. доп. - дв, бр. 99 от 2023 г., в сила от 01.01.2024 г.) на МТСП и МФ.\nПрогнозното количество електронни носители (карти) е: 35 броя, като това е и прогнозният брой на служителите, които ще получават ваучери за храна на електронен носител. (Броят на ваучерите за храна на електронен носител може да бъде изменян или допълван в резултат на структурни промени, както и на регулярно текучество на персонала). \nВъзложителят няма задължение за минимално общо количество (в рамките на действие на договора) на заявени за доставка ваучери."
    },
    {
      "url": "/today/542382",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:49:46.590973",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:51",
        "parsed": "2025-12-05T14:51:00",
        "formatted": "2025-12-05 14:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00474-2025-0019",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 382 350,00 (EUR 195 492,45)",
      "offer_opening": "09 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ИВАНОВО",
      "contact_person": "Едис Бейсим Неджати edis.nedjati@ivanovo.bg",
      "documentation": "Община Иваново провежда договаряне по реда на чл. 79, ал. 1, т. 1 от ЗОП за определяне на изпълнител на обществена поръчка с предмет: „Сметосъбиране и сметоизвозване на битови отпадъци, машинно метене и миене на улици, тротоари, площади и други обществени обекти в населените места на територията на Община Иваново“. Настоящата обществена поръчка се възлага по реда на чл. 79, ал. 1, т. 1 от ЗОП, като се касае до прекратена открита процедура, всички подадени оферти по която са неподходящи по смисъла на § 2, т. 25, предл. първо от ДР на ЗОП.\nПредметът на обществената поръчка, включва предоставяне на услуги по сметосъбиране и сметоизвозване на битовите отпадъци, генерирани от населените места на територията на община Иваново, до Регионално депо за неопасни, инертни и опасни отпадъци на общините Русе, Ветово, Иваново, Сливо поле и Тутракан (наричано за краткост: \"Регионално депо - Русе\") или до Инсталация/Съоръжение за третиране на отпадъци, посочено от Възложителя.  Дейностите по сметосъбиране и сметоизвозване, предмет на настоящата обществена поръчка, са с териториален обхват: всички населени места в община Иваново и са в изпълнение на изискванията на приложимото законодателство за управление на отпаадъците.\nБроят на съдовете за битови отпадъци през периода на изпълнение на настоящата обществена поръчка, може да варира, съобразно доставените нови и бракувани негодни съдове, разполагане на допълнителни съдове за въведени в експлоатация обекти, разполагане на съдове за новодекларирани и предекларирани обекти и имоти.\nПредметът на обществената поръчка включва също и почистване на площади, улици, тротоари и други обществени места на територията на всички населени места в община Иваново, включително почистване на уличните платна, тротоарите и други обществени места от отпадъци и земни маси, и метене.\nВ населените места на територията на община Иваново се извършват следните дейности: машинно метене и миене на улици, площади и други територии за обществено ползване.\nПодробно описание на всички дейности, включени в предмета на поръчката, се съдържа в Техническата спецификация на Възложителя."
    },
    {
      "url": "/today/545437",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:49:57.383897",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:49",
        "parsed": "2025-12-05T14:49:00",
        "formatted": "2025-12-05 14:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05699-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 73 000,00 (EUR 37 324,31)",
      "offer_opening": "16 дек 2025 (вто), 12:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"Д-Р-ПЕТЪР БЕРОН\"",
      "contact_person": "Божана Лазарова Георгиева ka_bo_ve@abv.bg",
      "documentation": "Вътрешен ремонт на помещения, находящи се в сградата на СУ “Петър Берон”,  гр. Тополовград.\nИзпълнение на строително-монтажни работи и всякакви други съпътстващи дейности, представляващи \"текущ ремонт\" по смисъла на параграф 5, т. 43 от ДР на от ЗУТ.\nУчастие в съставянето на актове и протоколи по време на строителството съгласно Наредба № 3 за съставяне на  актове и протоколи по време на строителството.\nГаранционна отговорност на изпълнените СМР.\nДруги нестроителни дейности, необходими за изпълнението на обекта."
    },
    {
      "url": "/today/545225",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:50:06.097092",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:36",
        "parsed": "2025-12-05T14:36:00",
        "formatted": "2025-12-05 14:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03865-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 93 561,89 (EUR 47 837,43)",
      "offer_opening": "16 дек 2025 (вто), 12:00",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "Иванка Nikolova Илиева 0898564500  p.xilendarski@abv.bg",
      "documentation": "1. Преносим компютър – 104 бр.\n2. Преносим компютър – 5 бр. \n3. Цифров тринукулярен микроскоп – 4 бр.\n4. Цифров мултиметър – 4 бр. \n5. Машина за лазерно рязане и гравиране – 1 бр. \n6. 3D принтер – 2 бр. \n7. Станция за запояване и разпояване  2 в 1 с горещ въздух - 4 бр."
    },
    {
      "url": "/today/545179",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:50:14.462651",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:35",
        "parsed": "2025-12-05T14:35:00",
        "formatted": "2025-12-05 14:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00770-2025-0020",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "30 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА СОПОТ",
      "contact_person": "Станислав Илиев Стоенчев s.stoenchev@sopot.bg",
      "documentation": "Предметът на обществената поръчка е избор на изпълнител за доставка чрез закупуване на електрическо превозно средство и зарядна станция за целите на предоставяне на социални услуги в Община Сопот. Доставката включва 1 брой нов, неупотребяван електрически автомобил 8+1, окомплектован съгласно чл. 139 от Закона за движение по пътищата, придружен от необходимите за регистрацията му документи, сервизна книжка, както и инструкция за експлоатация и доставка, в това число обособяване на паркомясто за зареждане на електромобили чрез доставка, монтаж и пускане в експлоатация на 1 брой зарядна станция с минимална мощност 22 kW на посочено от възложителя място в рамките на град Сопот, както и осигуряване на гаранционна поддръжка на доставеното.\nПредметът на поръчката следва да бъде изпълнен в съответствие с изискванията на приложимото действащо законодателство, Техническата спецификация на възложителя и условията за изпълнение на поръчката."
    },
    {
      "url": "/today/544643",
      "page_number": 4,
      "scraped_at": "2025-12-05T21:50:22.880752",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:35",
        "parsed": "2025-12-05T14:35:00",
        "formatted": "2025-12-05 14:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03308-2025-0006",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 90 000,00 (EUR 46 016,27)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ АПРИЛОВ\"",
      "contact_person": "Айлин Джеват Шукриева vodenangel@abv.bg",
      "documentation": "Доставка на природен газ за отопление за нуждите на ОУ „Васил Априлов“ град Исперих със срок на изпълнение 24 месеца. Конкретният обем на обществената поръчка, респективно конкретното количество на доставяния природен газ, не може да бъде предварително определен, доколкото същото ще бъде обусловено от реалните потребности и реалната консумация на природен газ в рамките на срока на договора за възлагане на обществената поръчка.  Прогнозно количество природен газ за период от 24 месеца е 650 MWh. Стойността на договора за възлагане на обществената поръчка не може да бъде предварително определена, доколкото същата ще бъде обусловена от реално изразходвания от ОУ „Васил Априлов“ град Исперих, природен газ за срока на договора и действащите към съответния период регулирани цени. Прогнозната стойност на поръчката за срок от 24 месеца е 90 000 лв. без ДДС за двете календарни години. Прогнозните стойности са ориентировъчни и е възможно да не бъдат изчерпани или да бъдат надхвърлени с оглед невъзможността регулираната цена за доставка на природен газ да бъде прогнозирана за бъдещ период.Доставка на природен газ за отопление за нуждите на ОУ „Васил Априлов“ град Исперих със срок на изпълнение 24 месеца. Конкретният обем на обществената поръчка, респективно конкретното количество на доставяния природен газ, не може да бъде предварително определен, доколкото същото ще бъде обусловено от реалните потребности и реалната консумация на природен газ в рамките на срока на договора за възлагане на обществената поръчка.  Прогнозно количество природен газ за период от 24 месеца е 650 MWh. Стойността на договора за възлагане на обществената поръчка не може да бъде предварително определена, доколкото същата ще бъде обусловена от реално изразходвания от ОУ „Васил Априлов“ град Исперих, природен газ за срока на договора и действащите към съответния период регулирани цени. Прогнозната стойност на поръчката за срок от 24 месеца е 90 000 лв. без ДДС за двете календарни години. Прогнозните стойности са ориентировъчни и е възможно да не бъдат изчерпани или да бъдат надхвърлени с оглед невъзможността регулираната цена за доставка на природен газ да бъде прогнозирана за бъдещ период."
    },
    {
      "url": "/today/542863",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:50:31.888193",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:24",
        "parsed": "2025-12-05T14:24:00",
        "formatted": "2025-12-05 14:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01232-2025-0002",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 15 594,00 (EUR 7 973,09)",
      "offer_opening": "19 дек 2025 (пет), 9:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - СВОГЕ ЕООД",
      "contact_person": "PETYA IVANOVA TOMOVA +359 878199647  mbalsvoge@abv.bg",
      "documentation": "Доставка на лекарствени продукти за нуждите на \"МБАЛ-Своге\" ЕООД в рамките на Динамична система за покупки на лекарствени продукти за нуждите на „МБАЛ-Своге“ ЕООД"
    },
    {
      "url": "/today/545464",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:50:42.869117",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:21",
        "parsed": "2025-12-05T14:21:00",
        "formatted": "2025-12-05 14:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01925-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 78 510,00 (EUR 40 141,53)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"СВ. ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "Mariya Francheskova Mireva sou_slivopole@abv.bg",
      "documentation": "С тези правила се определят условията за възлагане на обществена поръчка за доставка на хранителни продукти за нуждите на СУ “Св. Паисий Хилендарски”, град Сливо поле, при условията и по реда на глава ХХVІ  от Закона за обществените поръчки.\n\tОснование: Настоящата обществена поръчка се провежда на основание действащите текстове на чл.187, ал.1 от ЗОП, във връзка с чл.20, ал.3, т.2 и на разпоредбите на Глава двадесет и шеста от Закона за обществените поръчки.\n\tПълно описание на предмета на обществената поръчка и прогнозно количество:\n\nПредвижда се доставка на хранителни продукти за училищен стол към СУ “Св. Паисий Хилендарски”, град Сливо поле, за календарната 2026 година"
    },
    {
      "url": "/today/545240",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:50:51.822653",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:18",
        "parsed": "2025-12-05T14:18:00",
        "formatted": "2025-12-05 14:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00451-2025-0021",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 92 985,00 (EUR 47 542,48)",
      "offer_opening": "16 дек 2025 (вто), 12:30",
      "buyer": "\"МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р АСЕН ВЕЛЕВ\" ЕООД ЕООД",
      "contact_person": "МАГДАЛЕНА НИКОЛОВА КОЦАКОВА +359 896787799  mbal_razlog@abv.bg",
      "documentation": "Доставката включва медицинска апаратура и оборудване за лечебната дейност на \"МБАЛ - Д-Р АСЕН ВЕЛЕВ\" ЕООД обосоени в 9 номенклатурни единици. Задължително условие е комплексност по позицията, т.е. кандидатите трябва да представят предложения по всички номенклатурни единици. Непълни или частични предложения няма да се допускат до разглеждане на ценовото предложение. \nМедицинските апаратура и/или оборудване следва да са фабрично нови, неупотребявани и без дефекти, да не са ползвани за демонстрационни цели, да не са рециклирани или демо оборудване/апаратура. Да имат съответната „СЕ маркировка; да се доставят в оригинална опаковка с ненарушена цялост.\nПредложението на участника трябва да включва доставка до крайните получатели, инсталация и монтаж, въвеждане в експлоатация и обучение на служители за работа с медицинската апаратура."
    },
    {
      "url": "/today/545196",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:51:01.828903",
      "submission_deadline": {
        "raw": " 30 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-30T23:59:00",
        "formatted": "2025-12-30 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 14:05",
        "parsed": "2025-12-05T14:05:00",
        "formatted": "2025-12-05 14:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00057-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 63 911,00 (BGN 124 999,05)",
      "offer_opening": "05 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА ТВЪРДИЦА",
      "contact_person": "Стелян Борисов Светиев +359 45442225  oba_tv@abv.bg",
      "documentation": "​​​​​​​В предмета на обществената поръчка са включени дейностите по доставка на контейнери за събиране на битови отпадъци тип „Бобър”  или еквивалент с вместимост 1100 литра. Минималните изисквания относно вида, техническите данни и характеристики на контейнерите, които следва да достави изпълнителя, са подробно посочени в Техническа спецификация, неразделна част от  документацията.\nПрогнозно количество – 135 броя\nДоговорът за обществена поръчка влиза в сила от датата на подписването му от двете страни и е със срок на действие 12 (дванадесет) месеца или до достигане на стойността на договора, което от двете събития настъпи по-рано.\n​​​​​​​"
    },
    {
      "url": "/today/545411",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:51:10.958989",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 13:30",
        "parsed": "2025-12-05T13:30:00",
        "formatted": "2025-12-05 13:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01400-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 120 000,00 (EUR 61 355,03)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "НАЦИОНАЛЕН АРХЕОЛОГИЧЕСКИ ИНСТИТУТ С МУЗЕЙ НА БАН",
      "contact_person": "Dimitar Georgiev Boradzhiev dboradgiev@gmail.com",
      "documentation": "Допълнително здравно осигуряване на работниците и служителите, което ще се извършва чрез договор за медицинска застраховка по смисъла на чл. 427 от Кодекса за застраховането."
    },
    {
      "url": "/today/542906",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:51:19.841234",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 13:29",
        "parsed": "2025-12-05T13:29:00",
        "formatted": "2025-12-05 13:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00265-2025-0077",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 490 730,44 (EUR 250 906,49)",
      "offer_opening": "30 дек 2025 (вто), 12:30",
      "buyer": "МИНИ МАРИЦА - ИЗТОК ЕАД",
      "contact_person": "Виолета Маринова Тотева v_toteva@marica-iztok.com",
      "documentation": "Разрушаване на общежитие със стол и склад навес в с.Трояново, община Раднево, в това число: разваляне на сградите, събиране на отпадъци, извозването им, оформяне на терена"
    },
    {
      "url": "/today/545366",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:51:29.043130",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 12:59",
        "parsed": "2025-12-05T12:59:00",
        "formatted": "2025-12-05 12:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00298-2025-0038",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 105 842,60 (EUR 54 116,46)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КАНЕВ\" АД",
      "contact_person": "Друмка Руменова Минкова drumka.kalomenska@hospitalruse.org",
      "documentation": "Предметът на обществената поръчка включва периодична доставка по предварителна заявка на хигиенни материали за нуждите на УМБАЛ „Канев“ АД. Видовете, характеристиките и количества на хигиенните материали в обособените позиции, са подробно описани в Приложение № 2 – „Техническа спецификация”, неразделна част от настоящата документация за възлагане на обществената поръчка.\nПоръчката съдържа 2 (две) самостоятелно обособени позиции, както следва:\nОбособена позиция № 1 -  „Миещи и почистващи препарати“\nОбособена позиция № 2 – „Полиетиленови изделия“\nНа основание чл. 12 от ЗОП, чл. 80 от ППЗОП, във връзка с Решение №591/18.07.16 г. за определяне на списък на стоките и услугите по чл.12, ал. 1, т.1 от ЗОП, поръчката е запазена, тъй като попада в списък на стоките и услугите съобразно Общия терминологичен речник, които са предназначени за възлагане на специализирани предприятия или кооперации на хора с увреждания или за стопански субекти, чиято основна цел е социалното и професионалното интегриране на хора с увреждания или на хора в неравностойно положение. На основание чл.12, ал.5 от ЗОП при възлагане на обществената поръчка могат да участват лица, при условие че най-малко 30 на сто от списъчния им състав е от хора с увреждания или такива в неравностойно положение. В тези случаи участниците трябва да са регистрирани като специализирани предприятия или кооперации на хора с увреждания най-малко три години преди датата на откриване на конкретната процедура за възлагане на обществена поръчка. Специализираните предприятия или кооперации на хора с увреждания могат да участват в обществената поръчка ако отговарят на условието, предвидено в чл. 12, ал. 6 от ЗОП – да могат да изпълнят най-малко 80 на сто от предмета на поръчката със собствени машини, съоръжения и човешки ресурс. За изпълнение на условието те могат да ползват подизпълнители или да се позовават на капацитета на трети лица, ако подизпълнителите или третите лица са специализирани предприятия или кооперации на хора с увреждания.\nВ процедурата за възлагане на запазена поръчка могат да участват и други заинтересовани лица, но офертите им се разглеждат, само ако няма допуснати оферти на специализирани предприятия или кооперации на хора с увреждания, които отговарят на условията предвидени в закона."
    },
    {
      "url": "/today/545312",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:51:37.912282",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 12:58",
        "parsed": "2025-12-05T12:58:00",
        "formatted": "2025-12-05 12:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00298-2025-0037",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 64 529,00 (EUR 32 993,15)",
      "offer_opening": "30 дек 2025 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КАНЕВ\" АД",
      "contact_person": "Друмка Руменова Минкова drumka.kalomenska@hospitalruse.org",
      "documentation": "Предметът на обществената поръчка включва периодична доставка по предварителна заявка на хигиенни материали за нуждите на УМБАЛ „Канев“ АД. Видовете, характеристиките и количества на хигиенните материали в обособените позиции, са подробно описани в Приложение № 2 – „Техническа спецификация”, неразделна част от настоящата документацията за възлагане на обществената поръчка.\nПоръчката съдържа 2 (две) самостоятелно обособени позиции, както следва:\nОбособена позиция № 1 -  „Пособия и консумативи за почистване“\nОбособена позиция № 2 – „Кутии“"
    },
    {
      "url": "/today/544924",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:51:46.915164",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 12:36",
        "parsed": "2025-12-05T12:36:00",
        "formatted": "2025-12-05 12:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03507-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 33 333,33 (EUR 17 043,06)",
      "offer_opening": "16 дек 2025 (вто), 12:30",
      "buyer": "ДЕТСКА ГРАДИНА \"МИРОСЛАВА\"",
      "contact_person": "Елица Христова Генова +359 888220410  elitsa_genova@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е ремонт на съществуващи площадки за игра в двора на ДГ „Мирослава“ в гр. Пловдив, бул. „Пещерско шосе“ № 28.\nПредвиждат се ремонт и възстановяване на съществуващи две детски площадки за игра, включително и слединсталационно поддържане на площадките за гаранционен срок от  2 (две) години от датата на приемане на извършените СМР с протокол между страните.\nСъгласно чл. 137, ал. 1, т. 5, буква „а“  от ЗУТ и чл. 10, ал. 1, т. 6 от  Наредба № 1 от 30 юли 2003 г. за номенклатурата на видовете строежи строежът се определя като пета категория.\nПри извършването на ремонтните работи следва да се спазват изискванията на Наредба № 1 от 12.01.2009 г. за условията и реда за устройството и безопасността на площадките за игра, както и останалите нормативни актове на Република България и приложимите европейски норми към предмета на настоящата поръчка."
    },
    {
      "url": "/today/545292",
      "page_number": 5,
      "scraped_at": "2025-12-05T21:51:55.978238",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 12:23",
        "parsed": "2025-12-05T12:23:00",
        "formatted": "2025-12-05 12:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01987-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 206,88 (EUR 48 167,21)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ.СВ. КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Дарина Герова Димитрова +359 885646643  ou_kirilimetodii@abv.bg",
      "documentation": "Настоящата обществена поръчка има за предмет доставка и монтаж на мебели за обзавеждане на STEM център в ОУ „Св. Св. Кирил и Методий“, включително, но не само: ученически маси и столове, столове с регулируема височина, сгъваеми маси, конферентна маса, бюро с чекмеджета, шкафове и метални стелажи, мека мебел (табуретки, дивани), акустични пана, лабораторни шкафове, стикери/тапети за стена и др., подробно описани в Техническата спецификация.\n\n​​​​​​​Предметът на обществената поръчка включва и всички дейности, необходими за реалната употреба на обзавеждането, а именно: доставка до сградата на училището и/или до друго помещение за временно съхранение, определено от Възложителя; разтоварване и пренос до конкретните помещения; разопаковане, сглобяване и монтаж на обзавеждането в STEM центъра и останалите предвидени помещения; извършване на функционални проби/тестване, както и гаранционен сервиз съгласно условията на проекта на договор.\n\nИзпълнението на поръчката се осъществява на два етапа, съгласно Техническата спецификация и проекта на договор:\n- Етап I - доставка на обзавеждането до сградата на училището и/или до определено от Възложителя помещение за временно съхранение, включително разтоварване, пренос и предаване по количество и качество;\n- Етап II - монтаж на обзавеждането в обособения STEM център и останалите предвидени помещения след осигуряване на готовност за монтаж, извършване на функционални проби/тестване и окончателно приемане.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Приложение № 1 – „Техническа спецификация“, което е неразделна част от документацията за участие и от проекта на договор."
    },
    {
      "url": "/today/545298",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:52:07.679599",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 12:09",
        "parsed": "2025-12-05T12:09:00",
        "formatted": "2025-12-05 12:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01162-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 000,0000 (EUR 51 129,1881)",
      "offer_opening": "23 дек 2025 (вто), 12:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ПО ИНФЕКЦИОЗНИ И ПАРАЗИТНИ БОЛЕСТИ  \"ПРОФ. ИВАН КИРОВ\" ЕАД",
      "contact_person": "Фани Стоянова  Георгиева +359 877704952  fani123456_1997@abv.bg",
      "documentation": "Обществената поръчка има за цел да бъде избран доставчик на електрическа енергия и координатор на балансираща група, като се сключи договор за комбинирани услуги по смисъла на чл. 20 от Правилата за търговия с електрическа енергия (ПТЕЕ).\nПредметът на обществената поръчка предвижда доставка, осъществявана чрез покупка на активна електрическа енергия на ниско напрежение и изпълнение на функциите на координатор на стандартна балансираща група от търговец на електроенергия."
    },
    {
      "url": "/today/545279",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:52:17.590037",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 12:08",
        "parsed": "2025-12-05T12:08:00",
        "formatted": "2025-12-05 12:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05644-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 58 735,00 (EUR 30 030,73)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ПАИСИЙ ХИЛЕНДАРСКИ\" - с. ЦАЛАПИЦА",
      "contact_person": "Sonya Borislavova Chelibashka oyp.h@abv.bg",
      "documentation": "Дейности в обхвата на обществената поръчка включват:\n- Доставка на оборудването и образователните комплекти, вкл.транспортиране до сградата на училището;\n- Монтаж/инсталация на оборудване - физически монтаж на доставеното оборудване и инсталация на базов и системен софтуер, (операционни системи, фърмуер, драйвери и др., както и други спомагателни системи ако такива са нужни.;\n- Инсталация на програмни продукти /при необходимост по отношение на софтуер/;\n- Интегрира новодоставената техника и софтуер към вече изградената и съществуваща при система на работа – извършване на всички необходими действия от страна на изпълнителя да приведе доставеното и инсталирано оборудване във вид подходящ за провеждане на учебния процес и пълноценното им използване като спомагателни учебни средства подпомагащи учебния процес;\n- Настройка и конфигурация на оборудване;\n- Пускане в експлоатация на оборудване;\n- Тестване на оборудване;\n– Провеждане на инструктаж на педагогическите специалисти за използване на оборудванет и образователните комплекти;\n- Гаранционно обслужване и поддръжка;\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/545301",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:52:26.065525",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 11:47",
        "parsed": "2025-12-05T11:47:00",
        "formatted": "2025-12-05 11:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03119-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 81 723,20 (EUR 41 784,41)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Петя Ангелова Танева petq__taneva@mail.bg",
      "documentation": "Пълно наименование на обществената поръчка: „Доставка, монтаж и въвеждане в експлоатация  на оборудване за изграждане на СТЕМ среда в ОУ \"Христо Ботев\", с. Братя Кунчеви, финансиран от НПВУ по Механизма за възстановяване и устойчивост, по договор за безвъзмездна финансова помощ № BG-RRP-1.015-2080 по обособени позиции:\nОбособена позиция № 1 :Доставка, монтаж и въвеждане в експлоатация  на преносими компютри;\nОбособена позиция № 2 : Доставка, монтаж и въвеждане в експлоатация  на интерактивни дисплеи и аудиовизуална техника;\nОбособена позиция № 3 : Доставка, монтаж и въвеждане в експлоатация  на мултифункционални устройства;\nОбособена позиция № 4 : Доставка и въвеждане в експлоатация  на програмируем робот;\nОбособена позиция № 5 : Доставка и въвеждане в експлоатация  на софтуерни пакети;\nОбособена позиция № 6: Доставка, монтаж и въвеждане в експлоатация  на дидактически пособия“\nПредмет на настоящата поръчка е доставка оборудване, разделено в обособени позиции, съобразно вида му, изчерпателно посочено в Приложение 1 (Техническа спецификация). В настоящата обществена поръчка се включват и дейности като монтаж на оборудването, пускане в експлоатация на оборудването, както и обучение на персонала на възложителя за работа и експлоатация на оборудването."
    },
    {
      "url": "/today/544151",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:52:36.626650",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 11:43",
        "parsed": "2025-12-05T11:43:00",
        "formatted": "2025-12-05 11:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01558-2025-0011",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 147 552,87 (EUR 75 442,58)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "БДЖ-ТОВАРНИ ПРЕВОЗИ ЕООД",
      "contact_person": "Илия  Цветков i.tzvetkov@bdzcargo.bg",
      "documentation": "Обществена поръчка \"пряко договаряне\", по реда на чл.182, ал. 1 във връзка с чл.79, ал.1, т.3, буква \"в\" от Закона за обществените поръчки (ЗОП),  с предмет: „Доставка на природен газ за отопление на Локомотивните депа Русе, Бургас и Вагоноремонтен Цех Мездра при „БДЖ – Товарни превози” ЕООД за период от 1 (една) година\", делима на 3 обособени позиции, както следва:\n- Обособена позиция № 1 – „Доставка на природен газ за отопление на локомотивно депо Русе, за период от 1 (една) година\", на стойност -  66 917,40 лв. без ДДС и акциз, с включени мрежови услуги;\n- Обособена позиция № 2 – „Доставка на природен газ за отопление на локомотивно депо Бургас, за период от 1 (една) година\", на стойност - 47 176,77 лв. без ДДС и акциз, с включени мрежови услуги;\n- Обособена позиция № 3 – „Доставка на природен газ за отопление на ВРЦех Мездра, за период от 1 (една) година\", на стойност -33 458,70 лв. без ДДС и акциз, с включени мрежови услуги.\nПрогнозното количество природен газ, необходимо за потребление за една година в ЛД Русе, ЛД Бургас и ВРЦ Мездра, както следва:\n- за ЛД Русе – 600,00 MWh/година;\n- за ЛД Бургас – 423,00 MWh/година;\n- за ВРЦ Мездра – 300,00 MWh/година."
    },
    {
      "url": "/today/543566",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:52:45.109738",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 11:41",
        "parsed": "2025-12-05T11:41:00",
        "formatted": "2025-12-05 11:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01558-2025-0010",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 35 000,00 (EUR 17 895,22)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "БДЖ-ТОВАРНИ ПРЕВОЗИ ЕООД",
      "contact_person": "Катя  Стоянова +359 882025755  kstoyanova@bdzcargo.bg",
      "documentation": "Предметът на обществената поръчка включва извършване на независима оценка за определяне на справедливата стойност към 31.12.2025 г. на клас „земи“ и на подвижния железопътен състав, собственост на „БДЖ – Товарни превози“ ЕООД, както и определяне на техния остатъчен полезен живот. Оценката следва да бъде изготвена в съответствие с изискванията на Международен стандарт за финансово отчитане (МСФО) 13 „Оценяване по справедлива стойност“ и Международен счетоводен стандарт (МСС) 16 „Имоти, машини и съоръжения“.  При подготовката за възлагането на обществената поръчка е проведена пазарна консултация, публикувана на следния адрес: https://bdzcargo.bdz.bg/bg/pazarni-konsultacii/provejdane-na-pazarna-konsultaciia-vuv-vruzka-s-chl44-al1-ot-zop-za-opredeliane-na-prognoznata-42679.html."
    },
    {
      "url": "/today/545268",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:52:53.819872",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 11:25",
        "parsed": "2025-12-05T11:25:00",
        "formatted": "2025-12-05 11:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00763-2025-0010",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 219 320,00 (EUR 112 136,54)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "КОМПЛЕКСЕН ОНКОЛОГИЧЕН ЦЕНТЪР-ВЕЛИКО ТЪРНОВО ЕООД",
      "contact_person": "Йоана  Ненкова +359 878132950  zoponkovt@abv.bg",
      "documentation": "Доставка на природен газ за срок на изпълнение на договора -  3 години.\n​​​​​​​Прогнозно количество за периода - 2000 МWh"
    },
    {
      "url": "/today/545026",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:53:04.897374",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 11:21",
        "parsed": "2025-12-05T11:21:00",
        "formatted": "2025-12-05 11:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04902-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 96 179,00 (EUR 49 175,54)",
      "offer_opening": "16 дек 2025 (вто), 12:30",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "RUMYANA ATANASOVA STOYANOVA-GENADIEVA nu_hr.botev7576@abv.bg",
      "documentation": "Доставка на закуски и храна за обедно хранене/кетъринг/за учениците от първи до четвърти клас на НУ\"Христо Ботев\"-град Елин Пелин\" по две обособени позицииОП 1:„Доставка на закуски за учениците от първи до четвърти клас на НУ \"Христо Ботев\"- гр. Елин Пелин”; ОП 2:„Дставка на храна за обедно хранене (кетъринг) за учениците от първи до четвърти клас на НУ \"Христо Ботев\"- гр. Елин Пелин ”.Доставка"
    },
    {
      "url": "/today/542854",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:53:13.827878",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 11:05",
        "parsed": "2025-12-05T11:05:00",
        "formatted": "2025-12-05 11:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00423-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 476 396,00 (EUR 243 577,41)",
      "offer_opening": "15 яну 2026 (чет), 11:00",
      "buyer": "МЕТРОПОЛИТЕН ЕАД",
      "contact_person": "Искра  Илиева iilieva@metropolitan.bg",
      "documentation": "Обществената поръчка е за доставка на работни и униформени  обувки за нуждите на „Метрополитен” ЕАД като:\nОБОСОБЕНА ПОЗИЦИЯ 1 е за доставка на работни обувки за нуждите на персонала на „Метрополитен” ЕАД;\nОБОСОБЕНА ПОЗИЦИЯ 2 е за доставка на униформени обувки за нуждите на персонала на „Метрополитен” ЕАД.\nРаботните обувки са предназначени за използване от персонала по време на работа по съоръженията и устройствата на инфраструктурата на метрополитена. Униформените обувки са предназначени за използване от служителите на „Метрополитен“ ЕАД при изпълнение на служебните им задължения. Работните и униформените обувки следва да са в пълно съответствие с изискванията на Възложителя, посочени в съответната Техническа спецификация. При изпълнение на договора, готовите изделия и вложените материали следва да са произведени от същия производител, със същото качество и търговска марка, от които са произведени образците, с който участникът е определен за изпълнител."
    },
    {
      "url": "/today/534700",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:53:27.460371",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 9:48",
        "parsed": "2025-12-05T09:48:00",
        "formatted": "2025-12-05 09:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06743-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 50 698,00 (EUR 25 921,48)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "46-то ОСНОВНО УЧИЛИЩЕ \"КОНСТАНТИН ФОТИНОВ\"",
      "contact_person": "DESISLAVA VALENTINOVA HRISTOVA kfotinov46@abv.bg",
      "documentation": "Доставка и инсталиране на ИКТ оборудване за нуждите на 46 Основно училище „Константин Фотинов“, град София, както следва:\n1. Интерактивен дисплей 65 \" - 3 броя;\n2. Интерактивен дисплей 75 \" - 2 броя;\n3. Преносим компютър - 15 броя;\n4. 3D принтер - 1 броя;\n5. Широкоъгълна камера и микрофон - 3 броя;\n6. Графичен таблет - 3 броя."
    },
    {
      "url": "/today/540339",
      "page_number": 6,
      "scraped_at": "2025-12-05T21:53:35.266540",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 9:47",
        "parsed": "2025-12-05T09:47:00",
        "formatted": "2025-12-05 09:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0276",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 11 000,00 (EUR 5 624,21)",
      "offer_opening": "17 дек 2025 (сря), 13:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Лазаринка Тодорова Гелева lazarinka.geleva@sofia.bg",
      "documentation": "„Извънгаранционно обслужване и поддръжка на внедрените системи \"Акстър-офис в СОС\", \"Акстър комуникатор\" и модул за интеграция на системата \"е-заседание\" за нуждите на Столичен общински съвет“"
    },
    {
      "url": "/today/543758",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:53:45.422067",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 9:23",
        "parsed": "2025-12-05T09:23:00",
        "formatted": "2025-12-05 09:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04478-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 133 583,33 (EUR 68 300,07)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "БЪЛГАРСКА ФЕДЕРАЦИЯ ПО КАНУ КАЯК Сдружение",
      "contact_person": "Evelina Petrova Petrova +359 882907090  evelina_69@yahoo.com",
      "documentation": "Целта на обществената поръчка е да се извършат строително-монтажни работи по изграждане на 1 пристанищен понтон.\nПодробна информация се съдържа в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/544572",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:53:53.484595",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 9:12",
        "parsed": "2025-12-05T09:12:00",
        "formatted": "2025-12-05 09:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00740-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 90 000,00 (EUR 46 016,27)",
      "offer_opening": "06 яну 2026 (вто), 14:10",
      "buyer": "ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ПО ОКОЛНА СРЕДА",
      "contact_person": "Кирил Славейков Илков +359 29406415  k.ilkov@eea.government.bg",
      "documentation": "„Осигуряване на невъоръжена физическа охрана на административната сграда на Изпълнителна агенция по околна среда, находяща се в гр. София, бул. „Цар Борис III“ № 136” , която обхваща извършване на охранителна услуга при нормална и усложнена обстановка на сградния фонд, движимото имущество и прилежащите терени на ИАОС"
    },
    {
      "url": "/today/538631",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:54:01.918057",
      "submission_deadline": {
        "raw": " 04 яну 2026 (нед), 23:59 ",
        "parsed": "2026-01-04T23:59:00",
        "formatted": "2026-01-04 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 7:10",
        "parsed": "2025-12-05T07:10:00",
        "formatted": "2025-12-05 07:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02709-2025-0021",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "05 яну 2026 (пон), 12:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ ДЪРЖАВНО ЛОВНО СТОПАНСТВО ВИТИНЯ",
      "contact_person": "Соня Георгиева Митинска 088 417 6847  sonia_mitinska@abv.bg",
      "documentation": "Обектът на обществената поръчка предвижда поддръжка и текущ ремонт, обхващащ цялостното поддържане в изправност на земеделската и горска техника, проверка и смяна на консумативите при необходимост - шини, ремъци, филтри и други. Точните характеристики, указания и видове изисквания за конкретния вид техника, които следва да се ремонтират, са посочени в предоставената към настоящите указания Техническа спецификация. Всички дейности по привеждането на системите, възлите и агрегатите на техниката в изправно състояние и операции по ремонта на техниката се извършат в съответствие с препоръките на завода-производител за съответната техника. В предмета на поръчката е включена и доставка на резервни части, необходими за правилната им експлоатация."
    },
    {
      "url": "/today/496917",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:54:10.776779",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 7:10",
        "parsed": "2025-12-05T07:10:00",
        "formatted": "2025-12-05 07:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01158-2025-0053",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 000 000,00 (EUR 1 022 583,76)",
      "offer_opening": "09 яну 2026 (пет), 14:30",
      "buyer": "ПРИСТАНИЩНА ИНФРАСТРУКТУРА ДП",
      "contact_person": "Ивелина Димитрова Ненова-Калфаян i.nenova@bgports.bg",
      "documentation": "Предметът на настоящата поръчка обхваща:\n- Надграждане на функционалностите и обхвата на обработваните данни на информационната система „Национален център за електронен документооборот на морския транспорт“, за постигане на  изискванията на Регламент (ЕС) 2019/1239 на Европейския парламент и на Съвета от 20 юни 2019 година за създаване на единна европейска среда за морско информационно обслужване (EMSWe) и за отмяна на Директива 2010/65/ЕС и подобряване на функционалността на системата на база на натрупаният опит в процеса на експлоатация;\n- Извършване на необходимите промени в наличните платформи за обмен на данни с Националният център за електронен документооборот на морския транспорт;\n- Изграждане на нови платформи за обмен на данни съгласно изискванията на Регламент (ЕС) 2019/1239 на Европейския парламент и на Съвета от 20 юни 2019 година за създаване на единна европейска среда за морско информационно обслужване (EMSWe) и за отмяна на Директива 2010/65/ЕС.  \nПредметът на обществената поръчка включва изпълнението на следните дейности:\n- Анализ на съществуващото положение, анализ на новите изисквания и изготвяне на системен проект;\n- Изграждане на среда и внедряване на специализиран софтуер;\n- Тестване на надградената система в тестова среда;\n- Обучение на администраторите на системата;\n- Въвеждане в експлоатация на надградената система;\n- Прехвърляне на правата на интелектуална собственост върху софтуерните продукти;\n- Гаранционна поддръжка на софтуерните продукти."
    },
    {
      "url": "/today/544205",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:54:19.611903",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 7:01",
        "parsed": "2025-12-05T07:01:00",
        "formatted": "2025-12-05 07:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0343",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 10 000,00 (EUR 5 112,92)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО РАКИТОВО\"",
      "contact_person": "Росица  Сюлейманова +359 887274631  rositsaseferova@gmail.com",
      "documentation": "Необходимите характеристики на продуктите, предмет на обществената поръчка по обособена позиция № 1 - хляб и хлебни изделия, месо и месни продукти, мляко и млечни произведения, плодове и зеленчуци, плодови и зеленчукови консерви, захарни изделия и ядки, подправки и др. са определени в Техническата спецификация, както и по обособена позиция №2 – напитки и други."
    },
    {
      "url": "/today/544087",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:54:28.657942",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:58",
        "parsed": "2025-12-05T06:58:00",
        "formatted": "2025-12-05 06:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00145-2025-0129",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 000,00 (EUR 511,29)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ НА НОИ  СОФИЯ ОБЛАСТ",
      "contact_person": "Станислава Василева Ламбева +359 29262515  stanislava.lambeva@sofiaregion.nssi.bg",
      "documentation": "Охраната със СОТ има за цел да гарантира сигурността в обекта в извънработно време и опазване на имуществото на Възложителя. Охраната се осъществява чрез контрол с технически средства (СОТ) на охранявания обект и проверка на получените сигнали чрез мобилни охранителни патрули. Предметът на поръчката е осигуряване на охрана със СОТ в сградата, находяща се на горепосочения адрес, в работните дни - след приключване на работното време и почистването на сградата в интервала от 18.00 часа до 07.00 часа на следващия ден, а в почивните и празничните дни – денонощно. Задължение на изпълнителя е да обезпечи, осъществи и поддържа охраната със СОТ."
    },
    {
      "url": "/today/543794",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:54:37.241818",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:57",
        "parsed": "2025-12-05T06:57:00",
        "formatted": "2025-12-05 06:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2025-0125",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 159 940,00 (EUR 81 776,02)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Радостина Тодорова Димитрова r.t.dimitrova@is-bg.net",
      "documentation": "Предметът на обществената поръчка включва осигуряване на лицензи за продължаване на правото на ползване и поддръжка на софтуерния продукт Red Hat за нуждите на НОИ, а именно: \n4 броя Red Hat OpenShift Container Platform (Bare Metal Node), Standard (1–2 sockets, до 128 ядра).\nИзискванията към изпълнението са подробно описани в Техническата спецификация на ВЪЗЛОЖИТЕЛЯ – Приложение № 1."
    },
    {
      "url": "/today/533195",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:54:45.791308",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:57",
        "parsed": "2025-12-05T06:57:00",
        "formatted": "2025-12-05 06:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00589-2025-0074",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 475 000,00 (EUR 242 863,64)",
      "offer_opening": "07 яну 2026 (сря), 14:30",
      "buyer": "ОБЩИНА ПЕРНИК",
      "contact_person": "Йоана Боянова Александрова yoana.aleksandrova@abv.bg",
      "documentation": "“Доставка на материали и изделия за извършване на експлоатационна поддръжка, ремонтно-възстановителни дейности и дейности по основен ремонт и изграждане части на системата за публично външно осветление (СПВО) от ОП „ФЛОР“ на територията на  Община Перник“\nДоставката на материали се извършва след предварителна заявка в зависимост от потребностите на Възложителя на територията на гр. Перник, като във всяка заявка /възлагателно писмо/ ще бъде посочено видовете материали, количества и точното местонахождение на доставка.\nИзпълнението на поръчката се извършва съобразно всички действащи в страната правила и норми за извършване на доставките, предмет на поръчката. Изпълнителят трябва да изпълнява поръчката в срок и да гарантира безупречно качество. Към изпълнение на поръчката ще се пристъпва след получаване на писмена заявка от страна на Възложителя.\nВсички материали, доставяни от Изпълнителя, трябва да бъдат придружавани от инструкция за употреба на български език (когато е приложимо) и декларация, удостоверяваща съответствието на всеки един от доставените материали със съществените изисквания на Възложителя.\nДоставката ще се извършва съгласно техническото предложение на участника по писмена заявка от страна на Възложителя и трябва да бъде изпълнена в срок от минимум 1 работен ден и максимум 5 работни дни от получаването ѝ.\nТоваро-разтоварните дейности ще бъдат извършвани от Изпълнителя и за негова сметка. Приемането на поръчаните материали се извършва в работни дни от 9:00 часа до 12:00 часа и от 13:00 часа до 14:00 часа.\nДоставяните материали трябва да отговарят на техническата спецификация, на изискванията и стандартите, определени в Закона за техническите изисквания към продуктите, Наредба № РД-02-20-1 от 5 февруари 2015г. за условията и реда на влагане на строителни продукти в строежите на Република България, Наредба за условията и реда за пускане на пазара на електрическо и електронно оборудване във връзка с ограниченията за употреба на определени опасни вещества (Приета с ПМС № 55 от 6.03.2013 г.), БДС, както и на всички други приложими изисквания на действащата нормативна база на Република България и съответните европейски норми към момента на изпълнение на поръчката.\n\nПодробен списък на изискванията, материалите, както и условията за извършване на доставките са посочени в техническата спецификация, неразделна част от настоящата документация."
    },
    {
      "url": "/today/529161",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:54:54.575837",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:56",
        "parsed": "2025-12-05T06:56:00",
        "formatted": "2025-12-05 06:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0156",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 000 000,00 (EUR 511 291,88)",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "АГЕНЦИЯ  \"ПЪТНА ИНФРАСТРУКТУРА\"",
      "contact_person": "Лора  Бацева l.bazeva@api.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Избор на изпълнител за доставка на батерии за центровете ни за данни в НИСИ и Геоплан (изградени 2018 г.) и стационарните контролни точки из страната“, като в центровете за данни на Агенция „Пътна инфраструктура“ (АПИ), разположени в НИСИ и Геоплан се осъществява доставка и подмяна (монтаж и демонтаж) на батерии за непрекъсваеми токозахранващи устройства (UPS), а в 295 стационарни контролни точки от Електронната система за събиране на пътни такси се осъществява само доставка на батерии.\nНастоящата обществена поръчка се осъществява във връзка с поддръжката на Електронната система за събиране на пътни такси, изградена по Договор № Д-7/16.01.2018 г. между АПИ и Консорциум „КАПШ ТРАФИК СОЛЮШЪНС“ ДЗЗД, съгласно чл. 10, ал. 1 от Закона за пътищата.\nЦел на поръчката е осигуряване на непрекъсната и надеждна работа на критичната IT инфраструктура на системата – включително сървъри, комуникационно оборудване и контролни камери – чрез възстановяване на капацитета на съществуващите UPS системи. Това включва доставка на нови батерии, демонтаж, монтаж и функционални тестове на батериите в центровете за данни на Агенция „Пътна инфраструктура“ (АПИ), разположени в НИСИ и Геоплан, както и доставка на батерии в 295 стационарни контролни точки от Електронната система за събиране на пътни такси.\nБатериите, инсталирани в рамките на посочения договор, са с изтекъл гаранционен срок и подлежат на замяна с цел гарантиране на сигурност, производителност и непрекъсваемост на електрозахранването на цялата система.\n\nНастоящото възлагане има за цел да осигури:\n• Доставка на нови батерии, демонтаж, монтаж и функционални тестове на батериите в центровете за данни на Агенция „Пътна инфраструктура“ (АПИ), разположени в НИСИ и Геоплан;\n• Всички на батерии за 295 стационарни контролни точки от Електронната система за събиране на пътни такси, които ще се доставят в гр. София и гр. Велико Търново. За батериите, които са предназначени за тези локации монтажът/демонтажът ще бъде извършван от служители на Възложителя;\n• Гаранционен срок на доставеното оборудване 24 (двадесет и четири) месеца.\n\n*Забележка: Подрбно описание на характеристиките на батериите, които следва да бъдат доставени и са предмет на общвествената поръчка, е посочено в Техническата спецификация (Приложение № 1), неразделна част от настоящата документация."
    },
    {
      "url": "/today/544788",
      "page_number": 7,
      "scraped_at": "2025-12-05T21:55:03.176928",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:50",
        "parsed": "2025-12-05T06:50:00",
        "formatted": "2025-12-05 06:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00689-2025-0052",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 17 949,02 (EUR 9 177,19)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ТУНДЖА",
      "contact_person": "Златина Петрова Юзбашиева +359 884737390  contracts@tundzha.bg",
      "documentation": "Предмет на настоящата поръчка е избор на изпълнител за осъществяване на надзор в строителството на обект: „Изграждане на спортен комплекс – втори и пети етап в УПИ І-30.48/ПИ 05952.30.48/, с. Бояджик, Община „Тунджа“.\nЗа обекта е изготвен Инвестиционен проект изработен във фаза: „Технически проект“ в следните проектни части: Архитектурна, Конструктивна, Геодезия, Електрическа, В и К, План за управление на строителните отпадъци, Отопление, климатизация и вентилация, Енергийна ефективност, Пожарна безопасност, План за безопасност и здраве и е издадено Разрешение за строеж № 132 от 29.10.2019 г.\nВ изпълнение на дейностите по предмета на поръчката, Изпълнителят предоставя на Възложителя:\n - технически паспорт на обекта/строежа, за който е упражнил строителен надзор по време на строителството;\n - окончателен доклад до Възложителя, съгласно изискванията на чл. 168, ал. 6 от ЗУТ, след приключване на строителните и монтажни работи за обекта/строежа, за който изпълнителят е упражнил строителен надзор по време на строителството. \nСрок за изпълнение на предмета на поръчката: от подписване на Протокол за откриване на строителна площадка и определяне на строителна линия и ниво за строежа - Приложение №2 към чл.7, ал.3, т.2 от Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството - до завършване на строителните работи на обекта и издаване на разрешение за ползване на обекта.\nМясто на изпълнение на поръчката: строителния надзор, предмет на поръчката, ще се изпълнява в УПИ І-30.48 - за спортен комплекс, с. Бояджик, Община „Тунджа“."
    },
    {
      "url": "/today/544115",
      "page_number": 8,
      "scraped_at": "2025-12-05T21:55:50.747511",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:46",
        "parsed": "2025-12-05T06:46:00",
        "formatted": "2025-12-05 06:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01270-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 222 416,66 (EUR 113 719,83)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "РАЙОН \"ПОДУЯНЕ\"",
      "contact_person": "Станислава  Стоянова +359 28146162  zop@poduyane.sofia.bg",
      "documentation": "„Изготвяне на инвестиционни проекти и упражняване на авторски надзор за обекти на територията на СО - Район „Подуяне“, по три обособени позиции"
    },
    {
      "url": "/today/543000",
      "page_number": 8,
      "scraped_at": "2025-12-05T21:55:58.946161",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:46",
        "parsed": "2025-12-05T06:46:00",
        "formatted": "2025-12-05 06:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00546-2025-0034",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 161 522,96 (EUR 82 585,38)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ ПО ОНКОЛОГИЯ \"ПРОФ. ИВАН ЧЕРНОЗЕМСКИ\" ЕАД",
      "contact_person": "Йорданка Димитрова Згурева +359 28076212  yzgureva@sbaloncology.bg",
      "documentation": "Предметът на обществената поръчка включва избор на изпълнител, който да доставя почистващи продукти и хартия за санитарна употреба по видове и количества, съгласно Техническата спецификация за всяка обособена позиция за срок от 24 месеца.\nОбособена позиция 1: „Доставка на почистващи продукти и хартия за санитарна употреба за нуждите на УСБАЛО „Проф. Иван Черноземски“ ЕАД, съгласно Списък по чл. 12, ал. 1, т. 1 от Закон за обществените поръчки е запазена по смисъла на чл. 12 от ЗОП и е предназначена за възлагане на участници по чл. 12, ал. 1, т. 1 от ЗОП, тъй като в предмета са включени доставка на стоки съобразно общия терминологичен речник, приет с Решение № 591 от 18.07.2016 г. на МС на Р. България.\nДоставките се извършват периодично при отправени ежемесечни заявки и количества, посочени от възложителя през срока на изпълнение на поръчката.\nПроцедурата по отваряне, разглеждане, оценка и класиране на офертите се извършва при условията на чл.104, ал.2 от ЗОП, във връзка чл. 61 от ППЗОП.\nРазглеждането и оценката на представените оферти съгласно избрания критерий за възлагане се извършва от Комисията по реда на чл. 61 от ППЗОП, като техническите и ценовите предложения на участниците се оценяват преди разглеждане на документите за съответствие с личното състояние."
    },
    {
      "url": "/today/542674",
      "page_number": 8,
      "scraped_at": "2025-12-05T21:56:07.559710",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:45",
        "parsed": "2025-12-05T06:45:00",
        "formatted": "2025-12-05 06:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00858-2025-0046",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 320 000,00 (EUR 163 613,40)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ПЛОВДИВСКИ УНИВЕРСИТЕТ \"ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "ГАБРИЕЛА ГЕОРГИЕВА НИКОЛОВА gatanasova1976@gmail.com",
      "documentation": "Предметът на обществена поръчка „Доставка на компютърна, периферна и друга техника за нуждите на Пловдивски университет „ПАИСИЙ ХИЛЕНДАРСКИ“ е разделен на 6 обособени позиции, както следва:  \nОбособена позиция № 1: „Настолни компютърни конфигурации и преносими компютри“; \nОбособена позиция № 2: „Принтери, мултифункционални устройства и шредер“;   \nОбособена позиция № 3: „Мрежово оборудване“; \nОбособена позиция № 4: „Презентационна техника“ -  възлага се на основание чл. 21, ал. 6 от ЗОП;  \nОбособена позиция № 5: „Сървърно оборудване“ -  възлага се на основание чл. 21, ал. 6 от ЗОП;\nОбособена позиция № 6: „Сървърна платформа за управление на видеонаблюдение“ - възлага се на основание чл. 21, ал. 6 от ЗОП. \nОстатъчната стойност на поръчката, възлизаща на 320 000,00 лв. (Триста и двадесет хиляди лева) без ДДС или тяхната еврова равностойност в размер на 163 613,40 евро (Сто шестдесет и три хиляди шестстотин и тринадесет евро и 40 евроцента) без ДДС, се възлага с настоящата процедура по реда, приложим към общата прогнозна стойност на цялата поръчка и съобразен с извършените сходни разходи, а именно: чрез „открита процедура“.\nПредвид гореизложеното, в настоящата процедура участниците не подават оферти за обособени позиции от № 4, № 5 и № 6.\n\nИзпълнението на предмета на настоящата поръчка за Обособена позиция № 1, Обособена позиция № 2 и  Обособена позиция № 3 включва следните дейности:\n1. Доставката на техниката до мястото на доставка – франко сгради на ПУ в град Пловдив, ул. Цар Асен 24 или друг адрес на Възложителя, посочен от него.\n2. Гаранционното обслужване/гаранционната поддръжка и сервиз в рамките на гаранционния срок.\nПодробните изисквания към изпълнението на поръчката и параметрите на техниката и количества са посочени в „Техническата спецификация“, неразделна част от Указанията за участие."
    },
    {
      "url": "/today/544283",
      "page_number": 8,
      "scraped_at": "2025-12-05T21:56:15.964143",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:41",
        "parsed": "2025-12-05T06:41:00",
        "formatted": "2025-12-05 06:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00350-2025-0043",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 200,00 (EUR 48 163,70)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ТУТРАКАН",
      "contact_person": "Цветелина Емилова Габровска-Георгиева nia_2003@abv.bg",
      "documentation": "В обхвата на поръчката, възлагана в рамките на настоящата процедура,  се включва ДОСТАВКА НА 1 БР. НОВ ЕЛЕКТРИЧЕСКИ АВТОМОБИЛ И ЗАРЯДНА СТАНЦИЯ ЗА НУЖДИТЕ НА ОБЩИНА ТУТРАКАН.\nПредметът на Договора включва и задължение за ИЗПЪЛНИТЕЛЯ да регистрира автомобила в КАТ – Силистра от името на ВЪЗЛОЖИТЕЛЯ, както и да осигури гаранционно и сервизно обслужване в рамките на гаранционния срок съгласно условията на договора.\n Минималните изисквания относно вида, техническите данни и характеристики на автомобил и зарядната станция, които следва да достави изпълнителят, са подробно посочени в Техническата спецификация."
    },
    {
      "url": "/today/524160",
      "page_number": 8,
      "scraped_at": "2025-12-05T21:56:25.138090",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:40",
        "parsed": "2025-12-05T06:40:00",
        "formatted": "2025-12-05 06:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00737-2025-0015",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 500 000,00 (EUR 766 937,82)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ДЪРЖАВЕН ФОНД \"ЗЕМЕДЕЛИЕ\"",
      "contact_person": "Ирена Стоянова Маркова Irena_Markova@dfz.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва доставка на нетна активна електрическа енергия на ниско напрежение и избор на координатор на балансираща група за обекти на Държавен фонд „Земеделие“, находящи се на територията на Република България. Доставката включва: доставка на електрическа енергия ниско напрежение, оформяне на документи и регистрация при първоначалната смяна на доставчика; планиране и прогнозиране от името на Възложителя; изготвяне и подаване на почасови товарови графици от името на Възложителя, като рисковете, свързани с прогнозирането и небалансите остават за сметка на изпълнителя, и участие във фирмената балансираща група. \nВ качеството на „координатор на стандартна балансираща група“, изпълнителят следва да поеме отговорността за балансиране на обектите на възложителя, да включи възложителя като участник (непряк член) в стандартна балансираща група с координатор изпълнителя, без възложителя да заплаща такса за участие, както и да осигури прогнозиране на потреблението на възложителя, включително администриране на почасовите графици за потребление на възложителя.\nОбществената поръчка е разделена на 4 (четири) обособени позиции.\nС настоящата процедура ще се възлага обществената поръчка само по следните Обособени позиции: \n- Обособена позиция № 1: „Доставка на нетна активна електрическа енергия на ниско напрежение и избор на координатор на балансираща група за обекти на Държавен фонд „Земеделие“, находящи се на територията на Западна България“;\n- Обособена позиция № 2: „Доставка на нетна активна електрическа енергия на ниско напрежение и избор на координатор на балансираща група за обекти на Държавен фонд „Земеделие“, находящи се на територията на Югоизточна България“;\n- Обособена позиция № 3: „Доставка на нетна активна електрическа енергия на ниско напрежение и избор на координатор на балансираща група за обекти на Държавен фонд „Земеделие“, находящи се на територията на Североизточна България“.\n\nОбособена позиция № 4 - „Доставка на нетна активна електрическа енергия - ниско напрежение и избор на координатор на балансираща група за обекти на Държавен фонд „Земеделие“, находящи се на територията на Република България“.\nНа основание чл. 21, ал. 6 от ЗОП Обособена позиция № 4 се възлага по реда, валиден за индивидуалната ѝ прогнозна стойност, а именно чрез директно възлагане по реда на чл. 20, ал. 4, т. 3 от ЗОП.\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие че стойността на съответната обособена позиция не надхвърля 156 464.00 лв. за доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата стойност на цялата поръчка.\nПрогнозната стойност на Обособена позиция № 4 е в размер на 50 000,00 (петдесет хиляди) лева без ДДС и попада в приложното поле на чл. 20, ал. 4, т. 3 от ЗОП и представлява 3,23 % от общата прогнозна стойност на поръчката, съответно не надвишава 20 % от същата.\nС оглед изложеното и на основание чл. 21, ал. 6 от ЗОП, Обособена позиция № 4 се възлага по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане.\nВ изпълнение на чл. 21, ал. 6 от ЗОП, остатъчната стойност в размер на 1 500 000,00 (един милион и петстотин хиляди) лева без ДДС, явяваща се прогнозна стойност за настоящата процедура (по Обособени позиции №1, №2 и №3), се възлага с настоящата обществена поръчка чрез провеждане на открита процедура по чл. 18, ал. 1, т. 1 от ЗОП."
    },
    {
      "url": "/today/545109",
      "page_number": 8,
      "scraped_at": "2025-12-05T21:56:33.898784",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:39",
        "parsed": "2025-12-05T06:39:00",
        "formatted": "2025-12-05 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00753-2025-0092",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 195 000,00 (EUR 99 701,92)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА СВИЩОВ",
      "contact_person": "ZORNITSA MILCHEVA TSVETANOVA +359 63168111  op@svishtov.bg",
      "documentation": "1. Предмет на обществената поръчка: „Доставка на хляб и хлебни изделия за нуждите на специализираните институции и социалните услуги в общността и детските заведения на територията на община Свищов“.\n2. Описание на предмета на обществената поръчка:\nДоставка на хляб и хлебни изделия за нуждите на специализираните институции и социалните услуги в общността и детските заведения на територията на Община Свищов.\nДоставките ще се извършват ежедневно – до 7:00 ч., след подаване на заявка (по телефон, факс, ел. поща или куриер) за необходимите количества продукти от упълномощени лица от посочените институции, в рамките на установеното работно време на съответния обект. \nПри доставките за отделните видове хляб и хлебни изделия трябва да бъдат спазени изискванията към разфасовката им, посочени в техническата спецификация. Всяка доставка да бъде удостоверена с документ за датата на производство на съответния продукт и срок на годност. За всички видове доставяни хляб и хлебни изделия трябва да бъдат спазени изискванията за качество, стандартите на съответните производители и действащите нормативни актове на Република България и регламентите на ЕС, регламентиращи производство, предлагането и транспортирането на хляб и хлебни изделия в страната.\n\nПосочените в техническата спецификация количества на хляб и хлебни изделия, се явяват прогнозни (ориентировъчни), а не константни за периода на изпълнение на договора. Възложителят си запазва правото в рамките на изпълнение на договора да увеличава или намалява количествата от съответните хляб и хлебни изделия, както и да не заяви целият асортимент, във връзка с възникналата реална необходимост от потребление на обслужваните обекти.\nПодробните изисквания за изпълнение са съгласно техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/539921",
      "page_number": 8,
      "scraped_at": "2025-12-05T21:56:45.114412",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:17",
        "parsed": "2025-12-05T06:17:00",
        "formatted": "2025-12-05 06:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00097-2025-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 215 495,42 (EUR 110 181,06)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ПО РИБАРСТВО И АКВАКУЛТУРИ",
      "contact_person": "Силвия Полихронова Полихронова-Чалъкова silviya.polihronova@iara.government.bg",
      "documentation": "„Доставка на помощни средства за изпълнение на контролната дейност на ИАРА в шест обособени позиции“"
    },
    {
      "url": "/today/542866",
      "page_number": 8,
      "scraped_at": "2025-12-05T21:56:53.958768",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:08",
        "parsed": "2025-12-05T06:08:00",
        "formatted": "2025-12-05 06:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0155",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 45 500,00 (EUR 23 263,78)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "АГЕНЦИЯ \"ПЪТНА ИНФРАСТРУКТУРА \"ОБЛАСТНО ПЪТНО УПРАВЛЕНИЕ - ВЕЛИКО ТЪРНОВО",
      "contact_person": "Irina Boycheva Petkova i.b.petkova@api.bg",
      "documentation": "Предмет на настоящата обществена поръчка е Избор на изпълнител за изготвяне на комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ и упражняване строителен надзор по време на строителство на обект: „Изграждане на ново кръгово кръстовище при пресичане  на път III-502 „Полски Тръмбеш – Обединение - III-405“ при км 11+516 с път III-504 „Самоводене- Обединение- Алеково“.\nВ този смисъл, цел на обществената поръчка е Агенция „Пътна инфраструктура“ да определи Консултант, който да изготви комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ и упражняване строителен надзор по време на строителство на обекта, с цел подобряване на технико-експлоатационните характеристики на пътната отсечка, постигане на еднородност на пътната настилка, което ще осигури оптимална скорост на пътуването и безопасни условия за движение по пътния участък, намаляване на броя на ПТП и времето за пътуване.\nПредмет на настоящата обществена поръчка е Избор на изпълнител за изготвяне на комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ и упражняване строителен надзор по време на строителство на обект: „Изграждане на ново кръгово кръстовище при пресичане  на път III-502 „Полски Тръмбеш – Обединение - III-405“ при км 11+516 с път III-504 „Самоводене- Обединение- Алеково“.\nВ този смисъл, цел на обществената поръчка е Агенция „Пътна инфраструктура“ да определи Консултант, който да изготви комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ и упражняване строителен надзор по време на строителство на обекта, с цел подобряване на технико-експлоатационните характеристики на пътната отсечка, постигане на еднородност на пътната настилка, което ще осигури оптимална скорост на пътуването и безопасни условия за движение по пътния участък, намаляване на броя на ПТП и времето за пътуване.\nПътния участък се намира в община Полски Тръмбеш, област Велико Търново. Образуван е от пресичането на два републикански пътища – път III-502 и III-504. Началото на проучвания участък по III-504 „ Самоводене – Обединение – Алеково“ е км 25+400, а края е км 26+488.50. Началото на проучвания участък по III-502 „Полски Тръмбеш – Обединение – III-405“ е км 10+980, а края е км 12+055. Пресичането на двата пътни участъка е при км 11+516 – на път  III-502 и км 25+948.70 на път III-405. \nПредметът на обществената поръчка включва описание на дейностите по поръчката, както следва:\nА) Етап I - Изготвяне на Комплексен доклад за оценка на съответствието с основните изисквания към строежите на проектната разработка:\nБ) Етап II - Упражняване на строителен надзор при изпълнение на строителството, в съответствие с изискванията на Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове:\nВ) Етап III - Упражняване на строителен надзор по време на отстраняване на проявени дефекти през гаранционните срокове:\nГ) Всички останали задължения, необходими за изпълнението на предмета на обществената поръчка, посочени в настоящата документация и приложенията ѝ, както и тези, посочени в договора за строителство, и законовите разпоредби."
    },
    {
      "url": "/today/542963",
      "page_number": 8,
      "scraped_at": "2025-12-05T21:57:04.979887",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "05 дек 2025 (пет), 6:02",
        "parsed": "2025-12-05T06:02:00",
        "formatted": "2025-12-05 06:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0154",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 300 000,00 (EUR 664 679,45)",
      "offer_opening": "14 яну 2026 (сря), 14:00",
      "buyer": "АГЕНЦИЯ \"ПЪТНА ИНФРАСТРУКТУРА \"ОБЛАСТНО ПЪТНО УПРАВЛЕНИЕ - ВЕЛИКО ТЪРНОВО",
      "contact_person": "Irina Boycheva Petkova i.b.petkova@api.bg",
      "documentation": "Предмет на настоящата обществена поръчка е: „Изграждане на ново кръгово кръстовище при пресичане  на път III-502 „Полски Тръмбеш – Обединение - III-405“ при км 11+516 с път III-504 „Самоводене- Обединение- Алеково“. Пътния участък се намира в община Полски Тръмбеш, област Велико Търново. Образуван е от пресичането на два републикански пътища – път III-502 и III-504. Началото на проучвания участък по III-504 „ Самоводене – Обединение – Алеково“ е км 25+400, а края е км 26+488.50. Началото на проучвания участък по III-502 „Полски Тръмбеш – Обединение – III-405“ е км 10+980, а края е км 12+055. Пресичането на двата пътни участъка е при км 11+516 – на път  III-502 и км 25+948.70 на път III-405.\nЦелта на проекта е да се подобри преминаването на МПС и пешеходци през кръстовището като се разработи кръгово кръстовище съгласно изискванията на Наредба РД -02-20-2 от 2017 година  за планиране и проектиране на комуникационно-транспортната система на урбанизираните територии.Новопроектираното кръгово кръстовище е със следните характеристики: Радиус на външния кръг 29м, ширина на настилката 8,50м и радиус на вътрешния кръг 6,0м. Проектна скорост в открит път Vпр = 50 км/ч, проектна скорост на движение в подхода Vпр = 30 км/ч.\nНова асфалтобетонова настилка:\nНастилката е оразмерена, като оразмеряването е представено в Приложение 1 към настоящата документация. Оразмеряването е за Ен = 209 Мра, съгласно Техническото задание за проектиране.\nПод настилката се предвижда изграждане на зона А от материали група А-1 с дебелина на пласта 50см и еластичен модул на повърхността E0= 45 MPa.\nКонструктивните пластове – в средата на пътните ленти са:\n-           износващ пласт от плътен асфалтобетон тип „А“с ПмБ 45/80-65   – 4 см  Е1 = 1200 MPa \n-           асфалтова смес за долен пласт на покритието 0/20 (биндер)          – 4 см  Е2 =1000 MPa           \n-           aсфалтова смес за основен пласт тип \"Аo\"                                         – 8 см Е3=800 MPa\n-           пътна основа от скален материал с непрекъсната зърнометрия (0 – 63мм),\n-           необработен със свързващо вещество       – 44 см  Е4=350 MPa\n-           зона А от материали група А-1                    -  50 см           \nПренастилка:\nПренастилката ще се изпълни, както следва – от км 25+900 до км 25+922,30 за път III-504 и от км 11+535,13 до км 11+551,45 за път III-502. Пренастилката е от два асфалтобетонови пласта:\n-           износващ пласт от плътен асфалтобетон тип „А“ с ПмБ 45/80-65   – 4 см  Е1 = 1200 MPa -           асфалтова смес за долен пласт на покритието 0/20 (биндер)   – мин.4 см  Е2 =1000 MPa           \nНастилка на тротоарите:\nТротоарите ще се изпълнят от следните конструктивни пластове:\n-           настилка от бетонови плочи  с дебелина 5см;\n-           основа от земно влажен бетон С 6/8  с дебелина 5см;\n-           основа от трошен камък с непрекъсната зърнометрия 0-40 с дебелина 10см.\nВъв водостока се предвижда отвеждането и на дъждовния колектор Ф400 мм от кръговото кръстовище. Дъното на водостока се облицова с бетон клас С25/30. \nОтводняването на пътната настилка е решено с колектор за дъждовни води – колектор 1 – заустен в новия правоъгълен водосток и колектор 2 – заустен в канала в дясно от пътното трасе.\nПредвидени са общо 17 дъждоприемни шахти 50/50 и 9 ревизионни шахти.\nПресичането на канала е решено с корекция и нов плочест стоманобетонов водосток с размери  200/200 – разработен е в отделна част.\nЗа обекта има разработена проектна разработка във фаза Технически проект.\n\n​​​​​​​Предметът на обществената поръчка, включва описание на дейностите по поръчката, както следва:\nА) Етап I – Изпълнение на строително – монтажни работи (СМР):\nA.1) Изпълнение на СМР, съгласно Техническия проект (Приложение А), в съответствие с Техническото предложение за изпълнение на обществената поръчка, предписанията, заповедите в Заповедната книга и Количествено – стойностната сметка (КСС).\nА.2) Осигуряване на здравословни и безопасни условия на труд по време на строителството.\nA.3) Дейност на координатор по безопасност и здраве за етапа на изпълнение на строежа, съгласно Наредба № 2 от 22.03.2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи.\nA.4) Представяне за одобрение „Временна организация и безопасност на движението“ (ВОБД) от Консултанта, с цел осигуряване на най – висока степен на безопасност на участниците в движението. Спазване на Наредба № 3 от 16.08.2010 г. за временна организация и безопасност на движението при извършване на строителни и монтажни работи по пътищата и улиците.\nА.5) Изпълнителят трябва да представи за одобрение на Консултанта и Възложителя технологията на изпълнение на СМР.\nА.6) Изпълнителят трябва да представи за одобрение на Консултанта и Възложителя линеен график за изпълнение на СМР за обекта.\nА.7) Доставка и влагане в строителството на необходимите и съответстващи на Техническите спецификации и на Техническия проект строителни продукти (строителни материали, включително бетонови смеси, армировъчна стомана, хидроизолационни и антикорозионни материали, асфалтови смеси, изделия, елементи, детайли, комплекти и други).\nА.8) Извършване на необходимите изпитвания и лабораторни изследвания.\nА.9) Изпълнителят се задължава да разполага с Акредитирана строителна лаборатория, с която да извършва задължителни проби, изпитвания на СМР, съгласно ТС 2014 на АПИ. Да провежда вземания на проби и изпитвания на материали и качество на изпълнение, навсякъде където това е приложимо, както и да извършва изпитвания.\nA.10) Производство и/или доставка на строителни детайли/елементи и влагането им в строежа.\nА.11) Изпълнителят е длъжен да осигури достъп на Консултанта до производствени бази и заводи, с цел удостоверяване на качеството и стандарта на компоненти, които не могат да бъдат проверени, след влагането им в строителството. Удостоверяването на проверките в производствените бази и заводи се документира с протокол, подписан от страна на Консултанта и Изпълнителя.\nА.12) Осигуряване терени за нуждите на строителството, при необходимост, в съответствие с разпоредбите на чл. 38 от Закона за пътищата – за временно строителство, за производствени полигони (бази) за нуждите на строителството, за складиране на материали и техника и други нужди, във връзка с изпълнение на строителството, установени с Плана за безопасност и здраве, само в случаите, когато същите са извън територията, върху която се изгражда строежа.\nА.13) Изграждане и поддържане на временни отбивни пътища и/или временна организация на движението, съгласно изискванията на Техническите спецификации и възстановяване на пътищата, използвани по време на строителството.\nА.14) Преместване, при изпълнение на строителството, на подземни и надземни мрежи и съоръжения, при необходимост.\nА.15) Организиране на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на осъществяване на дейностите, в съответствие с изискването на българското законодателство.\nА.16) Извършване на геодезическо замерване на теренната основа на строежа, във връзка с изготвяне на Акт обр. 5 за уточняване и съгласуване на строителния терен с одобрения инвестиционен проект и даване на основен репер на строежа, съгласно Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството.\nА.17) Изпълнение на хоризонтална пътна маркировка, съгласно проекта за „Постоянна организация и безопасност на движението“ (ПОБД).\nА.18) Изпълнение на вертикална сигнализация, съгласно проекта за „Постоянна организация и безопасност на движението“ (ПОБД).\nА.19) Съставяне на строителни книжа и изготвяне на екзекутивна документация на строежа.\nА.20) Изпълнителят на СМР трябва изготви и представи на Консултанта, упражняващ строителен надзор на обекта за проверка, съгласуване, одобряване и издаване на писмено становище, и след издаване на положително становище от Консултанта, да входира документите в деловодството на Възложителя, както следва:\nА20.1) Линеен график, в 10-дневен срок след съставяне и подписване на Протокол обр. 2а за откриване на строителна площадка и определяне на строителна линия и ниво, съгласно Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството;\nА.20.2) Технология на изпълнение на СМР, в 20-дневен срок след съставяне и подписване на Протокол обр. 2а за откриване на строителна площадка и определяне на строителна линия и ниво, съгласно Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството;\nА.20.3) Анализни цени при възникване на СМР, които не са предвидени в Техническия проект;\nА.20.4) Заменителна таблица (по образец на Възложителя), в случай, че определени видове работи отпадат за сметка на други видове СМР;\nА.20.5) Приложение „Допълнителни разходи“, техническа обосновка и доказателствен материал за доказване на необходимостта от извършването на допълнителни разходи;\nА.20.6) ВОБД при промяна по време на изпълнение на СМР.\nА.21) Отчитане хода на изпълнение на строителството и на извършените СМР с месечни доклади, като следи същите да бъдат завършени в рамките на посочения срок и на заложената в договора стойност за реализация.\nА.22) Изпълнителят трябва да изготвя сертификати за изпълнените видове СМР, след което да ги представи на Консултанта и Възложителя за окончателно одобрение, като при установяване на грешки, и/или непълноти, и/или несъответствия, същите следва да бъдат коригирани. При установяване на технически грешки и/или непълноти, и/или несъответствия, в сертификат от страна на Възложителя след като му е предаден за окончателно одобрение, респективно и за последващо разплащане, който е одобрен от Консултанта, се допуска налагане на санкция на Консултанта.\nА.23) Подписване на Констативен акт (Обр. 15), съгласно чл. 176, ал. 1 от ЗУТ, с който се удостоверява, че строежът е изпълнен съобразно одобрения инвестиционен проект, заверената екзекутивна документация, изискванията към строежите по чл. 169, ал. 1 и 3 от ЗУТ и условията на договора за строителство.\nА.24) Участие в процедурата по въвеждане на строежа в експлоатация.\nА.25) Отстраняване на недостатъците, установени при предаването на строежа и приемането му от Възложителя.\nА.26) Отстраняване на констатирани забележки, приети с решение по Одитния доклад преди въвеждане на пътя в експлоатация и по време на началната експлоатация на пътя, съгласно чл. 22 от Наредба № РД-02-20-14 от 29.09.2011 г. за „Обхвата и съдържанието на оценката на въздействието върху пътната безопасност и на одита за пътна безопасност, условията и реда за извършването им и за придобиване и признаване на професионална квалификация „Одитор по пътна безопасност““.\nБ) Етап II – Отстраняване на проявени дефекти през гаранционните срокове:\nБ1) Извършване на редовни инспекции на въведения в експлоатация строеж през гаранционния период, минимум 2 (два) пъти в годината, и изготвяне на доклади за резултатите от тези инспекции.\nБ2) Отстраняване на всички установени от проверката на Възложителя и/или Консултанта дефекти, за които Изпълнителят е уведомен, спазване на определените действия, необходими за отстраняването на откритите дефекти, посочени от Възложителя и/или Консултанта.\nБ3) Спазване на издадените от Консултанта инструкции за отстраняване на дефекти.\nБ4) Гаранционно поддържане на строежа, включващо отстраняване на проявени дефекти през гаранционните срокове, определени с договора за възлагане на обществената поръчка.\nВ) Всички останали дейности, необходими за изпълнението на предмета на обществената поръчка и гаранционното поддържане на строежа."
    }
  ]
}