{
  "metadata": {
    "total_tenders": 31,
    "skipped_old_tenders": 0,
    "pages_processed": 8,
    "last_updated": "2026-02-10T22:29:52.447657",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/557557",
      "page_number": 1,
      "scraped_at": "2026-02-10T22:10:38.265243",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 19:23",
        "parsed": "2026-02-10T19:23:00",
        "formatted": "2026-02-10 19:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00282-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 50 000,00",
      "offer_opening": "24 фев 2026 (вто), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Бисерка Тодорова Илиева +359 64884264  Biserka.Ilieva@mu-pleven.bg",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител за изработка и доставка на рекламни сувенири за нуждите на Медицински университет-Плевен, съгласно техническа спецификация (Приложение №1). Поръчката включва периодични доставки на предварително заявени и конкретизирани от Възложителя по вид, технически данни, комплектация и количества стоки, както и изпълнение на персонализация върху рекламните сувенири. Естество и количество на извършваните дейности: изработка и доставка съгласно техническа спецификация вид и количество рекламни сувенири, съгласно приложена техническа спецификация (Приложение №1), 24 вида артикула, вид и количество съгласно техническата спецификация.Посочените в техническата спецификация количества са прогнозни, за 18 (осемнадесет) месеца и ще послужат за оценяване на офертите. Заявяването на вида и количествата стоки се определя от Възложителя в зависимост от конкретните му потребности и финансова обезпеченост. Възложителят не е обвързан със задължението да изчерпи посочената максимално допустима стойност и обем на договора.\nПод персонализация в настоящата обществена поръчка следва да се разбира визуализация на изображения върху сувенири от различни материали чрез използване на различни видове технологии."
    },
    {
      "url": "/today/557643",
      "page_number": 1,
      "scraped_at": "2026-02-10T22:10:51.493337",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 19:16",
        "parsed": "2026-02-10T19:16:00",
        "formatted": "2026-02-10 19:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00055-2026-0005",
      "tender_method": "Договаряне без публикуване на обявление за поръчка",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 250 000,00",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "Държавна агенция \"Държавен резерв и военновременни запаси\"",
      "contact_person": "Радослав Бориславов Божков +359 29210259  r.bojkov@statereserve.bg",
      "documentation": "Доставка и обновяване на 10 299 312 литра бутилирана изворна вода, разпределени в разфасовки от 1,5 литра и 10 литра.  Доставката следва да се извърши в складови бази на ДА ДРВВЗ."
    },
    {
      "url": "/today/557625",
      "page_number": 1,
      "scraped_at": "2026-02-10T22:11:07.921636",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 19:15",
        "parsed": "2026-02-10T19:15:00",
        "formatted": "2026-02-10 19:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00055-2026-0004",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 000 000,00",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "Държавна агенция \"Държавен резерв и военновременни запаси\"",
      "contact_person": "Радослав Бориславов Божков +359 29210259  r.bojkov@statereserve.bg",
      "documentation": "Доставка на до 70 904 тона ± 0,1% бонифицирано тегло хлебна пшеница и до 73 000 тона ± 0,1% бонифицирано тегло фуражна пшеница. Точното количество, за което ще бъде сключен договор за доставка се определя на базата на най-ниската постигната цена и до размера на определените за това финансови средства на Възложителя.\nКачеството следва да отговаря минимум на: БДС 602/1987 – ІІ „Б” група за хлебна пшеница и БДС 602/1987 за фуражна пшеница.\nОпаковка (маркировка) - в насипно състояние.\nПроизводство (произход) - Република България, държавите членки на ЕС или внос. \nДата на производство (година на производство): реколта не по-стара от 2025г.\nСрокът за доставка е до 1 (една) година от сключване на договор. \nНа основание чл. 79, ал. 4 от ЗОП, договорът се сключва по правилата на съответната борса."
    },
    {
      "url": "/today/557563",
      "page_number": 1,
      "scraped_at": "2026-02-10T22:11:19.438267",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 17:23",
        "parsed": "2026-02-10T17:23:00",
        "formatted": "2026-02-10 17:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03742-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 7 590,81",
      "offer_opening": "23 фев 2026 (пон), 13:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"ЙОРДАН ЙОВКОВ\"",
      "contact_person": "Diana Hristakeva Kaneva xsou_sliven@abv.bg",
      "documentation": "„Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка нa допълнително оборудване за изграждане на STEM среда в СУ „Йордан Йовков“, включва доставка на: \n\n\tИнтерактивен дисплей 75“ – 2 бр.;\n\tФотоапарат със сменяеми обективи – 1 бр.;\n\tДрон – 1 бр.;\n\tКамера 360 О – 1 бр.\n\tОбектив за фотоапарат – 2 бр.;\n\tMSLA 3D принтер с комплект станции за измиване и втвърдяване;\n\tОчила за виртуална реалност – 2 бр.;\n\tRezin за 3D принтер – 4 бр.;\n\tPFA фолио – 1 бр.\n\n3 години (36 месеца), считано от датата на подписване на протокола за приемане на доставката, съгласно предвиденото в договора."
    },
    {
      "url": "/today/557426",
      "page_number": 1,
      "scraped_at": "2026-02-10T22:11:55.283436",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 17:14",
        "parsed": "2026-02-10T17:14:00",
        "formatted": "2026-02-10 17:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00385-2026-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 122 143,85",
      "offer_opening": "23 фев 2026 (пон), 15:00",
      "buyer": "ОБЩИНА ПАЗАРДЖИК",
      "contact_person": "Diana Angelova Tumbeva +355934402258  diana.tumbeva@pazardjik.bg",
      "documentation": "Настоящата процедура включва извършване на строително-монтажни работи /СМР/, доставка, монтаж и пускане в експлоатация на фотоволтаична електрическа централа / ФЕЦ /на следните 3 броя социалните услуги, разположени в сграда за социални услуги, делегирана от държавата дейност.\nНа покрива на сграда с идентификатор 55155.505.940.2, находяща се на адрес: гр.Пазарджик, ул. „Константин Величков“ № 91 ще бъде инсталирана ФЕЦ, с мощност 87,30 kW, за 3 броя социални услуги:\n1. „Дневен център за пълнолетни лица с увреждания” е форма за подкрепа на пълнолетни лица с трайни увреждания, в която се създават условия за обслужване, отговарящи на ежедневните и рехабилитационните им потребности, както и на потребностите от организация на свободното време. ДЦПЛУ предоставя на лицата с увреждания комплекс от социални услуги, гарантиращи цялостно обслужване на потребителите, оказване на съдействие и задоволяване на ежедневните потребности, организация на свободното време. Потребителите се подпомагат от професионалисти с цел социално включване и превенция на настаняването им в специализирана институция.\n2. „Защитено жилище за лица с физически увреждания” е социална услуга за пълнолетни лица с физически увреждания с трайно намалена работоспособност/вид и степен на увреждане над 50%, които подпомагани от специалисти, водят относително самостоятелен начин на живот в среда, близка до семейната.  „Физическо увреждане“ е частична или пълна загуба на фина или груба двигателна способност на части от тялото, водеща до нарушена способност за придвижване, самообслужване и/или социална адаптация. Нарушаването на двигателната способност следва да е удостоверено с експертно решение на ТЕЛК/НЕЛК.\n3. „Защитени жилища за лица с умствена изостаналост“ е социална услуга в общността от резидентен тип, в която потребителите – пълнолетни лица с умствена изостаналост с трайно намалена работоспособност/вид и степен на увреждане над 50%  (притежаващи ЕР на ТЕЛК), различни по възраст и пол, водят относително независим начин на живот, подпомагани от професионалисти, в среда – близка до семейната. Защитените жилища създават условия за социална интеграция и пълноценен живот на лица с умствена изостаналост, изведени от специализирани институции\nВ предметния обхват на възлагане са включени дейностите:\n\n\tИзграждане и пускане в експлоатация на фотоволтаична система (ФЕЦ) в съществуваща сграда за социални услуги - Изпълнение на доставки, строително-монтажни работи и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на строителството, в съответствие с нормативните изисквания, изискванията на Възложителя;\n\tГаранционно и следгаранционно обслужване на изградената фотоволтаична система (ФЕЦ);\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението са описани и регламентирани в  Техническата спецификация."
    },
    {
      "url": "/today/557310",
      "page_number": 1,
      "scraped_at": "2026-02-10T22:12:06.985340",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 17:14",
        "parsed": "2026-02-10T17:14:00",
        "formatted": "2026-02-10 17:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02711-2026-0013",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 6 135,50",
      "offer_opening": "24 фев 2026 (вто), 13:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ВЪРБИЦА\"",
      "contact_person": "Сава Маринов Савов +359 53912106  s.savov@dpshumen.bg",
      "documentation": "„Абонаментно правно обслужване – текуща правна помощ по смисъла на чл.6, ал.1, т.11 от Наредба № 1 за възнаграждения за адвокатска работа на ТП „Държавно горско стопанство Върбица” гр.Върбица за срок от една година считано от датата на сключване на договор, обявен през 2026г.”"
    },
    {
      "url": "/today/557620",
      "page_number": 2,
      "scraped_at": "2026-02-10T22:12:48.326840",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 16:56",
        "parsed": "2026-02-10T16:56:00",
        "formatted": "2026-02-10 16:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00589-2026-0010",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 5 971,72",
      "offer_opening": "24 фев 2026 (вто), 14:30",
      "buyer": "ОБЩИНА ПЕРНИК",
      "contact_person": "Йоана Боянова Александрова yoana.aleksandrova@abv.bg",
      "documentation": "Предметът на обществената поръчка е: \n„Изготвяне на оценка на съответствието на инвестиционния проект и упражняване на строителен надзор по време на изпълнение на СМР на обект: „Проектиране, упражняване на авторски надзор и строителство в изпълнение на проект ,,Енергийна ефективност на многофамилна жилищна сграда“ в гр. Перник“ по обособени позиции: Обособена позиция №2: Изготвяне на оценка на съответствието на инвестиционния проект и упражняване на строителен надзор по време на изпълнение на СМР на обект: Енергийна ефективност на многофамилна жилищна сграда с адрес: гр. Перник, ул. „Търговска“  бл.12 и бл.14.\n\nВ обхвата на поръчката са включени следните дейности:\nПредметът на обществената поръчка представлява извършване на консултантска услуга по чл. 166, ал. 1 от Закона за устройство на територията /ЗУТ/ и свързаните с него подзаконови нормативни актове, както и изпълнение задълженията на координатор по безопасност и здраве съгласно Наредба №2 от 22 март 2004г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи, а именно:\n1) Оценяване на съответствието на изготвения инвестиционен проект, съгласно чл. 142 от ЗУТ;\n2) Осъществяване на строителен надзор, съгласно чл. 168 от ЗУТ;\n3) Контрол на качеството на доставените и вложените в строежите строителни материали и продукти;\n4) Упражняване на контрол на количественото и качеството на изпълнените строително-монтажни работи;\n5) Следене и документиране на всички обстоятелства, свързани със строежа. За изпълнение на задълженията си изпълнителят следва да представя на Възложителя междинни доклади за напредък;\n6) Отчитане на дейността си чрез междинни и окончателен доклади;\n7) Изпълнение задълженията на координатор по безопасност и здраве съгласно Наредба №2 от 22 март 2004г за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи.\nОбхват на дейностите в рамките на обществената поръчка:\n1) Изготвяне на комплексен доклад за оценка за съответствие на инвестиционни проекти с основните изисквания към строежите, съгласно чл. 142 от ЗУТ\n2) Упражняване на независим строителен надзор, съгласно чл. 168 от ЗУТ по време на изпълнение на обекта\n3) Изготвяне на технически паспорт на обекта, съгласно чл.176 буква „а“ от ЗУТ в обхвата, посочен в чл. 4 от Наредба № 5 от 28.12.2006г. за техническите паспорти на строежите:\n4) Изготвяне на окончателен доклад по чл. 168, ал. 6 от ЗУТ за изпълнение на обекта:\n5) Изпълнение функциите на координатор по безопасност и здраве:\n6) Отчитане на дейността си чрез междинни и окончателен доклади, в т.ч.:\n7) Предоставяне на техническа помощ и съдействие на Възложителя.\n\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация."
    },
    {
      "url": "/today/557499",
      "page_number": 2,
      "scraped_at": "2026-02-10T22:13:36.662905",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 16:14",
        "parsed": "2026-02-10T16:14:00",
        "formatted": "2026-02-10 16:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00376-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 40 570,08",
      "offer_opening": "26 фев 2026 (чет), 14:00",
      "buyer": "НАЦИОНАЛЕН УЧЕБЕН КОМПЛЕКС ПО КУЛТУРА С ЛИЦЕЙ ЗА ИЗУЧАВАНЕ НА ИТАЛИАНСКИ ЕЗИК И КУЛТУРА С УЧАСТИЕТО НА РЕПУБЛИКА ИТАЛИЯ",
      "contact_person": "BILYANA VALENTINOVA IVANOVA biliana_19@abv.bg",
      "documentation": "Предметът на обществената поръчка е: „Доставка и монтаж на обзавеждане и на образователно оборудване за изграждане на STEM среда в Национален учебен комплекс по култура с лицей за изучаване на италиански език и култура с участието на Република Италия“, по обособени позиции“ и включва: \nОбособена позиция № 1 „Доставка и монтаж на обзавеждане“\nОбособена позиция № 2 „Доставка на образователно оборудване“\nОбособена позиция №3 „Доставка на софтуер“.\n\nВАЖНО: Обособена позиция № 3 ще бъде възложена по реда на индивидуалната й стойност на основание чл. 21, ал. 6 от ЗОП – чрез провеждане на процедура чрез събиране на оферти с обява. Отделянето на цитираната обособена позиция е извършено при наличието на изискваните условия, съгласно разпоредбата на чл. 21, ал. 6 от ЗОП, тъй като прогнозната стойност на обособената позиция, възложена по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\n\nПълна информация относно обхвата, обема и изискванията на Възложителя към техническите характеристики на оборудването е подробно описана и регламентирана в Техническата спецификация - Приложение № 1, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/556461",
      "page_number": 2,
      "scraped_at": "2026-02-10T22:14:02.178388",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 16:00",
        "parsed": "2026-02-10T16:00:00",
        "formatted": "2026-02-10 16:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00035-2026-0008",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 31 610,21",
      "offer_opening": "23 фев 2026 (пон), 10:00",
      "buyer": "ОБЩИНА КОСТИНБРОД",
      "contact_person": "Трайко Андреев Младенов +359 72168712  kostinbrod.bg@gmail.com",
      "documentation": "В обхвата на обществената поръчка са включени дейности по осъществяване на консултации за нуждите на община Костинброд свързани с последващото управление и отчитане на проекти по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони от Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г."
    },
    {
      "url": "/today/556889",
      "page_number": 3,
      "scraped_at": "2026-02-10T22:14:35.559105",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 15:51",
        "parsed": "2026-02-10T15:51:00",
        "formatted": "2026-02-10 15:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00227-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 133 333,33",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА СВОГЕ",
      "contact_person": "Десислава Радкова Вутова +359 72622124  d.vutova@svoge.bg",
      "documentation": "Изграждане на детска площадка в УПИ V - 612 кв. 187 по ПУП на гр. Своге\nПредвиждат се следните дейности:\n•          Полагане на нови бордюри и настилки от павета тип „унипаве“; \n•          Ще бъде изградено естетично зелено пространство, като съществуващата растителност ще бъде запазена в максимална степен, с извършване на необходимите фитосанитарни дейности;\n•          Обособяват се места за отдих с пейки на подходящи места;\n•          Предвижда се монтаж на нова чешма – готово изделие, с водоснабдяване от уличен водопровод на прилежаща на имота ул. Синчец – от юг.\n•          Новоизградената алейна мрежа е изцяло съобразена с функционалните трасета в имота, а пешеходните подходи са оптимизирани и в съгласие с НАРЕДБА № РД-02-20-2 от 26.01.2021г. за определяне на изискванията за достъпност и универсален дизайн на елементите на достъпната среда в урбанизираната територия. Настилката на алеите е изцяло от павета тип „унипаве“;\n•          Отводняването на алеите се осъществява чрез предвидени подходящи наклони за отвеждане на водата;\n•          Предвидено е изграждането на детска площадка за възрастова група от 0 до 12г., като е предвидена ограда с височина 100см.; Площадката ще бъде с настилка от каучукови плочи – 40х40см. и ще бъде оборудвана със съоръжения за съответните възрастови групи.\n​​​​​​​"
    },
    {
      "url": "/today/557494",
      "page_number": 3,
      "scraped_at": "2026-02-10T22:14:45.423223",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 15:32",
        "parsed": "2026-02-10T15:32:00",
        "formatted": "2026-02-10 15:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00589-2026-0009",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 11 224,72",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЕРНИК",
      "contact_person": "Йоана Боянова Александрова yoana.aleksandrova@abv.bg",
      "documentation": "Предметът на обществената поръчка е: \n„Изготвяне на оценка на съответствието на инвестиционния проект и упражняване на строителен надзор по време на изпълнение на СМР на обект: „Проектиране, упражняване на авторски надзор и строителство в изпълнение на проект ,,Енергийна ефективност на многофамилна жилищна сграда“ в гр. Перник“ по обособени позиции: Обособена позиция №1: Изготвяне на оценка на съответствието на инвестиционния проект и упражняване на строителен надзор по време на изпълнение на СМР на обект: Енергийна ефективност на многофамилна жилищна сграда с адрес: гр. Перник, ул. „Петко Каравелов“, бл. 2, вх. A, Б и В.\n\nВ обхвата на поръчката са включени следните дейности:\nПредметът на обществената поръчка представлява извършване на консултантска услуга по чл. 166, ал. 1 от Закона за устройство на територията /ЗУТ/ и свързаните с него подзаконови нормативни актове, както и изпълнение задълженията на координатор по безопасност и здраве съгласно Наредба №2 от 22 март 2004г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи, а именно:\n1) Оценяване на съответствието на изготвения инвестиционен проект, съгласно чл. 142 от ЗУТ;\n2) Осъществяване на строителен надзор, съгласно чл. 168 от ЗУТ;\n3) Контрол на качеството на доставените и вложените в строежите строителни материали и продукти;\n4) Упражняване на контрол на количественото и качеството на изпълнените строително-монтажни работи;\n5) Следене и документиране на всички обстоятелства, свързани със строежа. За изпълнение на задълженията си изпълнителят следва да представя на Възложителя междинни доклади за напредък;\n6) Отчитане на дейността си чрез междинни и окончателен доклади;\n7) Изпълнение задълженията на координатор по безопасност и здраве съгласно Наредба №2 от 22 март 2004г за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи.\nОбхват на дейностите в рамките на обществената поръчка:\n1) Изготвяне на комплексен доклад за оценка за съответствие на инвестиционни проекти с основните изисквания към строежите, съгласно чл. 142 от ЗУТ\n2) Упражняване на независим строителен надзор, съгласно чл. 168 от ЗУТ по време на изпълнение на обекта\n3) Изготвяне на технически паспорт на обекта, съгласно чл.176 буква „а“ от ЗУТ в обхвата, посочен в чл. 4 от Наредба № 5 от 28.12.2006г. за техническите паспорти на строежите:\n4) Изготвяне на окончателен доклад по чл. 168, ал. 6 от ЗУТ за изпълнение на обекта:\n5) Изпълнение функциите на координатор по безопасност и здраве:\n6) Отчитане на дейността си чрез междинни и окончателен доклади, в т.ч.:\n7) Предоставяне на техническа помощ и съдействие на Възложителя.\n\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация."
    },
    {
      "url": "/today/555993",
      "page_number": 3,
      "scraped_at": "2026-02-10T22:15:06.358034",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 15:21",
        "parsed": "2026-02-10T15:21:00",
        "formatted": "2026-02-10 15:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01351-2026-0005",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 511,29",
      "offer_opening": "24 фев 2026 (вто), 12:00",
      "buyer": "БУЛГАРТРАНСГАЗ ЕАД",
      "contact_person": "Ангела  Лилова angela.lilova@bulgartransgaz.bg",
      "documentation": "Предметът на поръчката включва упражняване на авторски надзор по време на строителството на обект „Възстановяване на земното покритие на участък от Транзитния Газопровод (ТГ) за Р. Гърция DN 700 в землището на с. Драгодан, община Кочериново\"  съгласно чл. 160 и чл. 162 от ЗУТ и Наредба № 3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството.\nАвторският надзор се осъществява от лицата, автори на съответните проектни части и се провежда задължително от започване на строежа с подписването на Протокол за откриване на строителна площадка и за определяне на строителна линия и ниво за строежи от техническата инфраструктура (образец 2а) до подписване на Констативен акт за установяване годността за приемане на строежа (образец 15)."
    },
    {
      "url": "/today/557413",
      "page_number": 3,
      "scraped_at": "2026-02-10T22:15:15.982970",
      "submission_deadline": {
        "raw": " 24 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-24T23:59:00",
        "formatted": "2026-02-24 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 15:13",
        "parsed": "2026-02-10T15:13:00",
        "formatted": "2026-02-10 15:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03384-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 101 600,00",
      "offer_opening": "25 фев 2026 (сря), 12:30",
      "buyer": "40-ТО СУ \"ЛУИ ПАСТЬОР\"",
      "contact_person": "Antoaneta Petrova Krastanova +3592 8265908  sou40@abv.bg",
      "documentation": "Извършване на  текущи строително-ремонтни дейности на територията на 40. СУ \"Луи Пастьор\" гр. София пo обособени позиции, както следва:\nОбособена позиция №1 „Текущ ремонт на помещения за нуждите на STEM обучение на територията на 40. СУ \"Луи Пастьор\" гр. София“\nОбособена позиция №2 „Извършване на текущ ремонт на помещения към партерен и предпоследен етаж на територията на 40. СУ \"Луи Пастьор\" гр. София“\nОбособена позиция №3 – Извършване на текущи ремонтни дейности на тоалетни помещения в 40. СУ \"Луи Пастьор\" гр. София“ – възлага се по реда на чл. 21, ал. 6 във връзка с чл. 20, ал. 4, т.1 от ЗОП.\nУчастниците могат да подават оферти само за обособени позиции № 1 и/или № 2."
    },
    {
      "url": "/today/557232",
      "page_number": 3,
      "scraped_at": "2026-02-10T22:16:29.739292",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 14:44",
        "parsed": "2026-02-10T14:44:00",
        "formatted": "2026-02-10 14:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01474-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 40 930,00",
      "offer_opening": "25 фев 2026 (сря), 10:00",
      "buyer": "КОМИСИЯ ЗА РАЗКРИВАНЕ НА ДОКУМЕНТИТЕ И ЗА ОБЯВЯВАНЕ НА ПРИНАДЛЕЖНОСТ НА БЪЛГАРСКИ ГРАЖДАНИ КЪМ ДС И РАЗУЗНАВАТЕЛНИТЕ СЛУЖБИ НА БНА",
      "contact_person": "София Стоилова Мутафчийска s.stoilova@comdos.bg",
      "documentation": "Доставки на горивни материали:\n1.1. висококачествен безоловен бензин А 100 Н – прогнозно количество около 19 000 (деветнадесет хиляди) литра;\n1.2. висококачествено дизелово гориво Дизел премиум – прогнозно количество около 11 000 (единадесет хиляди)  литра:\n1.2.1  за автомобили –  около 9 000 (девет хиляди) литра.\n1.2.2. за поддържане  в „горещ режим” на дизел генератор – около 2 000 (две хиляди) литра.\nПосочените количества са прогнозни, не са задължителни за възложителя."
    },
    {
      "url": "/today/557498",
      "page_number": 3,
      "scraped_at": "2026-02-10T22:16:42.097286",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 14:40",
        "parsed": "2026-02-10T14:40:00",
        "formatted": "2026-02-10 14:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01162-2026-0002",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 000,0000",
      "offer_opening": "20 фев 2026 (пет), 12:30",
      "buyer": "Университетска многопрофилна болница за активно лечение по инфекциозни и паразитни болести \"Проф. Иван Киров ЕАД",
      "contact_person": "Фани Стоянова  Георгиева +359 877704952  fani123456_1997@abv.bg",
      "documentation": "Обект на настоящата обществена поръчка е: ДОСТАВКА НА ЛЕКАРСТВЕНИ ПРОДУКТИ ЗА НУЖДИТЕ НА СБАЛИПБ \"Проф.Иван Киров\" ЕАД \nПървоначално планиранираната \"Техническа спецификация\" може да бъде частично променяна в хода на провеждане на динамичната система, като се добавят нови лекарствени продукти и/или се променят количествата им.\nПосочените количества в приложената към документацията „Техническа спецификация“ са прогнозни и не пораждат задължение за Възложителя да ги възложи в прогнозния обем.\nСрокът на ДСП е 36  месеца. Динамичната система за покупки е отворена през целия си срок на действие за всеки кандидат, който отговаря на критериите за подбор. Достъпът и участието в нея са свободни и безплатни за всички заинтересовани лица.\nСрок на договорите, сключвани въз основа на ограничените поръчки в рамките на ДСП е за период от 12 месеца."
    },
    {
      "url": "/today/557462",
      "page_number": 4,
      "scraped_at": "2026-02-10T22:16:58.157019",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 14:39",
        "parsed": "2026-02-10T14:39:00",
        "formatted": "2026-02-10 14:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01162-2026-0001",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 15 000,0000",
      "offer_opening": "20 фев 2026 (пет), 12:00",
      "buyer": "Университетска многопрофилна болница за активно лечение по инфекциозни и паразитни болести \"Проф. Иван Киров ЕАД",
      "contact_person": "Фани Стоянова  Георгиева +359 877704952  fani123456_1997@abv.bg",
      "documentation": "Възможност за представяне на варианти в офертите\n  Всеки от кандидатите, може да участва за една или повече от  храните , като предложи оферта за  включените в тях една  или повече номенклатурни  единици  .\n Комисията ще оценява поотделно всяка  една  от    номенклатурните   единици.\nХраните са посочени по редове и са подробно представени по Международно непатентно наименование, количество,форма, и прогнозно количество в приложената към документацията първоначална „Техническа спецификация“.\nПървоначално планираната \"Техническа спецификация\" може да бъде частично променяна в хода на провеждане на динамичната система, като се добавят нови лекарствени продукти и/или се променят количествата им.\nПосочените количества в приложената към документацията „Техническа спецификация“ са прогнозни и не пораждат задължение за Възложителя да ги възложи в прогнозния обем.\nСрокът на ДСП е 36  месеца. Динамичната система за покупки е отворена през целия си срок на действие за всеки кандидат, който отговаря на критериите за подбор. Достъпът и участието в нея са свободни и безплатни за всички заинтересовани лица.\nСрок на договорите, сключвани въз основа на ограничените поръчки в рамките на ДСП е за период от 12 месеца. Обект на настоящата обществена поръчка е: Периодични доставки на храни за кърмачета, диетични храни за деца, хранителни добавки за нуждите на СБАЛИПБ „Проф. Иван Киров” ЕАД 2025-2026"
    },
    {
      "url": "/today/555561",
      "page_number": 4,
      "scraped_at": "2026-02-10T22:17:31.697457",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 14:27",
        "parsed": "2026-02-10T14:27:00",
        "formatted": "2026-02-10 14:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04078-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 82 000,00",
      "offer_opening": "23 фев 2026 (пон), 12:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ПРОЛЕТ\"",
      "contact_person": "Станислав Иванов Видев stanislav.videv@gmail.com",
      "documentation": "Доставка на природен газ за отопление за нуждите на сградите от сградния фонд на ДГ \"Пролет\" гр.Ямбол, находящи се на територията на гр.Ямбол ул.\"Чая\"№2.\nСрокът на доставка е за период от 36(тридесет и шест) месеца.\nПрогнозната стойност на природния газ, описан  в таблицата, е за около 380 MWh годишно (1140 MWh за срок от 36 месеца) , като Възложителят не се задължава да го изразходва и не дължи неустойка за него.\nПрогнозният бюджет на Възложителя за доставка на природен газ за срок от 36 (тридесет и шест)  месеца е направен на база действителен разход за предходен финансов период съгласно Годишен акт за доставка на природен газ от Овергаз мрежи АД.\nПрогнозният бюджет на Възложителя за доставка на природен газ за срок от 12 /дванадесет/ месеца е направен във връзка с чл. 21, ал. 8, т. 1 от ЗОП е на база на действителната обща стойност на доставките от същия вид, които са възложени през предходните 12 месеца, коригирана с евентуалните промени в количеството или стойността, които биха могли да настъпят за период от 12 месеца след възлагането на поръчката изчислени от месец януари 2025 до месец декември 2025г. вкл. .\nПрогнозната стойност не е пределна и заплатените суми по договора могат да надвишат обявената стойност, поради непредвидимостта и динамичността на цената на природния газ към дата на обявяване на процедурата и в дългосрочен план.\nВъзложителят предвижда възможност в своя полза за изменение на договора за доставка чрез сключване на допълнително споразумение по реда на чл. 116 от ЗОП относно продължаване на срока на договора, в случай на стартирала и не-приключила нова процедура за избор на изпълнител със същия предмет, до сключването на договор за възлагане на поръчка по тази последваща процедура."
    },
    {
      "url": "/today/557279",
      "page_number": 4,
      "scraped_at": "2026-02-10T22:18:05.514879",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 14:10",
        "parsed": "2026-02-10T14:10:00",
        "formatted": "2026-02-10 14:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03986-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 26 525,82",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "НАЦИОНАЛНА АПРИЛОВСКА ГИМНАЗИЯ",
      "contact_person": "Стела Валентинова Колева +359 899133883  stela.koleva@nag-school.org",
      "documentation": "Предметът на обществената поръчка е: доставка и монтаж на обзавеждане за изграждане на STEM среда. \nпо следните обособени позиции:\nОбособена позиция № 1: „Доставка, монтаж и гаранционно поддържане на мебели и ученически маси, столове, шкафове и мобилна сцена“;\nОбособена позиция № 2: „ Доставка и монтаж на щори“ - възлага се по реда на чл. 21, ал. 6 от ЗОП;\nОбособена позиция № 3: „Доставка и монтаж на мобилни климатици и проточен бойлер“ - възлага се по реда на чл. 21, ал. 6 от ЗОП.\nОбществената поръчка е смесена - включва доставки и услуги. На основание чл. 11, ал. 2 от ЗОП предметът на настоящата обществена поръчка е определен  като доставка на стоки по смисъла на чл. 3, ал. 1, т. 2 от ЗОП."
    },
    {
      "url": "/today/557220",
      "page_number": 4,
      "scraped_at": "2026-02-10T22:18:18.820491",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 13:58",
        "parsed": "2026-02-10T13:58:00",
        "formatted": "2026-02-10 13:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00646-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 49 595,30",
      "offer_opening": "24 фев 2026 (вто), 13:30",
      "buyer": "ОБЩИНА ПЪРВОМАЙ",
      "contact_person": "Диметра Красимирова Начева +359 889550411  d.k.nacheva@abv.bg",
      "documentation": "Почистване на нерегламентирани сметища в населените места и в околностите им на територията на община Първомай и извозване на събрания материал до депо, с което Община Първомай има сключен договор. Избраният изпълнител следва да извършва услугата при спазване на всички изисквания на действащото законодателство на Република България в областта на опазване на околната среда и съгласно изискванията на нормативните документи, предписания на РЗИ, РИОСВ, Басейнова дирекция „Източнобеломорски район”, Общината, Пожарна безопасност и защита на населението и др., с цел опазване на околната среда и здравето на хората. Осигуряването на необходимата техника, както и всичко друго, необходимо за извършване на дейностите, е задължение на избрания Изпълнител. Услугата е подробно описана в Техническото задание.\nПочистване на нерегламентирани сметища в населените места и в околностите им на територията на община Първомай и извозване на събрания материал до депо, с което Община Първомай има сключен договор. Избраният изпълнител следва да извършва услугата при спазване на всички изисквания на действащото законодателство на Република България в областта на опазване на околната среда и съгласно изискванията на нормативните документи, предписания на РЗИ, РИОСВ, Басейнова дирекция „Източнобеломорски район”, Общината, Пожарна безопасност и защита на населението и др., с цел опазване на околната среда и здравето на хората. Осигуряването на необходимата техника, както и всичко друго, необходимо за извършване на дейностите, е задължение на избрания Изпълнител. Услугата е подробно описана в Техническото задание."
    },
    {
      "url": "/today/557454",
      "page_number": 4,
      "scraped_at": "2026-02-10T22:18:49.377055",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 13:15",
        "parsed": "2026-02-10T13:15:00",
        "formatted": "2026-02-10 13:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02690-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 10 800,00",
      "offer_opening": "23 фев 2026 (пон), 12:00",
      "buyer": "104-ТО ОСНОВНО УЧИЛИЩЕ \"ЗАХАРИ СТОЯНОВ\"",
      "contact_person": "Yuli Yuliyanov Stoynov +359878251996  yulistv@gmail.com",
      "documentation": "Във връзка с изграждане на STEM център в 104-то ОУ „Захари Стоянов“ се налага модернизация и надграждане на съществуващата електрическа инсталация в помещенията, в които ще бъде изграден центъра. Конкретните дейности при изпълнение на обществената поръчка са описани в техническите спецификации към документацията за участие."
    },
    {
      "url": "/today/557419",
      "page_number": 4,
      "scraped_at": "2026-02-10T22:19:03.549383",
      "submission_deadline": {
        "raw": " 24 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-24T23:59:00",
        "formatted": "2026-02-24 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 12:35",
        "parsed": "2026-02-10T12:35:00",
        "formatted": "2026-02-10 12:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00455-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 260 000,00",
      "offer_opening": "25 фев 2026 (сря), 14:00",
      "buyer": "",
      "contact_person": "Павлина Стоянова Павлова +359 60564176  bol_om@abv.bg",
      "documentation": "Допълнителна характеристика: Донбаски въглища, пресяти и калибрирани 8 – 18 мм.\n\tКоличество: 600 тона +/- 20 %\n\tКачество: по БДС\n\n4. Опаковка: насипно\n5. Страна на произход:\n6. Година на производство: съответна на доставките.\n7. Срок на годност: по БДС.\n8. Модул на делимост: 1 контракт.\n9. Норма на товарене: до 25 тона  при една заявка.\n10. Предаване на стоката:  с приемо-предавателен протокол подписан от представители на Продавача и Купувача – доставките ще се извършват чрез периодично повтарящи се поръчки съобразно нуждите на Купувача, по писмени заявки, но не по-късно от 3 /три/ календарни дни от получаване на заявката; Всяка фактура се придружава от приемо-предавателен протокол за доставката.\n11.Рекламационен срок и начин на уреждане на рекламациите: Количествени – в момента на приемането. Рекламации за отклонения в качеството – до 2 дни след доставка;\n12. Франкировка: склад на купувача с адрес: гр.Омуртаг,ул.Търновска № 55. \n13. Срок на доставка: До 3 дена след заявка. Цялото количество до 30.06.2028.\n14. Максимална цена и условие на цената: не по висока от 430 евро/т без ДДС с вкл.акциз без ДДС\n\n15. Начин на плащане: по банковата сметка на Продавача до тридесет  дни след представяне на фактура за извършена доставка. Продавачът издава фактури съгласно Закона за счетоводството.\n16. Гаранция депозит: Продавачът внася гаранция в размер на 1 % (един процент) от стойността на борсовия договор по депозитна сметка на ССБ АД. Депозитът се освобождава по реда посочен в правилника на ССБ АД.\n17. Документация на стоката: Документи по ЗОП на изпълнителя, сертификат за качество и сертификат за произход на стоката, документ за внесена гаранция по изпълнението.\n18. Документация на стоката: Документи по ЗОП на изпълнителя, сертификат за качество и сертификат за произход на стоката, документ за внесена гаранция по изпълнението.\n19. Срок на валидност на поръчката спецификация: 60 (шестдесет) дни от получаването.\n20. Стоката да е освободена от права и претенции от страна на трети лица.\n​​​​​​​"
    },
    {
      "url": "/today/557071",
      "page_number": 5,
      "scraped_at": "2026-02-10T22:20:00.262441",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 11:46",
        "parsed": "2026-02-10T11:46:00",
        "formatted": "2026-02-10 11:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00619-2026-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЕЛЕНА",
      "contact_person": "Фатме Рафиева Ходжева +359 879101448  porachki@elena.bg",
      "documentation": "„Доставка на 1 (един) брой електрическо превозно средство и доставка и монтаж на 1 (един) брой зарядна станция за нуждите на Център за настаняване от семеен тип за пълнолетни лица с умствена изостаналост /ЦНСТПЛУИ/ с. Илаков рът“"
    },
    {
      "url": "/today/555340",
      "page_number": 5,
      "scraped_at": "2026-02-10T22:21:39.437019",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 11:21",
        "parsed": "2026-02-10T11:21:00",
        "formatted": "2026-02-10 11:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01928-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "Прикачени файлове ТЕХНИЧЕСКА СПЕЦИФИКАЦИЯ ЗА ОБОСОБЕНА ПОЗИЦИЯ 1.pdf  3.09 MB  ЦЕНОВО ПРЕДЛОЖЕНИЕ ЗА ОБОСОБЕНА ПОЗИЦИЯ № 1.docx  17.07 KB  ПРОЕКТ НА ДОГОВОР ЗА ОБОСОБЕНА ПОЗИЦИЯ № 1.pdf  416.89 KB  ПОКАНА ЗА УЧАСТИЕ.pdf  5.76 MB  ИНФОРМАЦИЯ ПО ЧЛ. 44, АЛ. 3, Т. 1 ОТ ЗОП.pdf  262.07 KB",
      "offer_opening": "24 фев 2026 (вто), 15:00",
      "buyer": "НАЦИОНАЛНА БИБЛИОТЕКА \"СВ.СВ.КИРИЛ И МЕТОДИЙ - СОФИЯ\"",
      "contact_person": "Майя Иванова Алиманова +359 29183188  m.alimanova@nationallibrary.bg",
      "documentation": "Предмет на обществената поръчка е „Осигуряване на денонощна физическа невъоръжена охрана и охрана чрез сигнално - охранителна техника (СОТ) на Национална библиотека \"Св. св. Кирил и Методий\" и нейни обекти”, Обособена позиция №1 „Осигуряване на денонощна физическа невъоръжена охрана, видеонаблюдение и пропускателен режим в сградата на Национална библиотека \"Св. св. Кирил и Методий\" и находящото се в нея имущество“ и Обособена позиция №2 „Осигуряване на охрана със сигнално - охранителна техника (СОТ) Национална библиотека \"Св. св. Кирил и Методий\" и нейни обекти“.\nОбщата прогнозна стойност на поръчката по двете обособени позиции е 71 734.00  EUR без ДДС.\nУслугата по Обособена позиция № 1 „Осигуряване на денонощна физическа невъоръжена охрана, видеонаблюдение и пропускателен режим в сградата на Национална библиотека \"Св. св. Кирил и Методий и находящото се в нея имущество\" е с прогнозна стойност  70 000.00 EUR без ДДС и ще се възложи по реда, предвиден в чл. 182, ал. 1, т. 5 във вр. с чл. 20, ал. 2, т. 2 и чл. 18, ал. 1, т. 13 от ЗОП – чрез настоящата обществена поръчка - пряко договаряне. В прогнозната  стойност е включена опция, чиято максимална стойност е 10 000 евро без ДДС . Предназначена е за осигуряване на допълнителна физическа охрана (допълнителни охранители) при провеждане на събития, свързани с дейността на Националната библиотека, при необходимост и по заявка на възложителя. В случай на появила се такава необходимост за възложителя, на основание чл. 116, ал. 1, т. 1 ЗОП се сключва допълнително споразумение. Условията за изпълнение при възникване на такава потребност са съгласно Проекта на договора.\nУслугата по Обособена позиция № 2  „Осигуряване на охрана със сигнално-охранителна техника (СОТ) в Национална библиотека \"Св. св. Кирил и Методий\" и нейни обекти“  е с прогнозна стойност  1734.00 EUR без ДДС. Прогнозна стойност на обособена позиция № 2 не надхвърля 20 % от определената обща прогнозна стойност на цялата обществена поръчка. В тази връзка, на основание чл. 21, ал. 6 ЗОП, възложителят ще възложи поръчката по обособена позиция №2 по реда, валиден за индивидуалната ѝ стойност. \n\nИзискванията на възложителя за изпълнение на поръчката, в т.ч. описание и брой на охранителните постове и охранителите се съдържат в Техническата спецификация за обществената поръчка и проекта на договор."
    },
    {
      "url": "/today/555095",
      "page_number": 5,
      "scraped_at": "2026-02-10T22:21:56.717720",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 11:20",
        "parsed": "2026-02-10T11:20:00",
        "formatted": "2026-02-10 11:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0031",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 94 450,00",
      "offer_opening": "27 фев 2026 (пет), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Александър  Ангелов +359 97373773  apangelov@npp.bg",
      "documentation": "Техническо обслужване (TO) и ремонт на газоанализатори, собственост на „АЕЦ Козлодуй” ЕАД, съгласно Техническо задание № 25.ЕП-2.ТЗ.1578 и включва: осигуряване на техническа изправност на газоанализатори, собственост на \"АЕЦ Козлодуй\" ЕАД в съответствие с изискванията на Закона за измерванията и на чл. 180, т.2, на Наредба № 9 от 9.06.2004 г. за техническата експлоатация на електрически централи и мрежи.\nТехническото обслужване включва дейности по поддържане и възстановяване на състоянието на газоанализаторите в съответствие с изискванията на Възложителя и съобразени със заводската и проектната документация."
    },
    {
      "url": "/today/555471",
      "page_number": 6,
      "scraped_at": "2026-02-10T22:22:11.113522",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 11:10",
        "parsed": "2026-02-10T11:10:00",
        "formatted": "2026-02-10 11:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00699-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 19 077,25",
      "offer_opening": "23 фев 2026 (пон), 14:00",
      "buyer": "ДЪРЖАВНО ПРЕДПРИЯТИЕ \"РАДИОАКТИВНИ ОТПАДЪЦИ\" ДП",
      "contact_person": "Цветанка  Петрова +359 29035170  Tsvetanka.Petrova@dprao.bg",
      "documentation": "Предмета на поръчката включва подновяване за срок от една година на лицензи за антивирусен софтуер ESET Endpoint protection Advanced и ESET Mail Security for Microsoft Exchange Server за нуждите на възложителя, с цел осигуряване на защита на компютърните системи, сървърната инфраструктура и електронната поща от зловреден софтуер, спам, фишинг и други киберзаплахи.\nВ обхвата на поръчката се включва подновяване на следните лицензи:\nESET Endpoint Protection Advanced – общо 425 (четиристотин двадесет и пет) броя лицензи;\nESET Mail Security for Microsoft Exchange Server – общо 600 (шестстотин) броя лицензи.\nПодробно описание на изискванията за изпълнение на поръчката се съдържа в приложеното към обявата Техническо задание №ТЗ-8/27.01.2026 г."
    },
    {
      "url": "/today/557380",
      "page_number": 6,
      "scraped_at": "2026-02-10T22:22:38.513413",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 10:44",
        "parsed": "2026-02-10T10:44:00",
        "formatted": "2026-02-10 10:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00184-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "23 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ПЕЩЕРА",
      "contact_person": "Златка Димитрова  Гемиева 0898650441  zgemieva@gmail.com",
      "documentation": "В обхвата на обществената поръчката се включва закупуване и доставка на ново електрическо превозно средство, в едно с доставка и монтаж на свързана зарядна станция, за целите на предоставяне на социални услуги на територията на Община Пещера.     \n\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Възложителят изготвя настоящата документация, съобразно Постановление № 356 от 29.12.2023 г. на МС, в което е посочен делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за Община Пещера. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПълната информация относно техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II. „Техническа спецификация“ - Част II, неразделна част от документацията за участие."
    },
    {
      "url": "/today/556299",
      "page_number": 6,
      "scraped_at": "2026-02-10T22:22:58.887795",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 10:37",
        "parsed": "2026-02-10T10:37:00",
        "formatted": "2026-02-10 10:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06665-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 214,02",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "ОБЕДИНЕНО УЧИЛИЩЕ \"СВ. СВ. КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "HAVA IDRIZOVA HASANOVA info-2700061@edu.mon.bg",
      "documentation": "В обхвата на настоящата обществена поръчка освен доставката на горепосоченото оборудване, но и:\n- Монтаж на оборудване;\n- Инсталация на оборудване;\n- Настройка и конфигурация на оборудване;\n- Инсталация, актуализация и ъпгрейд на фърмуер/системен софтуер върху оборудване(ако е приложимо);;\n- Пускане в експлоатация на оборудване;\n- Обучение на персонала на възложителя за работа и експлоатация с доставеното оборудване (ако е приложимо);\n- Гаранционно обслужване и поддръжка на доставеното оборудване;"
    },
    {
      "url": "/today/551477",
      "page_number": 6,
      "scraped_at": "2026-02-10T22:23:11.911011",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 10:12",
        "parsed": "2026-02-10T10:12:00",
        "formatted": "2026-02-10 10:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05851-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 45 129,93",
      "offer_opening": "24 фев 2026 (вто), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ. КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Валентина Андонова Друнчилова marbeia@abv.bg",
      "documentation": "„ДОСТАВКА И МОНТАЖ НА ОБОРУДВАНЕ ЗА ИЗГРАЖДАНЕ НА STEM СРЕДА ЗА НУЖДИТЕ НА ОУ „СВ. КЛИМЕНТ ОХРИДСКИ“, ГР. ДОБРИНИЩЕ“"
    },
    {
      "url": "/today/557040",
      "page_number": 6,
      "scraped_at": "2026-02-10T22:23:42.377354",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 8:54",
        "parsed": "2026-02-10T08:54:00",
        "formatted": "2026-02-10 08:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00069-2026-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 252 684,71",
      "offer_opening": "18 фев 2026 (сря), 13:30",
      "buyer": "ОБЩИНА НОВА ЗАГОРА",
      "contact_person": "Сергей Иванович Дериволков derivolkovsergei@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка e «ИЗПЪЛНЕНИЕ НА ИНЖЕНЕРИНГ ЗА РЕКОНСТРУКЦИЯ НА ВЪТРЕШНА ВОДОПРОВОДНА МРЕЖА С. РАДЕВО, ОБЩИНА НОВА ЗАГОРА С ДЪЛЖИНА 3100 М».\nПредвидено да се извърши реконструкция на вършената водопроводна мрежа със сградни отклонения за захранване с питейна вода. Строителството на вътрешната водопроводна мрежа е започнало преди повече от 40-50 години, като е изпълнена основно със стоманени и азбестоциментови тръби. Съществуващата водопроводна мрежа  е амортизирана с много аварии водещи до големи загуби на питейна вода.  \nОбхват на реконструкцията в населеното място: Общата приблизителна дължина на уличната водопроводната мрежа е около 3100.00 м. \nТрасетата са изцяло и единствено в регулационните граници на населеното място.\nВсички водопроводи, които подлежат на реконструкция са с трасетата  изцяло и единствено в регулационните граници на населеното място, което не налага изготвяне на ПУП-ПП или ПУП-устройствена схема.\nТрасетата, които подлежат на реконструкция са единствено  по публична общинска територия. Там където има преминаване през отводнително дере на фаза технически проект, трябва да се представи начин за преминаване. Трасетата не преминават през специфични инфраструктурни обекти.\nВ техническата спецификация подробно са  описани дължините и диаметрите, които са еквивалентни на амортизираната водопроводна мрежа, което е достатъчно за анализ на новопроектираната мрежа."
    },
    {
      "url": "/today/557300",
      "page_number": 6,
      "scraped_at": "2026-02-10T22:23:57.224823",
      "submission_deadline": {
        "raw": " 20 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-20T23:59:00",
        "formatted": "2026-02-20 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 8:34",
        "parsed": "2026-02-10T08:34:00",
        "formatted": "2026-02-10 08:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00146-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 5 180,00",
      "offer_opening": "23 фев 2026 (пон), 9:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - СМОЛЯН",
      "contact_person": "Velin Mitkov Denev 0878515247  csmp-sm@csmp-smolyan.com",
      "documentation": "„Доставка на лекарствени продукти за нуждите на ЦСМП – Смолян“ Обществената поръчка обхваща доставки на лекарствени продукти /по изчерпателно изброени номенклатури, разфасовка, форма и количество , съгласно техническа спецификация по документацията/, необходими за дейността на ЦСМП – Смолян през 2026 година и ще се изпълнява чрез периодични доставки на лекарствени продукти, по заявка на Възложителя, за период от 12 месеца, считано от датата на сключване на договора за обществената поръчка или до сключване на договори за обществената поръчка или до сключване на договори въз основа на вътрешен конкурентен избор проведен на базата на сключени рамкови споразумения от Централния орган за възлагане на обществени поръчки в сектор „Здравеопазване” за лекарствени продукти, включени в ПЛС. Предложените цени да са съобразени с актуализацията на позитивния лекарствен списък и публичните регистри към месец февруари 2026г. Предлаганите лекарствени продукти следва да са със срок на годност не по-малък от 60 % (шестдесет процента) от обявения от производителя към датата на всяка отделна доставка. Срокът на годност на предлаганите лекарствени продукти не може да бъде по – малък от 90 – деветдесет дни от обявения от производителя към датата на всяка отделна доставка. В случай на доставка на лекарствен продукт със срок на годност по-кратък от 90 – деветдесет дни от обявения от производителя към датата на всяка отделна доставка, изпълнителя ще дължи заплащането на неустойка в размер на 50% - петдесет процента върху стойността на доставката."
    },
    {
      "url": "/today/553004",
      "page_number": 8,
      "scraped_at": "2026-02-10T22:29:33.323339",
      "submission_deadline": {
        "raw": " 24 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-24T23:59:00",
        "formatted": "2026-02-24 23:59"
      },
      "publication_date": {
        "raw": "10 фев 2026 (вто), 5:31",
        "parsed": "2026-02-10T05:31:00",
        "formatted": "2026-02-10 05:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00381-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 75 000,00",
      "offer_opening": "25 фев 2026 (сря), 14:00",
      "buyer": "ДИРЕКЦИЯ ЗА НАЦИОНАЛЕН СТРОИТЕЛЕН КОНТРОЛ",
      "contact_person": "Виктор Николаев Ангелов +359 29159154  VAngelow@dnsk.bg",
      "documentation": "ДНСК чрез началника си, наричана по-нататък „Възложител”, обявява открита процедура по чл. 18, ал. 1, т. 1 от ЗОП за възлагане на обществена поръчка с предмет „Услуги по почистване на сгради на Дирекция за национален строителен контрол в страната“\nПроцедурата цели сключване на договор за възлагане на обществена поръчка за период от 12 месеца.\nВъзложителят указва на участниците, че ще се възползва от възможността дадена в чл. 104, ал. 2 от ЗОП и ще оцени техническите и ценови предложения преди провеждане на подбор."
    }
  ]
}