{
  "metadata": {
    "total_tenders": 51,
    "skipped_old_tenders": 0,
    "pages_processed": 6,
    "last_updated": "2026-01-27T22:00:56.240666",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/553918",
      "page_number": 1,
      "scraped_at": "2026-01-27T21:47:03.630960",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 19:31",
        "parsed": "2026-01-27T19:31:00",
        "formatted": "2026-01-27 19:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02028-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 35 633,57",
      "offer_opening": "18 фев 2026 (сря), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"СВЕТИ КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Невяна Атанасова Никова nnikova@abv.bg",
      "documentation": "Настoящата обществена поръчка включва изпълнението на следните видове дейности: Доставка и монтаж на следното оборудване: 11 комплекта всеки от които включва: интерактивен дисплей мин. 65″, OPS модул за вграждане, стойка за стенен монтаж и система от бели дъски/панели с плъзгащи крила за вграждане/закриване на екрана, 8бр. конферентни камери; 2бр телевизори.\nДоставката включва транспорт до адреса на възложителя, разтоварване и пренасяне; за позициите с монтаж – инсталиране/въвеждане в експлоатация и базова конфигурация; \nГаранционно обслужване съгласно техническата спецификация.\nЦелта на поръчката е да се създадат съвременни учебни и социални зони за работа и взаимодействие, обхващащи прогимназиални и гимназиални класове, с фокус върху дигиталните технологии, математиката, физиката, химията, биологията и комуникацията между учениците.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Приложение 1 и „Техническа спецификация“, неразделна част от документацията за участие.\n\nВсички доставени елементи на оборудването следва бъдат нови, неупотребявани, нерециклирани и без дефекти, да са включени в продуктовата листа на производителя към датата на подаване на офертата и да отговорят на всички стандарти в Република България относно техническа експлоатация, пожаробезопасност, норми за безопасност, включване към електрическата мрежа.\n\n Финансирането ще бъде осигурено от Европейския съюз – NextGenerationEU по Механизма за възстановяване и устойчивост, Стълб „Иновативна България”: Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, по процедура за директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 \"Училищна STEM среда\" за изпълнение на одобрено предложение за изпълнение на инвестиция по сключен на 20.09.2024 г. договор за финансиране с № BG-RRP-1.015-1890-C01 с наименование \"Изграждане на училищна STEM среда и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в СУ \"Св. Климент Охридски\", изменен с допълнително споразумение с № BG-RRP-1.015-1890-C02 подписано на 12.11.2024 г."
    },
    {
      "url": "/today/553614",
      "page_number": 1,
      "scraped_at": "2026-01-27T21:47:19.712020",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 19:04",
        "parsed": "2026-01-27T19:04:00",
        "formatted": "2026-01-27 19:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00654-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Прикачени файлове 1. Документация и приложения_медикаменти.zip  1021.99 KB",
      "estimated_amount": "EUR 33 405,65",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "ПСИХИАТРИЧНА БОЛНИЦА - ГР.БЯЛА",
      "contact_person": "Олег Цветанов Церовски dpb2-byala@abv.bg",
      "documentation": "Обект на поръчката: доставка чрез покупко-продажба по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\n\nПредметът на настоящата обществена поръчка е разделен на 5 (пет) обособени позиции, както следва:\nОбособена позиция № 1: „Психиатрични медикаменти – таблетна форма”, включваща в обхвата си общо 22 номенклатурни единици, описани подробно в Приложение № ТС1 (таблица) към настоящата документация;\nОбособена позиция № 2: „Психиатрични медикаменти – ампуларна форма”, включваща в обхвата си общо 9 номенклатурни единици, описани подробно в Приложение № ТС2 (таблица) към настоящата документация.\n\nОстаналите обособени позиции се възлагат директно на основание чл. 21, ал. 6 от ЗОП, както следва:\nНа основание чл. 21, ал. 6 от ЗОП Обособена позиция „СОМАТИЧНИ МЕДИКАМЕНТИ“, включваща общо 28 номенклатурни единици (Ademetionine, Acidum ascorbinicum, Atropine, Moxonidine, Nicergoline, Propranolol, Doxazosin, Torasemide, Indapamide, Nebivolol, Lisinopril, Candesartan cilexetil/ Hydrochorothiazide, Azithromycin, Clindamycin, Clonidine, Epinephrine, Furosemide, Furosemide, Gentamycin, Metamizole sodium, Metamizole sodium, Methylprednisolone, Metformin, Sodium chloride, Paracetamol, Promethazin, Scopolamin, Silymarin), с прогнозна стойност в размер на 2 980,36 € без ДДС е възложена по реда, приложим за индивидуалната й прогнозна стойност /чрез директно възлагане/. \nПредметът на доставка по Обособена позиция  позиция „СОМАТИЧНИ МЕДИКАМЕНТИ“ и прогнозните количества за период от 12 месеца са описани подробно в приложена към документацията техническа спецификация (таблица Приложение № ТС3.1.).\nНа основание чл. 21, ал. 6 от ЗОП Обособена позиция „ДРУГИ МЕДИКАМЕНТИ“, включваща 1 номенклатурна единица (Diazepam), с прогнозна стойност в размер на  402,64 € без ДДС е възложена по реда, приложим за индивидуалната й прогнозна стойност /чрез директно възлагане/. \nПредметът на доставка по Обособена позиция „ДРУГИ МЕДИКАМЕНТИ“ и прогнозните количества за период от 12 месеца са описани подробно в приложена към документацията техническа спецификация (таблица Приложение № ТС 3.2.)\nНа основание чл. 21, ал. 6 от ЗОП Обособена позиция „ПСИХИАТРИЧНИ МЕДИКАМЕНТИ – ДРУГИ /таблетни и ампуларни/“, включваща общо 4 номенклатурни единици (Amisulpride, Flupentixol, Haloperidol, Quetiapin), с прогнозна стойност в размер на 4 067,07 € без ДДС се възлага по реда, приложим за индивидуалната й прогнозна стойност /чрез директно възлагане/. \nПредметът на доставка по Обособена позиция „ПСИХИАТРИЧНИ МЕДИКАМЕНТИ – ДРУГИ /таблетни и ампуларни/“ и прогнозните количества за период от 12 месеца са описани подробно в приложена към документацията техническа спецификация (таблица Приложение № ТС 3.3.)\n\nЗАБЕЛЕЖКА: Приложените към документацията данни и документи за директно възложените / предстоящите да бъдат възложени директно обособени позиции са с информативен характер, с оглед спазване на нормативните изисквания, вкл. на принципа за публичност и прозрачност. За посочените в таблици Приложение № ТС3.1., Приложение № ТС3.2. и Приложение № ТС3.3. обособени позиции участниците НЕ подават оферти в настоящото възлагане.\n\nОстатъчната стойност на поръчката (Обособена позиция № 1 „Психиатрични медикаменти – таблетна форма” и Обособена позиция № 2 „Психиатрични медикаменти – ампуларна форма”) е в размер на 40 855,72 € без ДДС, като поръчката по обособена позиция № 1 и № 2 се възлага чрез събиране на оферти с обява.\nПрогнозната стойност по обособени позиции е:\n1. Обособена позиция № 1: „Психиатрични медикаменти – таблетна форма” –  20 531,64 € без ДДС;\n2. Обособена позиция № 2: „Психиатрични медикаменти – ампуларна форма” –  12 874,01 € без ДДС.\nУчастието по Обособена позиция № 1 и № 2 е комплексно - за всички номенклатурни единици от обхвата им. В случай че участникът не е подал оферта за всички включени в обхвата на съответната обособена позиция номенклатурни единици, същият се отстранява от по-нататъшно участие в настоящото възлагане.\nСрок на договора: 12 месеца от датата на сключването му.  \nЗабележка: На основание чл. 7, ал. 3 от Постановление на Министерски съвет № 146 от 09.06.2015 г. за създаване на Централен орган за възлагане на обществени поръчки в сектор „Здравеопазване“ (ПМС 146/2015 г.) Възложителят има право да прекрати преди изтичане на срока му и без предизвестие сключен въз основа на настоящото възлагане договор за обществена поръчка, в случай че сключи договор със същия предмет въз основа на рамково споразумение, сключено от Централния орган за покупки в сектор „Здравеопазване” по реда на ПМС № 146/2015 г., освен когато договорените с настоящото възлагане условия съобразно избрания критерий за оценка (най-ниска цена) са по-благоприятни от тези по рамковото споразумение. Възложителят не дължи на Изпълнителя обезщетение за вреди, претърпени от прекратяването на договора по реда на предходното изречение.\nСрок за доставка на всеки един медикамент: до 24 часа от получаване от страна на изпълнителя на заявката на възложителя при условията на документацията и обявата за възлагане на настоящата обществена поръчка.\nМясто за изпълнение на поръчката: доставките по всяка обособена позиция следва да се извършат франко склад на Държавна психиатрична болница - Бяла на следния адрес: обл. Русе 7100, гр. Бяла, ул. “Дряново” № 3.\n\nНа основание чл. 187, ал. 2 от ЗОП във вр. с чл. 104, ал. 3 от ЗОП оценката на техническите и ценови предложения на участниците по всяка обособена позиция ще се извърши преди провеждането на предварителния подбор /т.нар. обърнат ред/."
    },
    {
      "url": "/today/554301",
      "page_number": 1,
      "scraped_at": "2026-01-27T21:47:30.057035",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 18:40",
        "parsed": "2026-01-27T18:40:00",
        "formatted": "2026-01-27 18:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01006-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 10 903,30",
      "offer_opening": "09 фев 2026 (пон), 10:00",
      "buyer": "МАТЕМАТИЧЕСКА ГИМНАЗИЯ \"БАБА ТОНКА\"",
      "contact_person": "Galina Zhivkova Bobeva direktor@mg-babatonka.bg",
      "documentation": "„Доставка, монтаж и гаранционна поддръжка на персонални компютри” по процедура BG-RRP-1.015 „УЧИЛИЩНА STEM СРЕДА“ с краен получател на средства МГ „Баба Тонка“, гр. Русе по проект BG-RRP-1.015-1511"
    },
    {
      "url": "/today/520020",
      "page_number": 1,
      "scraped_at": "2026-01-27T21:47:56.730213",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 17:06",
        "parsed": "2026-01-27T17:06:00",
        "formatted": "2026-01-27 17:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00064-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 5 317 435,56",
      "offer_opening": "17 фев 2026 (вто), 12:10",
      "buyer": "ОБЩИНА ЧЕПЕЛАРЕ",
      "contact_person": "Боран  Хаджиев +359 30518280  mail@chepelare.bg",
      "documentation": "Инженеринг: Проектиране, авторски надзор и строителство на Пречиствателна станция за отпадъчни води (ПСОВ) агломерация Чепеларе и довеждаща инфраструктура"
    },
    {
      "url": "/today/554012",
      "page_number": 1,
      "scraped_at": "2026-01-27T21:48:09.301968",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 16:58",
        "parsed": "2026-01-27T16:58:00",
        "formatted": "2026-01-27 16:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00196-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 45 539,07",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БЕЛИЦА",
      "contact_person": "RADOSLAV SABINOV REVANSKI +359 7444 2323  obelica@abv.bg",
      "documentation": "Предметът на обществената поръчка е „Доставка на фабрично ново електрическо превозно средство и зарядна станция с включен монтаж за нуждите на социалните услуги, предоставяни в община Белица, по обособени позиции“\nВ обхвата на настоящата обществена поръчка е включено възлагането в частта по Обособена позиция № 1 „Доставка на фабрично ново електрическо превозно средство“\nЦелта на настоящата обществена поръчка е избор на изпълнител за доставка на електрическо превозно средство, отговарящо на минималните технически параметри/изисквания, посочени в Техническата спецификация, част от документацията за участие.\nНа основание чл. 21, ал. 6 от ЗОП възложителят ще възложи обособена позиция № 2 по реда валиден за индивидуалната й стойност, доколкото тя не надхвърля 79 998,77 евро  и общата й прогнозна стойност, възложена по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката."
    },
    {
      "url": "/today/545513",
      "page_number": 1,
      "scraped_at": "2026-01-27T21:48:26.293589",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 16:47",
        "parsed": "2026-01-27T16:47:00",
        "formatted": "2026-01-27 16:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2026-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 457 693,47",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Ирена Веселинова Дончева +359 42614806  i.doncheva@starazagora.bg",
      "documentation": "Предметът на поръчката, включва проектиране и изпълнение на Системата за осветление на населени места на територията на Община Стара Загора чрез договор с гарантиран резултат (ЕСКО) и включва изпълнението на следните дейности:\n1. Проектиране и изпълнение на авторски надзор; \n2. Модернизация на уличното осветление чрез доставка, подмяна и/или монтаж на осветители съгласно Обследването – обхваща с. Арнаутито, с. Бенковски, с. Богомилово, с. Борилово, с. Борово, с. Братя Кунчеви, с. Бъдеще, с. Воденичарово, с. Горно Ботево, с. Дълбоки, с. Еленино, с. Елхово, с. Загоре, с. Змейово, с. Казанка, с. Калитиново, с. Калояновец, с. Кирилово, с. Козаревец, с. Колена, с. Ловец, с. Лозен, с. Люляк, с. Лясково, с. Маджерито, с. Малка Верея, с. Малко Кадиево, с. Михайлово, с. Могила, с. Ново село, с. Оряховица, с. Остра могила, с. Памукчии, с. Петрово, с. Плоска могила, с. Подслон, с. Преславен, с. Пряпорец, с. Пшеничево, с. Пъстрово, с. Ракитница, с. Руманя, с. Самуилово, с. Сладък кладенец, с. Старозагорски бани, с. Стрелец, с. Сулица, с. Хан Аспарухово, с. Християново, с. Хрищени и с. Яворово от Община Стара Загора;\n3. Въвеждане на интегрирана интелигентна система за контрол, наблюдение и управление на уличното осветление на населените места, посочени в т. 1.2 по-горе;\n4. Мониторинг на потреблението на електрическа енергия и мониторинг по време на експлоатация за срока на договора"
    },
    {
      "url": "/today/517402",
      "page_number": 1,
      "scraped_at": "2026-01-27T21:48:38.202364",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 16:33",
        "parsed": "2026-01-27T16:33:00",
        "formatted": "2026-01-27 16:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00019-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 4 640 726,65",
      "offer_opening": "27 фев 2026 (пет), 13:30",
      "buyer": "ОБЩИНА МОНТАНА",
      "contact_person": "Калин Иванов Каменов +359 96394227  kali_monti@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Инженеринг - проектиране, строителство и авторски надзор за реконструкция, ремонт и внедряване на мерки за енергийна ефективност на драматичен театър „Драгомир Асенов“, град Монтана“\n\nПредметът на поръчката  включва изпълнение на следните основни дейности:\nДейност 1 – изготвяне на инвестиционен проект във фаза „Технически проект“ с обхват и съдържаниe съгласно Закона за устройство на територията (ЗУТ) и Наредба  № 4 от 21 май 2001 год. за обхвата и съдържанието на инвестиционните проекти с мерките, включени в обследването за енергийна ефективност и техническия паспорт на обекта.\nДейност 2 – Изпълнение на СМР съгласно надлежно съгласувания и одобрен инвестиционен проект.\nДейност 3 -  Упражняване на авторски надзор по време на строителството.\nПроектирането и строително-монтажни работи са свързани с енергийното обновяване на  сградата на  драматичен театър „Драгомир Асенов“, град Монтана. Конкретните дейности са описани в техническите спецификации, приложения към настоящата Документация за участие.\nСтроежа е сградата за култура и изкуство с административен адрес: гр. Монтана, ул. \"Извора\" №2, определена като III категория, съгласно чл. 137, ал. 1, т. 3, буква „в” от ЗУТ и чл. 6, ал. 3, т. 2 от Наредба №1/2003 год. за номенклатурата на видовете строежи.\n \nОбществената поръчка се провежда във връзка с подадени и одобрени проектни предложения за финансиране по Програма „Развитие на регионите“ 2021-2027 по процедура чрез директно предоставяне на безвъзмездна финансова помощ BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“, договор № BG16FFPR003-2.006-0151-С01 за проект: „Реконструкция, ремонт и внедряване на мерки за енергийна ефективност на Драматичен театър „Драгомир Асенов“, град Монтана“, като в рамките на същата ще се финансират и дейностите по поръчката.\nПодробно описание на всички предвидени дейности се съдържа в приложените към Документацията Технически спецификации и приложената техническа документация."
    },
    {
      "url": "/today/553702",
      "page_number": 1,
      "scraped_at": "2026-01-27T21:48:57.727796",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 16:27",
        "parsed": "2026-01-27T16:27:00",
        "formatted": "2026-01-27 16:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00385-2026-0003",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 830 038,68",
      "offer_opening": "29 яну 2026 (чет), 14:30",
      "buyer": "ОБЩИНА ПАЗАРДЖИК",
      "contact_person": "Петър Николаев Куленски secretary@pazardjik.bg",
      "documentation": "Предмет на процедурата е определяне на изпълнител на обществена поръчка с предмет: „Сметосъбиране и сметоизвозване на твърди битови отпадъци в „Регионална система за управление на отпадъците – регион Пазарджик“ от 28 кметства на територията на община Пазарджик”.\nВ обхвата на поръчката са включени дейности по сметосъбиране и сметоизвозване на твърди битови отпадъци в „Регионална система за управление на отпадъците – регион Пазарджик“ от двадесет и осем населени места от територията на община Пазарджик, както следва: с.Алеко Константиново; с.Априлци; с.Братаница; с.Величково; с.Гелеменово; с.Говедаре; с.Дебръщица; с.Добровница; с.Драгор; с.Звъничево; с.Крали Марко; с.Ляхово; с.Мало Конаре; с.Мирянци; с.Овчеполци; с.Огняново; с.Паталеница; с.Пищигово; с.Росен; с.Сарая; с.Сбор; с.Синитово; с.Тополи дол; с.Хаджиево; с.Цар Асен; с.Црънча; с.Черногорово и с.Юнаците.\nПлощадката на „Регионална система за управление на отпадъците – регион Пазарджик“ за приемане на отпадъците събрани от територията на 28-те кметства се намира в землището на с. Алеко Константиново, отстои на 12 км южно от град Пазарджик, на 1 км югоизточно от с. Алеко Константиново и около 1,8 км южно от с. Главиница.\n„Регионална система за управление на отпадъците – регион Пазарджик“  включва инсталация за предварително третиране на смесени битови отпадъци и инсталация за компостиране на разделно събрани зелени и/или биоразградими отпадъци, новото Регионално депо за неопасни отпадъци – клетка 1, клетка 2 и рекултивирано старо общинско депо за отпадъци.\nПрогнозната стойност на обществената поръчка е определена съгласно чл. 21, ал. 1 от ЗОП, във връзка с чл. 6, ал. 2 от ППЗОП, включваща предвиденото от Възложителя еднократно подновяване на договора с повторение на услугата в същия обем и стойност, съгласно чл. 6, ал. 1 от ППЗОП.\n​​​​​​\nПълният обхват на обществената поръчка е подробно описан в Техническата спецификация, неразделна част от настоящата документация."
    },
    {
      "url": "/today/553701",
      "page_number": 1,
      "scraped_at": "2026-01-27T21:49:13.075768",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 16:24",
        "parsed": "2026-01-27T16:24:00",
        "formatted": "2026-01-27 16:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00385-2026-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 1 060 466,76",
      "offer_opening": "29 яну 2026 (чет), 13:30",
      "buyer": "ОБЩИНА ПАЗАРДЖИК",
      "contact_person": "Петър Николаев Куленски secretary@pazardjik.bg",
      "documentation": "Предмет на поръчката е услуга и включва дейностите по сметосъбиране и сметоизвозване на твърди битови отпадъци в „Регионална система за управление на отпадъците – регион Пазарджик“, в т.ч. отпадъци от нерегламентирани сметища, от гр. Пазарджик и селата Ивайло, Главиница и Мокрище на територията на Община Пазарджик.\nПлощадката на „Регионална система за управление на отпадъците – регион Пазарджик“ за приемане на отпадъците събрани от територията на четирите населени места се намира в землището на с. Алеко Константиново, отстои на 9 км. южно от град Пазарджик, на 1 км. югоизточно от с. Алеко Константиново и около 3 км. южно от с. Главиница.\n„Регионална система за управление на отпадъците – регион Пазарджик“  включва инсталация за предварително третиране на смесени битови отпадъци и инсталация за компостиране на разделно събрани зелени и/или биоразградими отпадъци, новото Регионално депо за неопасни отпадъци – клетка 1 и старо общинско депо за отпадъци /рекултивирано/.\nНа тази площадка се приемат освен твърдите битови отпадъци от домакинствата на населението, живеещо в посочените населени места, в административни, социални и обществени сгради, така и други видове отпадъци, които са съвместими с битовите, а именно - някои отпадъци от производствата, строителни и селскостопански отпадъци, последните – много характерни за селските райони.\nЗа населените места най-икономически изгоден вариант за събиране на отпадъците са съдове тип “Бобър” с обем 1,1 куб.м. и съдове тип „Кука” с обем 0,12 куб.м.\nПредприятията, попадащи извън регулационните планове на населените места ще бъдат включени в район на обслужване, съгласно Заповед на Кмета на Общината по чл. 63, ал. 2 и във връзка с чл. 62 от ЗМДТ. Ежегодно се издава нова заповед, с която се определя честотата на събиране и транспортиране на битовите отпадъци за следващата година.\nПрогнозната стойност на обществената поръчка е определена съгласно чл. 21, ал. 1 от ЗОП, във връзка с чл. 6, ал. 2 от ППЗОП, включваща предвиденото от Възложителя еднократно подновяване на договора съгласно чл. 6, ал. 1 от ППЗОП. \n\nПълният обхват на дейностите е подробно описан в Техническата спецификация, неразделна част от настоящата документация за участие."
    },
    {
      "url": "/today/551718",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:49:27.170281",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 16:21",
        "parsed": "2026-01-27T16:21:00",
        "formatted": "2026-01-27 16:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 124,07",
      "offer_opening": "13 фев 2026 (пет), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Иван Тошков Къчев +359 28122455  ivan.kachev@veolia.com",
      "documentation": "ТТ002585 Доставка на бандажни колела за утаители"
    },
    {
      "url": "/today/554034",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:49:38.149232",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 16:18",
        "parsed": "2026-01-27T16:18:00",
        "formatted": "2026-01-27 16:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05761-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 45 716,53",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"БРЕЗИЧКА\"",
      "contact_person": "Теодора Валентинова Николова teodora_nikolova@abv.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на Изпълнители, които да извършват доставки на хранителни продукти за нуждите на Детска градина „Брезичка“, гр. Шумен по обособени позиции за срок от 24 месеца, считано от датата на сключване на договора."
    },
    {
      "url": "/today/552438",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:49:48.709909",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 16:13",
        "parsed": "2026-01-27T16:13:00",
        "formatted": "2026-01-27 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2026-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 88 964,00",
      "offer_opening": "19 фев 2026 (чет), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Тодор Матеев Нинов +359 28122408  todor.ninov@veolia.com",
      "documentation": "Предмет на поръчката е доставка на пеногасител (антипенител), съгласно изискванията на техническото задание"
    },
    {
      "url": "/today/554135",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:50:07.853930",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 15:58",
        "parsed": "2026-01-27T15:58:00",
        "formatted": "2026-01-27 15:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00753-2026-0006",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 20 437,50",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА СВИЩОВ",
      "contact_person": "Мирослава Георгиева Иванова +359 63168111  op@svishtov.bg",
      "documentation": "1. Предмет на обществената поръчка: „Изработване на материали за информация и публичност по проект \"Инициативи за зелена инфраструктура и възстановяване на горите за адаптация към климата в районите на Зимнич и Свищов\" (GREENFOR-HARD, ROBG 00356), по Програма Interreg VI-A Румъния-България“.\n2. Описание на предмета на обществената поръчка: \nОбществената поръчка е свързана с изпълнението на предвидените дейности по информация и публичност по проект \"Инициативи за зелена инфраструктура и възстановяване на горите за адаптация към климата в районите на Зимнич и Свищов\" (GREENFOR-HARD, ROBG 00356), по Програма Interreg VI-A Румъния-България“.\nЦелта на проекта е да намали рисковете, свързани с наводненията, чрез подобряване на водозадържането, укрепване на почвата и създаване на естествени защитни зони в близост до рисковите територии. Чрез залесяване на терени, които наскоро не са имали горска покривка, проектът ще допринесе за изграждането на естествена бариера срещу наводненията.\n\nПредвидените дейности за изпълнение, предмет на обществената поръчка са:\n- Материали за видимост, в това число: еко химикалки – 250 бр.; тефтери – 250 бр.; чанти – 250 бр.; папки – 250 бр. и USB флаш памет – 250 бр.\n- Информационни материали, в това число: флаери – 200 бр.; брошури (16+4 стр., формат А5) – 200 бр.; раници – 250 бр.; тетрадки (А5) – 250 бр. и еко химикалки – 250 бр.\n\nПодробните изисквания са съгласно Техническата спецификация част от документацията за участие."
    },
    {
      "url": "/today/553328",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:50:24.085242",
      "submission_deadline": {
        "raw": " 11 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-11T23:59:00",
        "formatted": "2026-02-11 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 15:57",
        "parsed": "2026-01-27T15:57:00",
        "formatted": "2026-01-27 15:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2026-0004",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 73 950,00",
      "offer_opening": "12 фев 2026 (чет), 13:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Валерия Радилова  Якимова +359 28122579  valeriya.yakimova@veolia.com",
      "documentation": "Допълнителни разработки в Уеб ГИС система на Софийска вода АД"
    },
    {
      "url": "/today/552640",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:50:40.157717",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 15:35",
        "parsed": "2026-01-27T15:35:00",
        "formatted": "2026-01-27 15:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2026-0007",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 283 020,00",
      "offer_opening": "30 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Десислава Петрова  Алайкова-Стоева +359 885963400  ob_porachki@kyustendil.bg",
      "documentation": "Съгласно Националния план за управление на отпадъците Община Кюстендил попада в Регион на управление на отпадъците „Дупница“. Заедно с останалите пет общини от региона е учредено Регионално сдружение за управление на отпадъците „Рила Еко“. Принципите на управление на отпадъците на регионално ниво са залегнали в Закона за управление на отпадъците и Програмата за управление на отпадъците на Община Кюстендил.\nВ изпълнение на Административен договор за предоставяне на безвъзмездна финансова помощ № BG16M1OP002-2.002-0002-C01 (Д-34-28/10.04.2019 г.)  за проект: „Изграждане на екологична инфраструктура за РСУО „Рила Еко“” по процедура за предоставяне на безвъзмездна финансова помощ BG16M1OP002-2.002 - Комбинирана процедура за проектиране и изграждане на компостиращи инсталации и на инсталации за предварително третиране на битови отпадъци е изградена „Инсталация за предварително третиране на смесено събрани битови отпадъци и компостираща за разделно събиране и оползотворяване на  зелени и/или биоразградими отпадъци“. Проектното предложение обхваща общините Кюстендил, Невестино и Трекляно, които са включени в РСУО „РИЛА ЕКО“, регион за управление на отпадъците Дупница. То цели да се намали количеството на смесени отпадъци за депониране, чрез предварителното им третиране, както и осигуряване на разделно събиране и рециклиране на битови, биоразградими и зелени отпадъци. \nСтроежът е въведен в експлоатация с Разрешение за ползване № ДК-07-КН-40/24.10.2023 г. \nКОНСОРЦИУМ „РУСО РИЛА ЕКО 23“ ДЗЗД е оператор на инсталация за предварително третиране на битови отпадъци и инсталация за компостиране на зелени отпадъци със съпътстващата ги инфраструктура и подвижна техника на претоварната станция на РСУО „Рила Еко“, находящи се в м. Гладни рид, с. Радловци – ПИ 61457.44.29, Община Кюстендил, по силата на действащ договор № Д-00-233/24.03.2025 г., сключен в резултат на проведена обществена поръчка с предмет „Избор на оператор за експлоатация на инсталация за предварително третиране на битови отпадъци и инсталация за компостиране на зелени отпадъци със съпътстващата ги инфраструктура и подвижна техника на претоварната станция на РСУО „Рила Еко“, находящи се в м. Гладни рид, с. Радловци – ПИ 61457.44.29, Община Кюстендил“, публикувана в ЦАИС ЕОП с УИН 00426-2023-0058. \nВ рамките на този договор Оператора изпълнява услуга от общ икономически интерес по компостиране и опериране на инсталация за предварително третиране на битови отпадъци със стабилизиращ модул за отделената биоразградима фракция от отпадъците и инсталация за компостиране на зелени отпадъци – общинска собственост, представляваща част от Регионално сдружение за управление на отпадъците „Рила Еко“, в т.ч. предаване (включително транспортиране и заплащане на таксите за обработка/преработка/изгаряне, с изключение на таксите за депониране) за своя сметка за последваща преработка на количествата отпадъци, които не могат да се обработят в инсталациите на лица, притежаващи съответните разрешителни.\n За извършване на дейности по обезвреждане на отпадъци чрез депониране всеки собственик на депо предоставя обезпечение, покриващо бъдещи разходи за закриване и следексплоатационни грижи на площадката на депото. За осигуряване на обезпечението е отговорен и всеки ползвател на депото, като ежемесечно превежда на собственика на депото дължимите средства за осигуряване на обезпечението на база на количествата отпадъци, които е депонирал.\nСъгласно ЗУО всеки ползвател на депо ежемесечно превежда на собственика на депото дължимите средства за осигуряване  обезпечението за извършване на дейности по обезвреждане на отпадъци чрез депониране на база на количествата отпадъци, които е депонирал, както и всеки ползвател на депо  ежемесечно превежда на собственика на депото дължимите средства за отчисления на базата на количествата отпадъци, които е депонирал. \nВ договора с оператора е включено изискването за сключване на договор с регламентирано депо, транспортирането и заплащането на всички такси, с изключение на дължимите такси за депониране на неоползотворените в инсталацията отпадъци. Операторът е изпълнил задължението си и е сключил договор.\nНа територията на регион за управление на отпадъците „Дупница“, респ. в териториалния обхват на  РСУО“ Рила Еко“ няма изградено регионално депо, което поставя в абсолютна невъзможност общините от Сдружението да депонират на собствено депо. Това налага търсене на възможности за депониране не депо на друго Регионално сдружение за управление на отпадъците, докато регионалната структура на територията на община Дупница бъде изградена. Общините Кюстендил, Невестино и Трекляно нямат договор с регионално депо и не могат да сключат такъв, включително предвид това, че за подлежащата за депониране фракция от общия отпадък, формиран на територията на трите общини, вече има подписан договор от оператора, на когото трите общини са възложили да третира отпадъка, а общините членове в РСУО, съсобственици в регионалното депо, са отказали подписване на договор за депониране с Община Кюстендил. Следователно Изпълнителят по Договор № Д-00-233/24.03.2025 г. е единственото лице, което има право и задължение да оперира с отпадъка на РСУО „Рила Еко“ и да го предава за последващо обезвреждане. Той е единственият субект, който може да администрира и предава количествата отпадъци, които не могат да се обработят в инсталациите на лица, притежаващи съответните разрешителни и е ползвател на депото, с което е сключил договор.\nПредвид поетите ангажименти на Общините Кюстендил, Невестино и Трекляно да заплащат дължимите такси към РДНО с Договор №Д-00-233/24.02.2025 г. се налага уреждане на финансов механизъм за плащане на дължимите такси за депониране, която цена е изключена от цената на Договора с оператора. Съгласно чл.60 от ЗУО за извършване на дейности по обезвреждане на отпадъци чрез депониране всеки собственик на депо предоставя обезпечение, покриващо бъдещи разходи за закриване и следексплоатационни грижи на площадката на депото. За осигуряване на обезпечението е отговорен и всеки ползвател на депото, като ежемесечно превежда на собственика на депото дължимите средства за осигуряване на обезпечението на база на количествата отпадъци, които е депонирал. Видно от чл.64 от същия закон обезвреждане на отпадъци на регионално или общинско депо за неопасни отпадъци и на депа за строителни отпадъци се правят отчисления в размер и по ред, определени със специална наредба. За осигуряване на отчисленията е отговорен и всеки ползвател на депото, като ежемесечно превежда на собственика на депото дължимите средства на база на количествата отпадъци, които е депонирал.\nОператорът на инсталациите КОНСОРЦИУМ „РУСО РИЛА ЕКО 23“ ДЗЗД е единственият субект, който генерира и транспортира крайния отпадък (фракция за депониране) от Претоварната станция на РСУО „Рила Еко“ в землището на с. Радловци до РДНО. Всяко включване на друг изпълнител само за разплащане на таксите от една страна би нарушило технологичния процес и отчетността (кантарните бележки се издават на превозвача/оператора), а от друга страна е невъзможно, т. к. само страна по договор за депониране е задължено лице по ЗУО и би могла да заплаща дължимите по закон такси за количествата отпадъци, които е депонирал.\nЕдинственият икономически целесъобразен начин Общините да изпълнят задължението си по ЗУО за плащане на таксата за депониране, е чрез сключване на договор с Изпълнителя, който вече има осигурен достъп и действащ договор с депо. Това съответства на хипотезата на чл. 79, ал. 1, т. 3, буква „в“ от ЗОП, тъй като по технически причини и поради наличието на изключителни права (договорни отношения с депото), поръчката може да бъде изпълнена само от този конкретен изпълнител.\n​​​​​​​"
    },
    {
      "url": "/today/553833",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:50:58.867906",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 15:33",
        "parsed": "2026-01-27T15:33:00",
        "formatted": "2026-01-27 15:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02145-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 55 981,10",
      "offer_opening": "10 фев 2026 (вто), 13:00",
      "buyer": "НАЦИОНАЛНА ФИНАНСОВО - СТОПАНСКА ГИМНАЗИЯ",
      "contact_person": "Елена Иванова  Маринова 0888409236  bellena@abv.bg",
      "documentation": "Предметът на поръчката е за „Избор на изпълнител на СМР за обособяване на STEM център в сградата на Национална финансово-стопанска гимназия“ по процедура BG-RRP-1.015 - \"Училищна STEM среда\" по Национален план за възстановяване и устойчивост на Република България, финансирана от Европейския съюз – NextGenerationEU“.\nПредмет на настоящата обществена поръчка е свързан с изпълнение на СРР/СМР за обособяване на STEM център в сградата на Националната финансово-стопанска гимназия, намираща се на адрес: гр. София, ул. „Розова долина“ № 1.\nПредметът на обществената поръчка включва: \nИзпълнение на строително-ремонтни работи/строително-монтажни работи (СРР/СМР), включително доставка на материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на обществената поръчка, в съответствие с Техническата спецификация и количествената сметка. \nГаранционна отговорност съобразно условията  и  изискванията  на Наредба № 2  от 31 юли 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ."
    },
    {
      "url": "/today/554164",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:51:07.873571",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 15:31",
        "parsed": "2026-01-27T15:31:00",
        "formatted": "2026-01-27 15:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03411-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 000,00",
      "offer_opening": "18 фев 2026 (сря), 13:45",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Дарина Тодорова Спиридонова d.spiridonova@botevisperih.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКА И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА  ОУ „ХРИСТО БОТЕВ“, ГР. ИСПЕРИХ ““\nПредназначението на оборудването е за образователни цели.\nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/554156",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:51:21.041307",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 15:28",
        "parsed": "2026-01-27T15:28:00",
        "formatted": "2026-01-27 15:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03411-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 000,00",
      "offer_opening": "18 фев 2026 (сря), 13:30",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Дарина Тодорова Спиридонова d.spiridonova@botevisperih.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ДПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА  ОУ „ХРИСТО БОТЕВ“, ГР. ИСПЕРИХ\".\nПредназначението на обзавеждането е за обновяване на училищните кабинети.\nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на обзавеждане в сградата\nна Училището."
    },
    {
      "url": "/today/553738",
      "page_number": 2,
      "scraped_at": "2026-01-27T21:51:39.219547",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 15:28",
        "parsed": "2026-01-27T15:28:00",
        "formatted": "2026-01-27 15:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00703-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА БОЛЯРОВО",
      "contact_person": "Теодора Георгиева Апостолова tedkageorgieva@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е „Доставка на един брой нов електрически автомобил и доставка и монтаж на една зарядна станция с мощност минимум 22 kW за нуждите на oбщина Болярово.“\nУсловията, при които ще се реализира предметът на поръчката, правата и задълженията на Възложителя и на Изпълнителя, които се възлагат чрез настоящата обществена поръчка са съгласно документацията към обществената поръчка, техническата спецификация и проекта на договор, както и в съответствие с приложимата нормативна уредба."
    },
    {
      "url": "/today/553331",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:51:54.061894",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 14:55",
        "parsed": "2026-01-27T14:55:00",
        "formatted": "2026-01-27 14:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00185-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 75 021,20",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БЕЛОСЛАВ",
      "contact_person": "Иванка Василева Димитрова +359 896820162  vasileva_ivanka@abv.bg",
      "documentation": "Предвижда се ежедневно осигуряване на топъл обяд – включващ супа, основно ястие, хляб и поне веднъж седмично десерт/плод на 180 нуждаещи се в рамките на всеки работен ден от седмицата за периода на сключения между изпълнителя и възложителя договор.  Топлият обяд, предмет на настоящата обществена поръчка, ще осигури хранене във всички населени места – гр.Белослав, с.Езерово, с.Страшимирово и с.Разделна на територията на община Белослав с капацитет всеки работен ден за до 180 лица. Изпълнителят следва да приготвя и доставя до указано от Възложителя място на територията на община Белослав, храната, предмет на поръчката всеки работен ден от седмицата.  Финансирането на настоящата поръчка се осигурява по Програмата за храни и основно материално подпомагане 2021-2027г., съфинансирана от Европейския социален фонд плюс по операция BG05SFPR003-1.001 „Топъл обяд“."
    },
    {
      "url": "/today/548266",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:52:13.163080",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 14:42",
        "parsed": "2026-01-27T14:42:00",
        "formatted": "2026-01-27 14:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2026-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 55 219,52",
      "offer_opening": "27 фев 2026 (пет), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Илза  Паланска +359 97372131  ibdobreva@npp.bg",
      "documentation": "За изпълнение на текущи ремонтни дейности в сградния и жилищния фонд на АЕЦ „Козлодуй”,  както и за привеждане на технологично оборудване в добър експлоатационен вид, е необходима постоянна обезпеченост с разредители и почистители, поради което е целесъобразно сключването на рамково споразумение за период от 3 години.\nПроцедурата за възлагане на обществена поръчка е с цел сключване на рамково споразумение със срок на действие 3 (три) години от сключването му или до достигане на пределната му стойност, което обстоятелство настъпи първо.\n\nВъзложителят ще сключи рамково споразумение с всички изпълнители, за които не са налице основания за отстраняване и чийто оферти отговарят на предварително обявените условия на възложителя.\n\nКритерият за възлагане на поръчката е „най-ниска цена”, като офертите на участниците ще се класират по най-ниската обща сума изчислена на база прогнозни количества и единични цени. Изпълнителят на договора ще бъде определен въз основа на икономически най-изгодната оферта, определена чрез критерия за възлагане: „най-ниска цена“.\n\nМаксималната стойност на всички възлагания по рамковото споразумение е 55 219,52 евро без ДДС.\n\nДоговорите за възлагане на обществена поръчка ще бъдат сключвани въз основа на рамковото споразумение, като до изпълнителите ще бъде отправена покана за участие във вътрешен конкурентен избор. Първият договор по рамковото споразумение ще бъде сключен на база конкретните потребности на Възложителя за съответния годишен план на действие на споразумението. За всеки следващ период в рамките на 3 (три) годишния срок на действие на споразумението, договори ще бъдат сключвани на база уточнени и специфицирани потребности на звената заявители на “АЕЦ Козлодуй” ЕАД. Предложените в Ценовите предложения на изпълнителите единични цени са пределни такива за първия договор, сключен въз основа рамково споразумение, след провеждането на вътрешен конкурентен избор."
    },
    {
      "url": "/today/548369",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:52:30.851231",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 14:32",
        "parsed": "2026-01-27T14:32:00",
        "formatted": "2026-01-27 14:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00392-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 559,35",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ПРОВАДИЯ",
      "contact_person": "Благовеста Павлинова Андреева-Стоянова +359 51842702  b_andreeva@provadia.bg",
      "documentation": "„Упражняване на строителен надзор на по време на изпълнение на СМР на обект: „Основен ремонт, подобряване на енергийна ефективност и достъпна среда на Детска градина в с. Манастир - Филиал на ДГ „Щастливо детство“ - с. Бозвелийско, в УПИ XI - детски дом и ясли, кв.10, по плана на с. Манастир, Община Провадия, Област Варна.Етап I:  Ремонт на покрив финансиран по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегическия план за развитие на земеделието и селските райони 2023-2027“"
    },
    {
      "url": "/today/553296",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:52:46.321143",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 14:26",
        "parsed": "2026-01-27T14:26:00",
        "formatted": "2026-01-27 14:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00965-2026-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Прикачени файлове Указания за участие(41457905).docx  127 KB  Методика(41457903).docx  15.47 KB  1_Проект на договор 2026.doc  170 KB  Техническа спецификация(41457904).docx  53.49 KB",
      "estimated_amount": "EUR 47 150,00",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ВЪРБИЦА",
      "contact_person": "Beysim Mehmed Mustafa +359 885400030  beysim@ro-ni.net",
      "documentation": "Предмет и обект на обществената поръчка – “Доставка чрез покупка на хранителни продукти в натурален и консервиран вид, с транспорт на изпълнителя, за нуждите на детските градини на територията на община Върбица при Община Върбица за период от 12 месеца“         \n\nОбект на поръчката е доставка по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\n\n\tКритерият за възлагане е „оптимално съотношение качество/цена“.\n\t Вид процедура :  възлагана по реда на чл. 186 във връзка с чл. 20, ал. 3, т. 2 от ЗОП –  „събиране на оферти с обява“\n\tОбособени позиции – 7 /седем/ обособени позиции. Участникът може да подаде оферта за една или повече позиции, както и за всички позиции.\n\t\n\t\tОбособена позиция №1 - Доставка на хляб и хлебни изделия;\n\t\tОбособена позиция №2 - Доставка на мляко и млечни продукти;\n\t\tОбособена позиция №3 – Доставка на риба, месо и месни продукти;\n\t\tОбособена позиция №4 – Доставка на пресни плодове и зеленчуци;\n\t\tОбособена позиция №5 – Доставка на консерви и трайни продукти;\n\t\tОбособена позиция №6 - Доставка на захар и захарни изделия;\n\t\tОбособена позиция №7 - Доставка на други хранителни продукти - мазнини и подправки."
    },
    {
      "url": "/today/554071",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:52:58.552255",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 14:20",
        "parsed": "2026-01-27T14:20:00",
        "formatted": "2026-01-27 14:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00688-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 82 000,00",
      "offer_opening": "17 фев 2026 (вто), 14:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Татяна Михайлова Русева +359 82501525  t_ruseva_top@vik-ruse.com",
      "documentation": "Доставената техника и запасни части трябва да бъдат оригинални (продукт на производителя по предложената марка), фабрично нови, в оригинална опаковка, да бъдат придружени от инструкции за експлоатация на български език и да нямат собствени (различни от тези на производителя) пломби, гаранционни лепенки и/или други специализирани средства за ограничаване на контрола над техниката през времето на гаранционния период. Опаковането на стоките трябва да бъде съобразено с международните стандарти за транспортиране и да не се допуска повреждане или унищожаване.\nКомпютърната и офис техника трябва да бъде окомплектована с всички необходими сили, интерфейсни и други кабели, адаптери и аксесоари (клавиатури, мишки и други), необходими за нормална работа. Защитата и накрайниците на силовите кабели да са предвидени за експлоатация в Република България. \nВъзложителят  чрез свой упълномощен представител ще заяви всички оферирани от Изпълнителя и включени в „Таблица-спецификация“ изделия от част I, а тези от част II,  ще бъдат заявени при необходимост,  в количества по преценка на Възложителя.  Доставката следва да бъде изпълнена в срок според офертата на Изпълнителя,  но до 30 календарни дни, считано от писмена заявка на представител на Възложителя."
    },
    {
      "url": "/today/550605",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:53:14.933469",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 14:16",
        "parsed": "2026-01-27T14:16:00",
        "formatted": "2026-01-27 14:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00830-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 76 000,00",
      "offer_opening": "20 фев 2026 (пет), 10:00",
      "buyer": "ПЪРВА СПЕЦИАЛИЗИРАНА АКУШЕРО-ГИНЕКОЛОГИЧНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА СОФИЯ ЕАД",
      "contact_person": "Мария Петрова Михайлова m.mihaylova@1agb.com",
      "documentation": "Предмет на обществена поръчка е доставка на активна електроенергия на ниво ниско и средно напрежение за нуждите на ПСАГБАЛ „Света София” ЕАД, включително осигуряване на услуга по прогнозиране на потреблението, изготвяне на графици от координатора на балансиращата група, подаването им, коригиране при необходимост на подадените графици, отговорност за балансиране и всички други дейности свързани с участие в свободния пазар на електроенергия.\nПрогнозните количества необходима електроенергия за задоволяване нуждите на ПСАГБАЛ „Света София“ ЕАД за 12 /дванадесет/ месечен период са в размер до 550 MWh. Прогнозното количество електроенергия не ангажира Възложителят да го потреби изцяло. Изпълнителят се задължава да достави нужното количество електроенергия според потреблението на Възложителя. ПСАГБАЛ „Света София” ЕАД, следва да бъде включен в балансираща група. \n\nПодробно описание на предмета на обществената поръчка, методиката за оценка на офертите, изискванията към личното състояние и критериите за подбор на участниците, както и указанията за подготовка на офертите и провеждане на процедурата са налични в прикачените файлове към обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/551752",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:53:31.160399",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 13:52",
        "parsed": "2026-01-27T13:52:00",
        "formatted": "2026-01-27 13:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00122-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 25 000,00",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЧЕРВЕН БРЯГ",
      "contact_person": "Василена Тошкова Начева-Бонева vboneva@chervenbryag.bg",
      "documentation": "Специализираният превоз на деца и ученици следва да бъде изпълняван съгласно изискванията на Закона за автомобилните превози, Наредба № 33 от 1999 г. за обществен превоз на пътници и товари на територията на РБ, Закона за движение по пътищата и други нормативни актове, отнасящи се до организацията на автомобилния транспорт. Обществен превоз на пътници на територията на Република България може да се извършва от физически и юридически лица, регистрирани като търговци, които притежават лиценз и други документи, които се изискват от закона и Наредба № 33 от 03.11.1999 г. за обществен превоз на пътници и товари на територията на Република България.\nПълното описание на предмета на настоящата обществена поръчка се съдържа в Техническа спецификация, неразделна част от документацията за възлагане на обществената поръчка."
    },
    {
      "url": "/today/554025",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:53:50.124993",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 13:38",
        "parsed": "2026-01-27T13:38:00",
        "formatted": "2026-01-27 13:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00674-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА  НИКОЛАЕВО",
      "contact_person": "Марияна Стойчева Стойчева marsilia1206@gmail.com",
      "documentation": "Предмет на обществената поръчка е закупуване на 1 (един) брой нов, неупотребяван електрически автомобил от категория М1 и доставка и монтаж на зарядна станция с мощност минимум 22 KW, за нуждите на „Център за социална рехабилитация и интеграция – гр. Николаево. Закупуването на електрическо превозно средство е насочено към обезпечаване на логистичните дейности и мобилна подкрепа в процеса на предоставяне на социалните услуги – превоз на потребители, доставки, участия в дейности извън основната база и др. Доставката и монтажа на зарядна станция е необходима съпътстваща инвестиция, която ще осигури безпроблемната експлоатация на превозното средство на място.\nПревозното средство предмет на доставка, следва да отговаря на изискванията към чистите превозни средства, посочени в Наредба № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПълно описание на предмета на поръчката се съдържат в приложената  Техническа спецификация – неразделна част от настоящите указания за участие в обществената поръчка (Приложение № 1)."
    },
    {
      "url": "/today/554127",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:54:06.361982",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 11:55",
        "parsed": "2026-01-27T11:55:00",
        "formatted": "2026-01-27 11:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00119-2026-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 314 625,90",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА КАЗАНЛЪК",
      "contact_person": "Миглена Димитрова Толева-Илиева m.toleva@kazanlak.bg",
      "documentation": "Кратко описание / документация :\nОбект на поръчката е избор на изпълнител, който да извърши СМР , да реализира работите за: „Укрепване на река „Стара река“ в частта североизточно от ул. „Орфей“ в гр. Казанлък“.  \nОбхватът по настоящата поръчка включва изграждане на подпорна стена по десния бряг, по течението на  р. „Стара река“ ,както и почистване на речното корито в частта на изграждане на подпорната стена, с цел укрепване и опазване на целостта на на пътната настилка и пътното тяло на ул. Орфей в гр.Казанлък.\nОбщата дължина на участъка, в който ще бъде изградена подпорната стена, е L = 140 м.\nПроектът е част от цялостната инициатива на Община Казанлък за реконструкция и укрепване на бреговете на р. Стара река в регулационните граници на града.\n\nОписание на дейността                                                                                   Мярка                     Количество\n\nИзсичане, изкореняване и извозване на дървета                                      Бр.                              24\nИзсичане, изкореняване и извозване на храсти                                         м2                               350.00\nИзкоп, машинен, в з.п на транспорт, и транспорт в рамките на обекта     м3                               1968.94\nИзкоп, машинен, в з.п на транспорт, и транспорт на депо до 5 км            м3                               2132.81\nИзкоп, ръчен, земни почви                                                                           м3                               455.75\nНатоварване на самосвал, машинно, на изкопани земни маси,\nи транспорт в рамките на обекта                                                                 м3                               455.75\nНатоварване и транспорт на земни маси в рамките на обекта,\nза направа на обратен насип                                                                       м3                               2424.69\nНаправа на насип от разкопана земна маса                                               м3                               2424.69\nУплътняване на насип, на пластове с d=20см                                              м3                               2424.69\nУкрепване на изкопи, H=2-4м                                                                      м2                               80.00\nКофраж и декофраж по стени и фундаменти, средна сложност                 м2                              1092\nДоставка и монтаж на армировка, Ст I и Ст А III                                          кг                               26992.25\nБарбакани ф75, с дренажни призми                                                            бр.                              280\nДоставка и полагане на набъбваща лента WATERSTOP за фуги                 м                                 42\nДоставка и полагане на XPS (екструдирани полистиренови плочи),\nс гладка повърхност и с дебелина 2см - за фуги                                         м2                               52.08\nДоставка и полагане на бетон C8/10 БДС EN 206-1 - подложен                м3                               49.00\nДоставка и полагане на бетон\nC20/25 БДС EN 206-1 - стени и фундаменти                                               м3                               520.80\nДоставка и полагане на едро-ломен камък за заскаляване                        м3                              121.19\nВодочерпене с помпа                                                                                   мсм                              28\nОтбиване на строителни води,\nчрез направа и разваляне на временна земно-насипна дига                    м                                 140\nВземане и изпитване проби за плътност на насипа                                    бр.                               2\nНаправа на метален парапет, по детайл                                                      м                                 415"
    },
    {
      "url": "/today/554123",
      "page_number": 3,
      "scraped_at": "2026-01-27T21:54:17.184486",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 11:42",
        "parsed": "2026-01-27T11:42:00",
        "formatted": "2026-01-27 11:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01246-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 13 505,92",
      "offer_opening": "10 фев 2026 (вто), 15:00",
      "buyer": "ОБЩИНА НОВО СЕЛО",
      "contact_person": "Венислав Методиев  Ангелов novoselo@b-trust.org",
      "documentation": "„Избор на изпълнител за упражняване на строителен надзор по време на изпълнение на строително – монтажни работи на проект: \"Реконструкция и рехабилитация на улици в с. Ново село, с. Флорентин, с. Неговановци и с. Винарово, общ. Ново село, обл. Видин\" - Улица \"Асен Златаров“ с. Ново село, етап от О.Т.209 до О.Т.199 – улично платно; - Улица „Осма „ с. Флорентин, етап от О.Т. 37 до О.Т. 68  – улично платно; - Улица „Седма“ с. Неговановци, етап О.Т. 24 до О.Т.20-улично платно; - Улица „Двадесет и пета“ с. Винарово, етап О.Т 74-88-95 до км 0+182  – улично платно; - Улица „Шестнадесета“ с. Винарово, етап О.Т.19 до О.Т.6 – улично платно; - Улица „Четиринадесета“ с. Винарово, етап О.Т.102 до км. 0+120 - улично платно“"
    },
    {
      "url": "/today/550133",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:54:34.391833",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 11:31",
        "parsed": "2026-01-27T11:31:00",
        "formatted": "2026-01-27 11:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00220-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 148 274,65",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Мартин Георгиев Бориков 073884170  mborikov@vikblg.com",
      "documentation": "Строително-монтажните работи ще се извършват по периодични заявки/възлагателно писмо/от страна на Възложителя при възникнали потребности от тях и в зависимост от финансовите му възможности. \nВ заявката/възлагателното писмо/ ще се упоменава конкретният обект, на който предстои да се извършат строително-монтажните работи и срокът, за който следва да се извършат. Всяка една от заявките/възлагателните писма/ ще се връчва лично на упълномощен представител на изпълнителя, по пощата - чрез обратна разписка, на ръка срещу подпис или e-mail.\nВ срок от два работни дни от получаване на заявката/възлагателното писмо/ Изпълнителят следва да изпрати свой представител и съвместно с представител на Възложителя прави оглед на обекта и се уточняват конкретните СМР,  които следва да се извършат. В 3-дневен срок от огледа Изпълнителят изготвя подробна КСС за обекта, по цените, оферирани от него в ценовото предложение, която се преглежда от Възложителя и се одобрява, ако няма забележки."
    },
    {
      "url": "/today/553941",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:54:54.426943",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 11:26",
        "parsed": "2026-01-27T11:26:00",
        "formatted": "2026-01-27 11:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00184-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 83 004,66",
      "offer_opening": "09 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ПЕЩЕРА",
      "contact_person": "Златка Димитрова  Гемиева 0898650441  zgemieva@gmail.com",
      "documentation": "Настоящата обществена поръчка е разделена на 2 (две) обособени позиции, както следва:         \n 1. Обособена позиция № 1: „Доставка, монтаж и въвеждане в експлоатация на фотоволтаична система с мощност 30 kW и батерия за съхранение на енергия в Център за настаняване от семеен тип – гр. Пещера“;\n 2. Обособена позиция № 2: „Доставка, монтаж и въвеждане в експлоатация на фотоволтаична система с мощност 30 kW и батерия за съхранение на енергия в Дневен център за деца и младежи с увреждания– гр. Пещера“.\n\n         Всеки участник може да подава оферта за една, за няколко  или за всички обособени позиции."
    },
    {
      "url": "/today/553740",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:55:13.440033",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 11:11",
        "parsed": "2026-01-27T11:11:00",
        "formatted": "2026-01-27 11:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03250-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 54 471,77",
      "offer_opening": "17 фев 2026 (вто), 13:30",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"БРАТЯ ПЕТЪР И ИВАН КАНАЗИРЕВИ\"",
      "contact_person": "Росица Атанасова Тумбева +359 887744510  sou_razlog@abv.bg",
      "documentation": "Изпълнителят следва да достави техниката отговаряща на изискванията на Възложителя, посочени в Техническата спецификация на поръчката, като в техническото си предложение участниците посочват конкретно и подробно описание на техниката, марка, модел, софтуер, технически характеристики, гаранционен срок и други особености. Участникът трябва да предлага ново и неупотребявано оборудване, с маркировка за съответствие СЕ, което да отговаря на европейските  директиви  и/или  международни  стандарти  за  електрическа  безопасност  и електромагнитна съвместимост и нива на шум."
    },
    {
      "url": "/today/552033",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:55:24.945909",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 10:51",
        "parsed": "2026-01-27T10:51:00",
        "formatted": "2026-01-27 10:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02711-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 3 067,75",
      "offer_opening": "17 фев 2026 (вто), 13:10",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ ДЪРЖАВНО ГОРСКО СТОПАНСТВО-ТЪРГОВИЩЕ",
      "contact_person": "Янита Милчева Петрова ymp@abv.bg",
      "documentation": "„Доставка на земеделска продукция, а именно допълващ фураж за животни от породата североизточна българска тънкорунна (меринос), собственост на ТП „ДГС Търговище“ включва Допълващ фураж предназначен за овце и кочове (угояване)\nи Допълващ фураж предназначен за агнета и шилета (угояване). Доставените продукти да отговарят на Регламент (ЕО) № 183/2005 г. на Европейския парламент и на Съвета от 12 януари 2005 година   относно определяна на изискванията за хигиена на фуражите и да бъдат с означен срок на годност, който трябва да бъде не по-мадко от 80% остатъчен срок на годност към момента на доставката. Доставените фуражи следва да бъдат придружени с необходимата документация и да са етекирани, съобразно изискванията на Европейското и нацицнадно законодателство, удостоверяващи съответствието на техническите параметри с нормативните изисквания и тези на Възложителя."
    },
    {
      "url": "/today/553924",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:55:36.984453",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 10:16",
        "parsed": "2026-01-27T10:16:00",
        "formatted": "2026-01-27 10:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04366-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 000,00",
      "offer_opening": "18 фев 2026 (сря), 14:15",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Tsvetelina Bogdanova Oprova +359884005724  gl_hristobotev@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКА И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА  ОУ „ХРИСТО БОТЕВ“, С. ГЛОЖЕНЕ“\nПредназначението на оборудването е за образователни цели.\nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в\nексплоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/553920",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:55:48.771985",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 10:13",
        "parsed": "2026-01-27T10:13:00",
        "formatted": "2026-01-27 10:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04366-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 000,00",
      "offer_opening": "18 фев 2026 (сря), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Tsvetelina Bogdanova Oprova +359884005724  gl_hristobotev@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА  ОУ „ХРИСТО БОТЕВ“, С. ГЛОЖЕНЕ. \nПредназначението на обзавеждането е за обновяване на училищните кабинети.\nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на обзавеждане в сградата\nна Училището."
    },
    {
      "url": "/today/552481",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:56:06.120758",
      "submission_deadline": {
        "raw": " 18 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-18T23:59:00",
        "formatted": "2026-02-18 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 9:57",
        "parsed": "2026-01-27T09:57:00",
        "formatted": "2026-01-27 09:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00239-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 1 102 600,11",
      "offer_opening": "19 фев 2026 (чет), 15:00",
      "buyer": "ОБЩИНА МОМЧИЛГРАД",
      "contact_person": "Метин Халил Моллахасан 03631 7847  tinme@mail.bg",
      "documentation": "Обектът  на  обществената  поръчка:  „Реконструкция и рехабилитация на  улици в  гр. Момчилград по две обособени позиции“\nОбособена позиция №1: „Реконструкция и рехабилитация на ул. \"Георги Бенковски\" в гр. Момчилград\";\nОбособена позиция №2: „Реконструкция и рехабилитация на ул. „Освобождение“, ул. „Христо Ботев“, ул. „Св.Св. Кирил и Методий“, ул. „Пазарска“, ул. „Първи Май“, ул. „Каваците“, ул.\"Ал. Стамболийски\"  и ул. „Пролет“  в гр. Момчилград\";\n е изпълнение на строително-монтажни работи по реконструкция и рехабилитация на улици и тротоари в гр. Момчилград. В съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Технически спецификации,  инвестиционния проект  и КСС   на обществената поръчка, съдържащи се в отделен   документ."
    },
    {
      "url": "/today/553961",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:56:22.010174",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 9:47",
        "parsed": "2026-01-27T09:47:00",
        "formatted": "2026-01-27 09:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00272-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 7 413,73",
      "offer_opening": "29 яну 2026 (чет), 13:00",
      "buyer": "ОБЩИНА РУЖИНЦИ",
      "contact_person": "Aleksandar Ivanov Aleksandrov rujinci@abv.bg",
      "documentation": "Предметът на обществената поръчка е за изработване на технически проект за ремонт и повишаване енергийната ефективност на сграда Кметство Дреновец – общинска собственост и упражняване на авторски надзор на проектанта по всички  проектни части по време на строителството.\nИзбраният изпълнител трябва да изработи инвестиционен проект във фаза „технически проект”,  който съответства с нормативните изисквания и приложимите стандарти и технически указания. Изпълнителят трябва да упражнява авторски надзор по всички проектни части по време на строителството до предаване на строежа на възложителя."
    },
    {
      "url": "/today/553986",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:56:40.054430",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 9:34",
        "parsed": "2026-01-27T09:34:00",
        "formatted": "2026-01-27 09:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05086-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 000,00",
      "offer_opening": "18 фев 2026 (сря), 13:15",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Emil Petrov Angelov ou_vl@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА  ОУ „ВАСИЛ ЛЕВСКИ“, С. ПЕТКО КАРАВЕЛОВО“.\nПредназначението на обзавеждането е за обновяване на училищните кабинети.\nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на обзавеждане в сградата\nна Училището."
    },
    {
      "url": "/today/553965",
      "page_number": 4,
      "scraped_at": "2026-01-27T21:56:53.880035",
      "submission_deadline": {
        "raw": " 17 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-17T23:59:00",
        "formatted": "2026-02-17 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 9:31",
        "parsed": "2026-01-27T09:31:00",
        "formatted": "2026-01-27 09:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05086-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 30 000,00",
      "offer_opening": "18 фев 2026 (сря), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Emil Petrov Angelov ou_vl@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: \"ПЕРИОДИЧНИ ДОСТАВКА И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА  ОУ „ВАСИЛ ЛЕВСКИ“, С. ПЕТКО КАРАВЕЛОВО ““\nПредназначението на оборудването е за образователни цели.\nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в\nексплоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/552717",
      "page_number": 5,
      "scraped_at": "2026-01-27T21:57:19.537412",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:31",
        "parsed": "2026-01-27T05:31:00",
        "formatted": "2026-01-27 05:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0021",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 541 712,20",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Звездалина  Иванова +359 52820839  op@varna.bg",
      "documentation": "„Извършване на ремонтни дейности на територията на рибарско пристанище – „Варна“, район Аспарухово“, в рамките на проект BG14MFPR001-1.004-0009 с наименование: „Подобряване инфраструктура и модернизация на Рибарско пристанище “Варна” по процедура BG14MFPR001-1.004 „Подобряване на инфраструктурата на рибарските пристанища, рибните борси, местата на разтоварване и лодкостоянките, с цел да се улесни разтоварването и съхранението на нежелания улов” по Програма за морско дело рибарство и аквакултура 2021-2027г."
    },
    {
      "url": "/today/552705",
      "page_number": 5,
      "scraped_at": "2026-01-27T21:57:33.668516",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:31",
        "parsed": "2026-01-27T05:31:00",
        "formatted": "2026-01-27 05:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2026-0007",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 446 691,86",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Анита Великова  Минева 082881710  a.mineva@ruse-bg.eu",
      "documentation": "Обществената поръчка включва доставка на следните групи хранителни продукти:\n–„Мляко и млечни продукти“ с прогнозно количество 438250 кг/бр/л\n-„Месо и месни продукти“с прогнозно количество 271800 кг/бр\n-„Мляко и млечни продукти-биопродукти“ с прогнозно количество 7560 кг/л\n- „Месо и месни продукти-биопродукти“ с прогнозно количество 3920 кг\nКоличествата на посочените хранителни продукти по всяка обособена позиция са прогнозни, приблизително необходими за 24 месеца и са съобразени със заложените бюджетни  средства.\nМястото на изпълнение е гр. Русе, до складовете на следните заведения:\n- Дом за възрастни с физически увреждания „Милосърдие“;\n- Дом за възрастни с деменция „Приста“;\n- Дом за стари хора „Възраждане“;\n- Домашен социален патронаж;\n- Социално предприятие „Обществена трапезария“, гр. Русе;\n- Детска млечна кухня;\n​​​​​​​"
    },
    {
      "url": "/today/549853",
      "page_number": 5,
      "scraped_at": "2026-01-27T21:58:08.363081",
      "submission_deadline": {
        "raw": " 27 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-27T23:59:00",
        "formatted": "2026-02-27 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:29",
        "parsed": "2026-01-27T05:29:00",
        "formatted": "2026-01-27 05:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2026-0017",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 50 703,11",
      "offer_opening": "02 мар 2026 (пон), 11:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Мирослава  Новкова mnovkova@medfac.mu-sofia.bg",
      "documentation": "Поръчката включва оставка на хранителни среди и тестове за микробиологична диагностика, описани в Техническа спецификация (Приложение № 1). Поръчката е разделена на 5 (пет) обособени позиции, както следва:.\nОбособена позиция № 1 „Хранителни среди и биологични продукти с къс срок на годност”. \nВ обособената позиция са включени – 67 вида артикули.\nОбособена позиция № 2 „Тестове към диагностична апаратура: хемокултури апарат „БАКТЕК” и система за идентификация и антибиограми PHOENIX”.\nВ обособената позиция са включени – 15 вида артикули.\nОбособена позиция № 3 „Сухи хранителни среди и специфични тестове”.\nВ обособената позиция са включени – 46 вида артикули.\nОбособена позиция № 4 „Антибиотични дискове и стрипове”. \nВ обособената позиция са включени – 60 вида артикули.\nОбособена позиция № 5 „Пособия към хранителните среди за еднократна употреба”. \nВ обособената позиция са включени – 7 вида артикули."
    },
    {
      "url": "/today/540752",
      "page_number": 5,
      "scraped_at": "2026-01-27T21:58:38.896728",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:20",
        "parsed": "2026-01-27T05:20:00",
        "formatted": "2026-01-27 05:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00611-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 160 220,47",
      "offer_opening": "27 фев 2026 (пет), 12:00",
      "buyer": "ОБЩИНА КРЕСНА",
      "contact_person": "Nikolay Kirilov Georgiev obshtina_kresna@abv.bg",
      "documentation": "„ИЗБОР НА ИЗПЪЛНИТЕЛ ЗА ИЗВЪРШВАНЕ НА ОЦЕНКА НА СЪОТВЕТСТВИЕТО НА ИНВЕСТИЦИОННИ ПРОЕКТИ И УПРАЖНЯВАНЕ НА СТРОИТЕЛЕН НАДЗОР ПРИ ИЗПЪЛНЕНИЕ НА СМР ЗА ОБЕКТ:\" РЕКОНСТРУКЦИЯ НА СЪЩЕСТВУВАЩ ГЛАВЕН ДОВЕЖДАЩ ВОДОПРОВОД НА ГР. КРЕСНА, С. ДОЛНА ГРАДЕШНИЦА, С. ВЛАХИ И С. СЛИВНИЦА, ОБЩИНА КРЕСНА”  ОТ ВОДОХВАЩАНЕ „РАЗКОЛА“ И  „МАНДРАТА“ \nИЗПЪЛНИТЕЛЯТ ЩЕ ИЗВЪРШИ СЛЕДНИТЕ ДЕЙНОСТИ:\n\n\tОценка на съответствието на инвестиционните проекти с основните изисквания към строежите по смисъла на чл. 142, ал. 6, т. 2 от ЗУТ при спазване на изискванията на чл. 142, ал. 5 от ЗУТ;\n\tОценка за съответствието на част „Конструктивна“ на инвестиционните проекти по смисъла на чл. 142, ал. 10 от ЗУТ (при необходимост)\n\tУпражняване на строителен надзор по време на строителството, съгласно чл. 166 от Закона за устройство на територията (ЗУТ). Обхватът на дейностите по осъществяване на строителен надзор по време на строителството е съгласно чл. 168 от ЗУТ, включително координация на строителния процес до въвеждането на обекта в експлоатация.\n\tИзпълняване функцията на Координатор по безопасност и здраве, съгласно Наредба № 2 от 22.03.2004 r. за минималните изисквания за здравословни и безопасни условия на труд при изпълнението на строително - монтажни работи.\n\tИзготвяне на технически паспорт съгласно чл. 176а от ЗУТ и Наредба № 5/28.12.2006 г. и Изготвяне на окончателен доклад по чл. 168 , ал. 6 от ЗУТ.\n\tОценка на съответствието на инвестиционните проекти и Строителният надзор се изпълнява в задължителния обхват съобразно изискванията на ЗУТ, изискванията на Наредба № 3 от 2003 г. за съставяне на актове и протоколи по време на строителството, с отчитане на изискванията на Наредбата за съществените изисквания към строежите и оценяване съответствието на строителните продукти и всички законови и подзаконови нормативни актове в областта на строителството в България."
    },
    {
      "url": "/today/533671",
      "page_number": 5,
      "scraped_at": "2026-01-27T21:58:49.595874",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:19",
        "parsed": "2026-01-27T05:19:00",
        "formatted": "2026-01-27 05:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00979-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 184 797,82",
      "offer_opening": "10 фев 2026 (вто), 14:00",
      "buyer": "КОМПЛЕКСЕН ОНКОЛОГИЧЕН ЦЕНТЪР - ШУМЕН ЕООД",
      "contact_person": "Калина Велкова Павлова +354 54800832  jurisconsult@oncocenter.org",
      "documentation": "Предметът на поръчката е периодична доставка по предварителна заявка на медицински изделия, консумативи и реактиви за нуждите на „КОЦ - Шумен ЕООД”. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Техническата спецификация.\nПредметът на Обществената поръчка се разделя на 6Обособени позиции, които съдържат в себе си номенклатурни единици – медицински изделия, консумативи и/или реактиви, представляващи медицински изделия по смисъла на ЗМИ.\nУчастието за всички номенклатурни единици от една Обособена позиция е задължително.\nНа основание чл.21, ал.6 от ЗОП са изнесени 2 Обобени позиции, подробно описани в Указанията. За тях опции за удължаване срока на договора НЕ са включени!!!\nОбщата стойност на поръчката без включени опции е в размер на 147 838,26 €/сто четиридесет и седем хиляди осемстотин тридесет и осем евро и 26 евро цента/ без вкл. ДДС, представляваща сбора от прогнозните стойности на 6 Обособени позиции за период от двадесет и четири месеца.\nОбщата стойност на поръчката с включени опции е в размер на 184 797,82 € /сто осемдесет и четири хиляди седемстотин деветдесет и сеем евро и 82 евро цента/ без вкл. ДДС (за ОП №1 до №6).\nОбщата стойност на поръчката с включени опции (за ОП №1 до №6) и изнесените по реда на чл.21, ал.6 от ЗОП позиции (за, които не са включени опции) е в размер на 218 993,02 €/двеста и осемнадесет хиляди деветстотин деветдесет и три евро и 2 евро цента/ без вкл. ДДС.\nВ прогнозна стойност на поръчката с включени опции е включена опция за удължаване на срока на договора до 6/шест/ месеца. В случай, че през 24-месечния период на действие на договора няма сключен нов договор по реда на ЗОП, със същия предмет /същите медицински изделия/, Възложителят си запазва правото, при необходимост от продължаване на доставките, да удължи срока на сключения договор, но с не повече от 6 (шест) месеца. \n​​​​​​​Условията, при които влиза в сила опцията са съгласно чл.116, ал.1, т.1 от Закона за обществените поръчки/ЗОП/ и са заложени в проекта на договора, с който всеки участник следва да се запознае."
    },
    {
      "url": "/today/533405",
      "page_number": 6,
      "scraped_at": "2026-01-27T21:59:08.678277",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:18",
        "parsed": "2026-01-27T05:18:00",
        "formatted": "2026-01-27 05:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2026-0012",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 11 248,42",
      "offer_opening": "26 фев 2026 (чет), 13:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Лазаринка Тодорова Гелева lazarinka.geleva@sofia.bg",
      "documentation": "Събиране, транспортиране, обезвреждане и унищожаване на опасни отпадъци по две обособени позиции"
    },
    {
      "url": "/today/519008",
      "page_number": 6,
      "scraped_at": "2026-01-27T21:59:17.579516",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:15",
        "parsed": "2026-01-27T05:15:00",
        "formatted": "2026-01-27 05:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2026-0006",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 4 090 335,05",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Цветелина Емилева Драмалиева-Калчева +35982881797  ts.kalcheva@ruse-bg.eu",
      "documentation": "ОБЕКТ НА ПОРЪЧКАТА:\nНастоящата обществена поръчка е „смесена“ по смисъла на чл. 11, ал. 1 от ЗОП и включва дейности с повече от един обект по чл. 3 от ЗОП, а именно: доставка на електроенергия, осъществявана чрез покупка и предоставяне на услуга за изграждане на система за дистанционно измерване и наблюдение на консумацията на доставяната енергия. С оглед на това и в съответствие с чл. 11, ал. 2 от ЗОП, обектът, който характеризира дейностите – основен предмет на поръчката е „доставка на електроенергия“, чрез покупка, по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\nОПИСАНИЕ НА ПРЕДМЕТА НА ПОРЪЧКАТА\nПредметът на настоящата обществена поръчка е доставка на нетна активна електрическа енергия за обекти на Община Русе на ниво средно и ниско напрежение, които са изрично посочени в Техническата спецификация- Приложение № 1 от лицензиран доставчик на електрическа енергия и  координатор на стандартна балансираща група, който да доставя нетна активна електрическа енергия за нуждите на обектите, с пълно администриране на информационния поток с ЕСО и поемане на разходите за небаланси. Предметът на поръчката включва и администриране на сумите за нормативно определените такси, мрежови услуги и акциз. Същите ще бъдат заплащани от Възложителя на Изпълнителя. Въз основа на горното с Изпълнителя ще бъде сключен договор за комбинирани услуги по смисъла на чл. 11, т. 10 и при условията на чл. 20 от ПТЕЕ /Правила за търговия с електрическа енергия/. Също така в предмета на обществената поръчка се включва изграждане на система за дистанционно измерване и наблюдение на консумация на доставяната от него енергия и абонаментна поддръжка за срока на договора в избрани обекти на Възложителя, като целта е да се постигне оптимизация и икономия на ел. потреблението, чрез ефективен енергиен мениджмънт. При сключването на договора за възлагане на обществената поръчка с избрания за изпълнител участник Възложителят ще конкретизира броя и конкретните обекти, за които ще бъде изградена системата за дистанционно измерване и наблюдение на консумацията на ел. енергия и абонаментна поддръжка за срока на договора. В резултат от внедряването на системата за енергиен мониторинг:\n\n\tще се определят специфичните възможности за намаляване на енергийното потребление; \n\t ще се повиши ефективността при потреблението на електрическа енергия като събраните от системата данни да послужат за база за вземане на информирани управленски решения; \n\t Възложителят ще придобие инструмент за технологична модернизация – ще разполага с допълнителен източник на информация за текущото състояние на технологичните си съоръжения, в контекста на въвеждане на мерки/решения в областта на енергийната ефективност и решения с екологичен ефект.\n\tВъзможност за следене на консумацията и получаване на различни видове уведомления (нотификации) – аварии или др.;\n\t Достъп до данните на по-чест интервал, в сравнение на месец;\n\t Достъп до данните по удобен начин – през таблет или мобилно приложение на телефон.\n\nЗа срока на договора Възложителят има право да присъединява нови обекти и/или изключва съществуващи, според възникналата необходимост, без да произлизат санкции от това, в рамките на прогнозната стойност на поръчката. Изпълнителят следва да извършва и техническа поддръжка на системата за периода на действие на договора. Изпълнителят следва да изготвя и доклади за оптимизация на потреблението и за пазара на електрическа енергия; да регистрира при необходимост на нови обекти на Възложителя на свободния пазар на електрическа енергия, съгласно действащите към съответния момент ПТЕЕ така, че да се осигури изпълнението на поръчката.\n\nПри изпълнението на поръчката следва да се осигури непрекъснатост на електроснабдяването и да се доставя електрическа енергия с качество и по ред, съгласно предвиденото в Закона за енергетиката и останалите нормативни актове, които уреждат обществените отношения, свързани с доставката на електрическата енергия /в т.ч. ПТЕЕ, ПИКЕЕ и наредбите, издадени на основание ЗЕ и др./, позволяващи енергиен мениджмънт, оптимизация и ефективност при разходването на публични средства при доставка на стоки от избрания от Възложителя изпълнител, посредством договор за обществена поръчка.\n\nВажно!!!Специално условие за изпълнение на поръчката във връзка със задължителните екологични изисквания към продуктите по чл. 47а (Нов - ДВ, бр. 88 от 2023 г., в сила от 01.01.2024 г.) от ЗОП: Участникът следва да оферира % от доставеното количество електрическа енергия (МВтч/MWh) за срока на изпълнение на поръчката не по-малко от 10%, произведено от възобновяеми източници, както е посочено в Директива 2018/2001 на ЕП и на Съвета, удостоверяващо се с гаранции за произход по смисъла на § 1, т. 5 от Допълнителните разпоредби на Закона за енергията от възобновяеми източници (ЗЕВИ), издадени от компетентен държавен орган – Агенция за устойчиво енергийно развитие (АУЕР) и вписани в единния електронен регистър на гаранциите за произход, който се създава и поддържа от АУЕР съгласно чл. 34, ал. 3 от ЗЕВИ.\nМинимални изисквания във връзка с изпълнение на предмета на поръчката: Посочени са в Техническата спецификация на Възложителя (Приложение № 1 – неразделна част от настоящата документация)."
    },
    {
      "url": "/today/553926",
      "page_number": 6,
      "scraped_at": "2026-01-27T21:59:37.377345",
      "submission_deadline": {
        "raw": " 11 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-11T23:59:00",
        "formatted": "2026-02-11 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:09",
        "parsed": "2026-01-27T05:09:00",
        "formatted": "2026-01-27 05:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0020",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 82 920,47",
      "offer_opening": "12 фев 2026 (чет), 14:15",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Веселина  Атанасова +359 52820836  op@varna.bg",
      "documentation": "При изпълнение предмета на поръчката следва да се извърши: Зимно  поддържане на пътища, улици и булеварди на територията на район „Владислав Варненчик“, кметство Тополи и кметство Казашко при Община Варна за срок, обхващащ целия зимен сезон съгласно Техническа спецификация.\nДейностите по зимно поддържане на пътища/улици и булеварди се изпълняват в периода от датата на сключване на договора до 31 март 2026г..\nЗимното поддържане обхваща общинската пътна и улична мрежа, пътни съоръжения и участъци от републиканските пътища на територията на Община Варна. То включва: прегледи на заявените за използване машини и съоръжения от Възложителя, подготовка на пътищата за експлоатация при зимни условия, осигуряване на необходимите материали, превоз на сандъчета и фигуриране на купчинки от инертни материали на определени места и др.; снегочистене (патрулно и периодично) на пътищата и улиците до постигане на съответните степен и ниво на зимно поддържане, разчистване на преспи и снегонавявания и отстраняване на уплътнени снежно-ледени пластове; обезопасяване на пътищата против хлъзгане; премахване на ледени висулки от подлези и пасарелки; разпръскване на минерални материали и химически вещества, изтегляне на аварирали автомобили от пътното платно до 500 м, обход за оценка проходимостта на пътищата при зимни условия, поставяне на нови знаци, когато е необходима промяна на организацията на движението при затваряне на определен маршрут, събиране и предаване информация за състоянието на пътната мрежа, осигуряване на дежурства в извънработно време и дежурства в празнични и почивни дни през зимния период. Приоритетно снегопочистване на улиците, като маршрутите са определени по общата схема на линиите на градския транспорт и улици и пътища с интензивно движение. Възложителят има право да променя улиците/пътищата за приоритетно зимно поддържане. При изпълнение на поръчката не се включва почистване на тротоарните площи."
    },
    {
      "url": "/today/553911",
      "page_number": 6,
      "scraped_at": "2026-01-27T21:59:52.245486",
      "submission_deadline": {
        "raw": " 11 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-11T23:59:00",
        "formatted": "2026-02-11 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:08",
        "parsed": "2026-01-27T05:08:00",
        "formatted": "2026-01-27 05:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0019",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 67 581,71",
      "offer_opening": "12 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Марина  Драгова +359 52820830  op@varna.bg",
      "documentation": "При изпълнение предмета на поръчката следва да се извърши: Зимно  поддържане на пътища, улици и булеварди на територията на район „Одесос“ за срок, обхващащ целия зимен сезон съгласно Техническа спецификация.\nДейностите по зимно поддържане на пътища/улици и булеварди се изпълняват в периода от датата на сключване на договора до 31 март 2026г..\nЗимното поддържане обхваща общинската пътна и улична мрежа, пътни съоръжения и участъци от републиканските пътища на територията на Община Варна. То включва: прегледи на заявените за използване машини и съоръжения от Възложителя, подготовка на пътищата за експлоатация при зимни условия, осигуряване на необходимите материали, превоз на сандъчета и фигуриране на купчинки от инертни материали на определени места и др.; снегочистене (патрулно и периодично) на пътищата и улиците до постигане на съответните степен и ниво на зимно поддържане, разчистване на преспи и снегонавявания и отстраняване на уплътнени снежно-ледени пластове; обезопасяване на пътищата против хлъзгане; премахване на ледени висулки от подлези и пасарелки; разпръскване на минерални материали и химически вещества, изтегляне на аварирали автомобили от пътното платно до 500 м, обход за оценка проходимостта на пътищата при зимни условия, поставяне на нови знаци, когато е необходима промяна на организацията на движението при затваряне на определен маршрут, събиране и предаване информация за състоянието на пътната мрежа, осигуряване на дежурства в извънработно време и дежурства в празнични и почивни дни през зимния период. Приоритетно снегопочистване на улиците, като маршрутите са определени по общата схема на линиите на градския транспорт и улици и пътища с интензивно движение. Възложителят има право да променя улиците/пътищата за приоритетно зимно поддържане. При изпълнение на поръчката не се включва почистване на тротоарните площи."
    },
    {
      "url": "/today/553886",
      "page_number": 6,
      "scraped_at": "2026-01-27T22:00:01.752830",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:08",
        "parsed": "2026-01-27T05:08:00",
        "formatted": "2026-01-27 05:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2026-0018",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 23 008,38",
      "offer_opening": "27 фев 2026 (пет), 15:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Людмила  Пенева +359 52804803  op@varna.bg",
      "documentation": "Предмет на откритата процедура е избор на изпълнител на обществена поръчка за „Изготвяне на комплексен проект за инвестиционна инициатива по чл. 112 от ЗМПВВП и чл. 150 от ЗУТ (едновременно СПУП и инвестиционен проект) за обект Наносозадържаща буна на Аспарухов плаж до рибарско пристанище “Карантината” гр. Варна“."
    },
    {
      "url": "/today/553685",
      "page_number": 6,
      "scraped_at": "2026-01-27T22:00:11.942617",
      "submission_deadline": {
        "raw": " 25 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-25T23:59:00",
        "formatted": "2026-02-25 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:07",
        "parsed": "2026-01-27T05:07:00",
        "formatted": "2026-01-27 05:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2026-0007",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 15 338,75",
      "offer_opening": "26 фев 2026 (чет), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО-ДОСПАТ\"",
      "contact_person": "Nikolai Yakimov Kehaiov +359 899915732  niki_16_@abv.bg",
      "documentation": "„Следгаранционно сервизно и техническо обслужване, профилактика, диагностика и ремонт на колесен багер-марка/модел JCB JS175WTSV, включително доставка на резервни части и консумативи за срок от 24 месеца” за нуждите на ТП „ДГС Доспат”. Възложителят е посочил марката и модела на колесния багер, който ще се обслужва, описал е какво включва следгаранционното обслужване на машината и необходимите му количества и видове резервни части и консумативи предмет на поръчката подробно описани в Техническата спецификация – Приложение №1, неразделна част от настоящата документация."
    },
    {
      "url": "/today/553651",
      "page_number": 6,
      "scraped_at": "2026-01-27T22:00:27.427724",
      "submission_deadline": {
        "raw": " 26 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-26T23:59:00",
        "formatted": "2026-02-26 23:59"
      },
      "publication_date": {
        "raw": "27 яну 2026 (вто), 5:07",
        "parsed": "2026-01-27T05:07:00",
        "formatted": "2026-01-27 05:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00858-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 34 807,00",
      "offer_opening": "27 фев 2026 (пет), 14:00",
      "buyer": "ПЛОВДИВСКИ УНИВЕРСИТЕТ \"ПАИСИЙ ХИЛЕНДАРСКИ\"",
      "contact_person": "Лиляна Велиянова Шаламанова +359 32261474  shalamanova@uni-plovdiv.bg",
      "documentation": "Настоящата обществена поръчка с предмет: „Доставка на компютърна, периферна техника и софтуер по обособени позиции за поделение НПД на ПУ „ПАИСИЙ ХИЛЕНДАРСКИ“ е разделена на 9 (девет) обособени позиции, както следва:\nОбособена позиция № 1: „Настолни компютри“\nОбособена позиция № 2: „Мултифункционални устройства и принтери“\nОбособена позиция № 3: „Преносими компютри“\nОбособена позиция № 4: „Проектори“\nОбособена позиция № 5: „Монитори“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 6: „Оперативна памет“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 7: „Периферно оборудване“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 8: „Софтуер“, възлагана на осн. чл.21, ал.6 от ЗОП;\nОбособена позиция № 9: „Таблети“, възлагана на осн. чл.21, ал.6 от ЗОП;\nПодробно описание по вид, количество и технически характеристики на техниката по отделните обособени позиции са посочени в Техническата спецификация, неразделна част от настоящата документация за участие по процедурата.\nВ обхвата на настоящата обществена поръчка се предвиждат дейности по доставка и гаранционна поддръжка/обслужване и сервиз в рамките на гаранционния срок.\n\nУчастниците не подават оферти за Обособена позиция № 5: „Монитори“, Обособена позиция № 6: „Оперативна памет“, Обособена позиция № 7: „Периферно оборудване“, Обособена позиция № 8: „Софтуер“ и Обособена позиция № 9: „Таблети“.\nСъщите ще бъдат възложени по реда, валиден за индивидуалната им прогнозна стойност, съгласно чл.21, ал.6 от ЗОП.\nОстатъчната прогнозна стойност, за която се обявява настоящата обществена поръчка, възлиза на 34 807.00 (тридесет и четири хиляди осемстотин и седем) евро без ДДС, съставляваща сбора от прогнозните стойности на обособени позиции №№ 1, 2, 3 и 4, които от своя страна се възлагат по реда, приложим за общата им прогнозна стойност и определен при спазване на разпоредбите на чл.20, във вр. чл.21 от ЗОП, а именно открита процедура.\n​​​​​​"
    }
  ]
}