{
  "metadata": {
    "total_tenders": 109,
    "skipped_old_tenders": 0,
    "pages_processed": 11,
    "last_updated": "2025-12-22T21:59:18.916270",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/546727",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:44:07.404853",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 17:34",
        "parsed": "2025-12-22T17:34:00",
        "formatted": "2025-12-22 17:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00257-2025-0047",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 772 009,49 (EUR 1 928 597,83)",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА БОТЕВГРАД",
      "contact_person": "Николай Васков  Николов 072369132  n.nikolov@botevgrad.org",
      "documentation": "Основната цел на настоящата обществена поръчка е да бъде избран външен изпълнител, съответстващ на изискванията на Възложителя, който да изпълни предвидените в настоящата документация и одобрения инвестиционен проект в “Техническа” фаза строително-монтажни работи (СМР) за изграждане на нов учебен корпус на ППМГ „Акад. Проф. Д-р Асен Златаров“, съобразно действащите закони, правилници и нормативи, касаещи изпълнението на обекти и работи от такъв характер.\nВ проектната разработка са определени два етапа на изграждане на сградата: \nЕтап 1 разглежда изграждане на учебна зона и топла връзка свързваща се с физкултурния салон.\nЕтап 2 включва изграждане общодостъпна зона и полифункционална зала, свързани със съществуващата училищна сграда.\nНастоящата обществена поръчка касае изпълнението на  Етап 1, който включва учебния корпус, който е отделен от другите две части с дилатационна фуга.\nНастоящата обществена поръчка се възлага по повод подадено от Община Ботевград проектно предложение, за изпълнението на което предстои да бъде осигурено финансиране от Европейския съюз по процедура BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“, финансирана по Програма „Развитие на регионите“ 2021-2027 г. С оглед посоченото и на основание чл. 114 от ЗОП, Възложителят указва, че към момента на стартиране на настоящата обществена поръчка, последният не е осигурил средства за финансиране изпълнението на строителството, включено в обхвата й. Същите следва да бъдат осигурени по силата на Административен договор за предоставяне на безвъзмездна финансова помощ по  „РАЗВИТИЕ НА РЕГИОНИТЕ” 2021-2027, процедура чрез директно предоставяне на безвъзмездна финансова помощ BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“, който предстои да бъде сключен между Община Ботевград и Министерство на регионалното развитие и благоустройството, Управляващ орган на Програма „Развитие на регионите“ 2021-2027 (ПРР) – Главна дирекция „Стратегическо планиране и програми за регионално развитие”.\nВ този смисъл и на основание чл. 114 от ЗОП, изпълнението на договора, сключен в резултат от провеждането на настоящата обществена поръчка, ще се счита за възложено под отлагателно условие – с отложено изпълнение, което е обвързано с осигуряването на финансиране от страна на Възложителя.\nВ случай, че финансиране за изпълнението на дейностите, включени в предмета на настоящата обществена поръчка бъде осигурено, Възложителят потвърждава това обстоятелство писмено на Изпълнителя.\nИзпълнението на договора започва след потвърждение от Възложителя за осигурено финансиране и представяне от Изпълнителя на определената гаранция за изпълнение. \n При непредставяне на гаранцията за изпълнение от страна на Изпълнителя в срок до 5 /пет/ работни дни след получаване на уведомлението за наличието на осигурено финансиране и поканата за представяне на гаранцията за изпълнение - без наличието на обективни причини, Възложителят прекратява договора.\nОпазването на околната среда следва да бъде приоритет за Изпълнителя при изпълнението на дейностите, предмет на настоящата обществена поръчка.\nПо време на изпълнение на строителните дейности Изпълнителят следва да вземе мерки за намаляване на емисиите на шум, прах и замърсители.\nПри изпълнение на строителните и монтажните работи Изпълнителят трябва да ограничи своите действия в рамките само на строителната площадка.\nИзпълнителят трябва да сведе до минимум и намали негативните въздействия на строителните работи.\nСлед приключване на строителните и монтажните работи Изпълнителят е длъжен да възстанови строителната площадка в първоначалния вид - да изтегли цялата си механизация и невложените материали и да остави площадката чиста от отпадъци. По време на изпълнение на обекта, строителят следва да спазва разпоредбите на нормативните актове, действащи в Република България, относно опазването на околната среда и произтичащите от тях задължения за него. Всички разходи за възстановяване на качествата на околната среда се възстановяват от него.\nС оглед генерираните при строителството отпадъци, Изпълнителят следва да предприеме мерки за предотвратяване или намаляване на количеството им, а при възникване на замърсяване да предприеме незабавно действия за ограничаване на последиците от него върху здравето на хората и околната среда.\nИзисквания, свързани със спазване на принципа за „ненанасяне на значителни вреди“ в съответствие с Регламента за Механизма за възстановяване и устойчивост и по смисъла на Регламент (ЕС) 2020/852 на Европейския парламент и на Съвета от 18 юни 2020 година за създаване на рамка за улесняване на устойчивите инвестиции и за изменение на Регламент (ЕС) 2019/2088 (Регламента за таксономията)\nИзпълнителят е длъжен да изпълнява СМР в съответствие с шестте екологични цели и изискванията на Техническите насоки за прилагането на принципа за „ненанасяне на значителни вреди“ съгласно Регламента за Механизма за възстановяване и устойчивост и по смисъла на Регламент (ЕС) 2020/852 на Европейския парламент и на Съвета от 18 юни 2020 година за създаване на рамка за улесняване на устойчивите инвестиции и за изменение на Регламент (ЕС) 2019/2088 (Регламента за таксономията).\nПринципът за ненанасяне на значителни вреди трябва да се тълкува по смисъла на чл. 17 от Регламента за таксономията. В този член се определя какво представлява „значителна вреда“ за шестте екологични цели, обхванати от Регламента за таксономията:\n1. Счита се, че дадена дейност нанася значителни вреди на смекчаването на последиците от изменението на климата, ако води до значителни емисии на парникови газове;\n2. Счита се, че дадена дейност нанася значителни вреди на адаптирането към изменението на климата, ако води до повишено неблагоприятно въздействие върху настоящия и очаквания бъдещ климат, върху самата дейност или върху хората, природата или активите;\n3. Счита се, че дадена дейност нанася значителни вреди на устойчивото използване и опазването на водните и морските ресурси, ако влошава доброто екологично състояние или добрия екологичен потенциал на водните обекти, включително на повърхностните и подземните води, или ако влошава доброто екологично състояние на морските води;\n4. Счита се, че дадена дейност нанася значителни вреди на кръговата икономика, включително предотвратяването на образуването на отпадъци и рециклирането, ако води до значителна неефективност при използването на материали или при прякото или непряко използване на природни ресурси, или ако води до значително увеличаване на генерирането, изгарянето или обезвреждането на отпадъци, или ако дългосрочното обезвреждане на  отпадъци може значително и трайно да навреди на околната среда;\n5. Счита се, че дадена дейност нанася значителни вреди на предотвратяването и контрола на замърсяването, ако води до значително увеличаване на емисиите на замърсители във въздуха, водите или земята;\n6. Счита се, че дадена дейност нанася значителни вреди на опазването и възстановяването на биологичното разнообразие и екосистемите, ако нанася значителни вреди на доброто състояние и устойчивостта на екосистемите или влошава природозащитния статус на местообитанията и видовете, включително на тези, които са от интерес за Съюза.\nС оглед избягване причиняването на значителни и дългосрочни вреди за околната среда във връзка с прехода към кръговата икономика и при съобразяване с обстоятелството, че строителството, предмет на настоящата обществена поръчка, следва да оказва незначително предвидимо въздействие върху околната среда, Възложителят поставя следните изисквания към изпълнението, свързани със спазването на принципа за „ненанасяне на значителни вреди“ по смисъла на чл. 17 от Регламент (ЕС) 2020/852 на Европейския парламент и съвета от 18 юни 2020 г.:\n - Поне 70% (тегловни) от неопасните строителни отпадъци и отпадъци от разрушаване (с изключение на естествено срещащи се материали, посочени в категория 17 05 04 в Европейския списък на отпадъците, установен с Решение 2000/532/Е0), следва бъдат подготвени за повторна употреба, рециклиране и оползотворяване на други материали, включително операции по засипване, използващи отпадъци за заместване на други материали, в съответствие с йерархията на отпадъците и Протокола на ЕС за управление на отпадъците от строителство и разрушаване.\n - При изпълнение на СМР на обекта, Изпълнителят следва да гарантира, че строителните компоненти и материалите, използвани при строителството на обекта, не съдържат азбест, нито вещества, които предизвикват много голямо безпокойство, както е определено въз основа на списъка на веществата, подлежащи на разрешение, посочен в приложение XIV Регламент (ЕО) № 1907/2006.\n- При изпълнение на СМР на обекта, Изпълнителят следва да гарантира, че използваните компоненти и материали (в случай, че е приложимо), които могат да влязат в контакт с обитателите, отделят по-малко от 0,06 mg формалдехид на m3 материал или компонент и по-малко от 0,001 mg канцерогенни летливи органични съединения от категории 1A и 1B на m3 материал или компонент, след изпитване в съответствие със CEN/TS 16516 и ISO 16000-3 или други сравними стандартизирани условия на изпитване и метод за определяне.\nВъв връзка с изпълнение и спазване на принципа за „ненанасяне на значителни вреди“, в процеса на изпълнение на СМР ще се съблюдава изпълнението на следните изисквания за устойчив строителен процес:\n-          Предоставяне информационни листове за безопасност и/или EPD декларации на вложените материали;\n-          Опазване на въздуха по време на строителството чрез използване на строителна техника и процеси за редуциране на запрашаването и опазване на почвите и подпочвените води от химически замърсявания;\n-          Провеждане на измервания за контрол на нивото на шума и предприемане мерки, отнасящи се до нивото на шума по време на строителството (не превишаване на околния шум) и\n-          Изпълнение на минималните законови предписания на Закона за управление на отпадъците. При изпълнение на СМР ще се контролира разделянето на отпадъците и коректното използване на площадките за събиране. Строителните материали ще се разделят на минерални отпадъци, материали, годни за рециклиране, смесени строителни отпадъци, проблемни отпадъци и азбесто съдържащи отпадъци;\n-          По отношение на ресурсната ефективност да се предвидят мерки за спестяване на вода, както и възможност за повторна употреба, използване на дъждовна вода и др., където е приложимо.\n-          Ефикасното използване на ресурсите предполага и прилагане на принципа за кръговост и използване на органични строителни материали, които съхраняват въглерод като сертифицирана дървесина, в случай на приложимост на обекта, предмет на интервенция в настоящата поръчка.\n-          Използване на екологични материали, изисквания за термичен и визуален комфорт, качество на въздуха и достъпна среда, в случай на приложимост на обекта, предмет на интервенция в настоящата поръчка.\nКато се отчитат даденостите в Република България, да се търсят и други специфични решения и технологии, използващи геотермална и хидротермална енергия в случай на приложимост към обекта, предмет на интервенция в настоящата поръчка.\n\nПри неизпълнение на Техническите насоки за прилагането на принципа за „ненанасяне на значителни вреди“, договорът, сключен в резултат от провеждането на настоящата обществена поръчка, ще се счита за изцяло неизпълнен, като това ще доведе до задължение за възстановяване от страна на  Изпълнителя на всички получени плащания и начисляване на договорна неустойка.\nПредвид посоченото, Възложителят указва, че при изпълнението на настоящата обществена поръчка, в Техническата спецификация са предвидени мерки, съдържащи условия, свързани с принципа за „ненанасяне на значителни вреди“ по смисъла на член 17 от Регламент (ЕС) 2020/852 на Европейския парламент и на Съвета от 18 юни 2020 година.\nОсновните видове строително-монтажни работи, включени в предмета на настоящата обществена поръчка, са подробно посочени в приложената Количествено-стойностна сметка.\n​​​​​​​В съответствие с чл. 48, ал. 1 от ЗОП, изискванията на Възложителя за обхвата, обема и условията на изпълнението на настоящата обществена поръчка, са подробно описани и регламентирани в Техническата спецификация и в приложената Проектна документация, неразделна част към документацията.\n​​​​​​​​​​​​​​"
    },
    {
      "url": "/today/546645",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:44:14.787923",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 17:25",
        "parsed": "2025-12-22T17:25:00",
        "formatted": "2025-12-22 17:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0305",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 75 000,00 (EUR 38 346,89)",
      "offer_opening": "22 яну 2026 (чет), 16:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Таня Тодорова Кирилова tkirilova@sofia.bg",
      "documentation": "Извършване на анализ на програмата за облагородяване на кални пространства/точки и създаване на типови проекти за облагородяване в зависимост от предназначението на територията"
    },
    {
      "url": "/today/548015",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:44:23.283244",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 17:20",
        "parsed": "2025-12-22T17:20:00",
        "formatted": "2025-12-22 17:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2025-0089",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 9 000,00 (EUR 4 601,63)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Пламена Димитрова Пенчева +359 888572248  pdimitrova@troyan.bg",
      "documentation": "И​​​​​изготвяне на проект за Укрепване на пропаднал участък от път LOV 3170 към мах. Мутевска, с. Балабанско. С проекта се цели да се изгради съоръжение с което ще се укрепи пътното платно на пътя, ще се предотврати понататъшното разрушаване на насипа и платното, и ще се намали опасността от пътно транспортни произшествия."
    },
    {
      "url": "/today/549282",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:44:29.878771",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:59",
        "parsed": "2025-12-22T16:59:00",
        "formatted": "2025-12-22 16:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00510-2025-0023",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 455 500,00 (EUR 232 893,45)",
      "offer_opening": "09 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ДЕВНЯ",
      "contact_person": "Свилен Янчев Шитов kmet@devnia.bg",
      "documentation": "Основната цел на поръчката е да се изберат изпълнители, които ще организират и ще подпомагат Възложителя при провеждането на различни събития и инициативи, с които ще се честват празници, включени в културния календар на Община Девня през 2026г., а именно: Трифон Зарезан, Заговезни, Възстановка по случай националния празник на Република България, Тодоровден, Великден, Празник на квартал Повеляново, Празник на село Кипра, Ден на българската просвета и на славянската писменост, Празник на село Падина, Международен ден на детето, Надиграване, Античен фестивал \"Марцианопол – животът в древния град\", Празник на град Девня, Детско шоу, Мастър Шеф, Лятно кино на открито, Театрална постановка, Международен ден на възрастните хора (Празник на пенсионера), Никулден,  Новогодишен коктейл на Община Девня, Коледни празници, отбелязване на Нова година.\nПри изпълнение на обществената поръчка избраният Изпълнител ще трябва да съблюдава, спазва и законовите и подзаконовите нормативни актове, във връзка с организирането на мероприятия, събития и изяви.​​​​"
    },
    {
      "url": "/today/549242",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:44:37.331774",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:55",
        "parsed": "2025-12-22T16:55:00",
        "formatted": "2025-12-22 16:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00575-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 594 461,52 (EUR 303 943,35)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА РАКОВСКИ",
      "contact_person": "Мирослав Пламенов  Милев +359 884188277  praven@rakovski.bg",
      "documentation": "Поръчката предвижда изграждане на два броя еднакви тренировъчни футболни игрища с изкуствена трева в Спортен комплекс „Петър Парчевич“ в гр. Раковски. Всяко игрище е с размери 20х33,33 м. Игрищата ще бъдат разположени в северозападната част на комплекса, в близост до стадиона.\nПредвижда се ограда с височина 6 метра около игрищата. \nЗа игрищата е предвидено и осветление с LED прожектори х 400W, разположени на осветителни стълбове с височина 8 метра.\n\n Забележка: Пълно описание на предмета на поръчката се съдържа в Техническата спецификация – Приложение № 1 към документацията за поръчката, КС и проекта."
    },
    {
      "url": "/today/530251",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:44:44.065517",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:53",
        "parsed": "2025-12-22T16:53:00",
        "formatted": "2025-12-22 16:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00571-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 480 000,00 (EUR 245 420,10)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕАД",
      "contact_person": "Мирослава Вескова Карайотова +359 56871442  mkarayotova@vik-burgas.com",
      "documentation": "Предмет на обществената поръчка е доставка чрез покупка на специализирана апаратура за обследване на ВиК мрежи, както следва: \n1. Преносим ултразвуков разходомер – 2 бр.;\n2. Корелатор за определяне на локацията на скрити течове – 2 бр,;\n3. Логери за запис на шум и корелация между тях – 30 бр.;\n4. Акустичен микрофон – 2 бр.;\n5. Система за видеозаснемане на канали и сградни канализационни отклонения – 1 бр.;\n6. Камера за заснемане под налягане – 1 бр.;\n7. Локатор за трасиране на подземни проводи с вграден високо прецизен GPS Приемник – 2 бр.\nСтоките следва да се доставят наведнъж в рамките на предложения срок за доставка, окомплектовани съгласно изискванията, посочени в Техническата спецификация.\nОстаналата част от изискванията, свързани с изпълнение на дейностите, предмет на настоящата обществена поръчка, се съдържат в Техническата спецификация, неразделна част от Документацията за обществена поръчка."
    },
    {
      "url": "/today/549144",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:44:51.298866",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:49",
        "parsed": "2025-12-22T16:49:00",
        "formatted": "2025-12-22 16:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00803-2025-0048",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "07 яну 2026 (сря), 13:30",
      "buyer": "ОБЩИНА КУБРАТ",
      "contact_person": "Христина Павлинова Хараланова 0879590956  hr.haralanova@kubrat.org",
      "documentation": "Предметът на настоящата обществена поръчка е „Закупуване на електрическо превозно средство и свързана зарядна станция за целите на предоставяне на социални услуги, които са делегирани от държавата дейност в община Кубрат“. При изпълнение на обществената поръчка, изпълнителят следва да извърши следните дейности: \nДейност 1: Доставка на електромобил;\nДейност 2: Проектиране на зарядна станция;\nДейност 3: Доставка на зарядна станция;\nДейност 3: Монтаж на зарядна станция;\nДейност 4: Финален пуск и тестове.\nПодробно описание на изискванията към изпълнението на доставката са посочени в Техническата спецификация - Приложение № 1, представляваща неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/547908",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:44:59.102274",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:49",
        "parsed": "2025-12-22T16:49:00",
        "formatted": "2025-12-22 16:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00842-2025-0020",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 838 403,46 (EUR 939 960,76)",
      "offer_opening": "16 яну 2026 (пет), 15:00",
      "buyer": "ОБЩИНА ЗЛАТИЦА",
      "contact_person": "Екатерина Драганова Клечкова-Димитрова +359 888620505  eklechkova@abv.bg",
      "documentation": "„Изпълнение на СМР и упражняване на строителен надзор за „„ Изграждане на СПОРТЕН КОМПЛЕКС в УПИ VI-640 „За спортни площадки\",кв.117 по плана на гр. Златица, община Златица, ПИ 31044.503.647 по КККР на гр. Златица, община Златица“ по две обособени позиции“:\nОбособена позиция 1: „Изпълнение на СМР за „ Изграждане на СПОРТЕН КОМПЛЕКС в УПИ VI-640 „За спортни площадки\",кв.117 по плана на гр. Златица, община Златица, ПИ 31044.503.647 по КККР на гр. Златица, община Златица“\nОбособена позиция 2: „Упражняване на строителен надзор при изпълнение на СМР за „„ Изграждане на СПОРТЕН КОМПЛЕКС в УПИ VI-640 „За спортни площадки\",кв.117 по плана на гр. Златица, община Златица, ПИ 31044.503.647 по КККР на гр. Златица, община Златица“.\n\nОбособена позиция 1: „Изпълнение на СМР за „ Изграждане на СПОРТЕН КОМПЛЕКС в УПИ VI-640 „За спортни площадки\",кв.117 по плана на гр. Златица, община Златица, ПИ 31044.503.647 по КККР на гр. Златица, община Златица“\nПредвижда изпълнение на строителни-монтажни работи за изграждане на спортен комплекс състоящ се от футболно игрално поле с финишна настилка от изкуствена трева, периметрална стена с ограда, трибуна и осветление , в това число:\n• изпълнение на строително – монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с техническата спецификация, инвестиционния проект и количествените сметки;\n• гаранционна отговорност съобразно условията и изискванията на Наредба № 2 от 2003 г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнение на СМР, във връзка с чл.160, ал.4 и ал.5 от ЗУТ. Гаранционните срокове текат от деня на въвеждане на строителния обект в експлоатация.\nИма изготвен, съгласуван и одобрен инвестиционен проект и е издадено разрешение за строеж.\nИзпълнителите ще осъществяват възложените им дейности съгласно изискванията на Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове по прилагането му.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в „Техническа спецификация“ – Приложение №1 и инвестиционните проекти – Приложение №2, неразделна част от документацията за участие.\nОбособена позиция 2: „Упражняване на строителен надзор при изпълнение на СМР за „„ Изграждане на СПОРТЕН КОМПЛЕКС в УПИ VI-640 „За спортни площадки\",кв.117 по плана на гр. Златица, община Златица, ПИ 31044.503.647 по КККР на гр. Златица, община Златица“\nСъгласно чл. 21, ал. 6 от ЗОП, Обособена позиция 2 ще бъде възложена по реда, съответстващ на индивидуалната ѝ стойност, а именно чрез директно възлагане на основание чл. 20, ал. 4, т. 3 от ЗОП, тъй като стойността на въпросната обособена позиция не надхвърля 20 % от общата прогнозна стойност на поръчката и в същото време е на стойност до 50 000 лв. без ДДС. За обособена позиция 2 не следва да се подават оферти."
    },
    {
      "url": "/today/548460",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:45:07.078749",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:37",
        "parsed": "2025-12-22T16:37:00",
        "formatted": "2025-12-22 16:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00630-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 159 000,00 (EUR 81 295,41)",
      "offer_opening": "13 яну 2026 (вто), 12:30",
      "buyer": "ОБЩИНА СИТОВО",
      "contact_person": "Женя  Георгиева jeni_@abv.bg",
      "documentation": "Извършване на обществен превоз на пътници по автобусни линии, част от общинската транспортна схема, от квотата на Община Ситово, съгласно утвърдени маршрутни разписания:\n\nОбособена позиция №1 – „Извършване на обществен превоз на пътници с автобуси по автобусна линия Силистра - Искра“\nАвтобусна линия Силистра - Искра\n\nОбособена позиция №2 – „Извършване на обществен превоз на пътници с автобуси по автобусни линии Силистра – Добротица и Силистра - Любен“\nАвтобусна линия Силистра - Добротица\n​​​​​​​Автобусна линия Силистра - Любен\n​​​​​​​\n Пълна информация относно предмета на поръчката се съдържа в Техническата спецификация."
    },
    {
      "url": "/today/547559",
      "page_number": 1,
      "scraped_at": "2025-12-22T21:45:14.362168",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:32",
        "parsed": "2025-12-22T16:32:00",
        "formatted": "2025-12-22 16:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00568-2025-0044",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 179 093,00 (EUR 91 568,80)",
      "offer_opening": "15 яну 2026 (чет), 11:00",
      "buyer": "ОБЩИНА СОЗОПОЛ",
      "contact_person": "Галина  Георгиева +359 55025773  otdel_pnous@abv.bg",
      "documentation": "Доставеният плавателен съд (работна алуминиева лодка), заедно с оборудването и екипировката към него, предмет на настоящата поръчка трябва да отговаря на  минималните технически спецификации.\n\n\tИзпълнението да включва доставка на плавателния съд и гаранционно поддържане.\n\tСрокът за доставка да започва да тече от датата на издаване на възлагателното писмо.\n\tГаранционните условия да са съобразени с предписаната от производителя гаранция, но да не са по-малко от 2 години, без ограничение в броя на моточасовете.\n\tВсеки участник да представя описание на характеристиките на оферирания плавателен съд (работна алуминиева лодка), заедно с оборудването и екипировката към него, които като минимум да покриват изискванията на Възложителя, посочени в настоящата Техническа спецификация.\n\tКъм Техническото предложение участникът да прилага снимки на плавателния съд, осигуряващи ясна представа за неговия външен вид.\n\tДоставеният плавателен съд да отговаря на всички действащи нормативни документи на българското законодателство, както и на приложимите европейски директиви, регламенти и правила към датата на доставката.\n\tДопустима е само доставка на новопроизведен, неупотребяван плавателен съд, оборудване и екипировка.\n\tПлавателният съд да е напълно оборудван с:\n\n\n\n\tвсички необходими експлоатационни течности и консумативи, гарантиращи правилната експлоатация;\n\tинструкция за експлоатация на български език, сертификати за съответствие, гаранционна и/или сервизна книжка."
    },
    {
      "url": "/today/546093",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:45:24.092385",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:31",
        "parsed": "2025-12-22T16:31:00",
        "formatted": "2025-12-22 16:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00568-2025-0043",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 216 700,00 (EUR 110 796,95)",
      "offer_opening": "14 яну 2026 (сря), 11:00",
      "buyer": "ОБЩИНА СОЗОПОЛ",
      "contact_person": "Галина  Георгиева +359 55025773  otdel_pnous@abv.bg",
      "documentation": "Мотокарът  трябва да отговарят на Европейските стандарти и норми за отработени газове - минимум EU STAGE V, за което участниците трябва да представят декларации (или други документи) от производителя, за съответствие на предлаганата стока.        Също така\n•          Изпълнението да включва доставка и гаранционно поддържане.\n•          Срока за доставка започва да тече от датата на възлагателното писмо.\n•          Гаранционни условия – според предписаната от производителя гаранция, но не по-малко от 5 години и без ограничение на мото часовете.\n•          Минималният гаранционен срок на антикорозионното покритие на изделията, да бъде минимум 5 години от датата на приемно-предавателния протокол\n•          Изпълнителят следва  да представи списък с адреси и лица за контакти на оторизирани сервизни бази  на предлаганата техника на територията на Република България.\n•          Да се представят доказателства, че изпълнителя е:\n-           производител на машините; или\n-           официален представител/оторизиран дистрибутор на производителя; или\n-           официален представител/оторизиран дистрибутор на официалния представител за територията на Република България.\nОторизирани сервизни бази  са сервизни бази, в които, при отстраняване на техническа неизправност/недостатък/дефект/несъответствие, при гаранционно (сервизно) обслужване на мотокарите или отделни негови части компоненти, не отпада гаранционната отговорност за мотокарите.\n•          Изпълнителят, следва да извърши инструктаж – запознаване с особеностите и техническите характеристики на доставения мотокар, необходим за неговото управление и работа. Инструктажът трябва да обхване най-малко двама служители, определени от Възложителя, и да се проведе на мястото на доставка.\n•          Всеки участник следва да представи описание на характеристиките на оферирания мотокар, заедно с оборудването към него, които следва като минимум да покриват минималните изисквания на Възложителя, посочени в настоящата Техническа спецификация. \n•       Към Техническото предложение участникът следва да приложи Каталог с        технически данни на предлаганата марка и модел машини. Документът се представя  на езика, на който е издаден и в превод на     български език (в случай, че е издаден на чужд език)."
    },
    {
      "url": "/today/549181",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:45:32.027367",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:19",
        "parsed": "2025-12-22T16:19:00",
        "formatted": "2025-12-22 16:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00645-2025-0015",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 83 333,33 (EUR 42 607,66)",
      "offer_opening": "09 яну 2026 (пет), 15:00",
      "buyer": "ОБЩИНА ВЕТОВО",
      "contact_person": "Михрибан Ридван Меджит +359 816122-53  mihribanmedzhit@gmail.com",
      "documentation": "Доставка на фабрично нов електрически автомобил за нуждите на социалните услуги, делегирана от държавата дейност, предоставяни от Община Ветово.\nАвтомобилът следва да е фабрично нов, неупотребяван, да отговаря на нормите на българското законодателство за движение по европейските пътища и на технически стандарти в ЕС или еквиваленти към датата на доставка. \nПредложеният автомобил следва да притежава валиден ЕО сертификат за съответствие, издаден от производителя или неговия упълномощен представител, установен в Общността, съгласно Наредба № 60 от 2009 г. за одобряване типа на нови моторни превозни средства и техните ремаркета (ДВ, бр. 40 от 2009 г.).\nПредложеният автомобил следва да отговаря на изискванията на Наредба № Н-21 от 2023 г., която въвежда в българското законодателство изискванията на Директива (ЕС) 2019/1161 относно насърчаването на чисти превозни средства.​​​​​​​​​​​​\n\nУчастникът трябва да е производител или оторизиран представител на предлаганата марка превозно средство.\n\nСРОК ЗА ИЗПЪЛНЕНИЕ: Максималният срок за изпълнение на дейностите по поръчката е 120 (сто и двадесет) календарни дни, като изпълнението не може да приключи по-късно от 01.06.2026 г.\n\n​​​​​​​Обхватът и условията за изпълнение на настоящата обществена поръчка са детайлно описани в Техническата спецификация."
    },
    {
      "url": "/today/531058",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:45:39.167662",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:17",
        "parsed": "2025-12-22T16:17:00",
        "formatted": "2025-12-22 16:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00111-2025-0020",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 721 277,04 (EUR 880 074,98)",
      "offer_opening": "13 яну 2026 (вто), 15:30",
      "buyer": "ОБЩИНА КОТЕЛ",
      "contact_person": "Румен Владимиров Стоилов rstoilov@kotel.bg",
      "documentation": "Проектът (Етап 3) включва реконструкция на водопроводната мрежа в северната и югозападната част на с. Кипилово. Общата дължина на водопроводите, предвидени за рекострукция, е 3854,26 м, разпределена по диаметри, както следва:\nВодопровод PEDP DN90 в 30% скална и 70% земна почва - 3294,97 м;\nВодопровод PEDP DN125 в 30% скална и 70% земна почва - 550,29 м.\nВ обхвата на Етап 3 няма пресичане на водни обекти.\nРеконструкцията на водопровода ще се изпълни от полиетиленови тръби висока плътност PEHD PE100 за налягане 10 атм (PN10).\nВодопроводът ще бъде положен в пътното платно на разстояние 1,0 м от бордюра от страната, посочена в проекта. Основната дълбочина на полагане на уличния водопровод е 1,50 м над теме тръба.\nРазпределението на водата към сградите ще става чрез сградни отклонения, които ще бъдат с размер Ф32. Всички отклонения са от РЕ тръби PN10. Предвижда се тротоарен спирателен кран (ТСК) с охранителна гарнитура и чугунено гърне, разположено в тротоара на 0,50 м от външния ръб на бордюра.\nЗа изключване и изолиране на водопроводите на участъци се предвижда монтирането на спирателни кранове шибърни с гумирани клинове в определени осови кръстовища.\nПредвижда се монтирането на определен брой надземни противопожарни. Пред всеки пожарен хидрант се предвижда монтаж на спирателен кран (шибърен) с охранителна гарнитура DN80. Предвидените противопожарни хидранти са със спирателни кранове с изпразнители. Те ще бъдат използвани в случай на изпразване и/или промиване на определени участъци по водопроводната мрежа. Противопожарните хидранти се изнасят извън уличното платно и се монтират на тротоара на разстояние 1,0 – 1,50 м от бордюра.\nПожарните и спирателните кранове ще се обозначат с табелки, закрепени на места, даващи възможност лесно да се откриват.\nВъв всички определени от напорната линия високо разположени точки по мрежата и в точките с промяна на наклона на трасето от възходящ към низходящ се предвиждат въздушници DN50 със спирателна арматура към тях.\nЧупките по трасето ще се изпълняват с електродифузионни фитинги с вграден в корпуса електросъпротивителен проводник и букса. На чупките са предвидени опорни блокове.\nНад водопроводната тръба ще се положи сигнална лента с метална нишка, а на 0,70 м под кота терен ще се положи обикновена сигнална лента „ВОДОПРОВОД“.\nЗа непрекъснатост на водоподаването към абонатите се предвижда временно захранване с гъвкава тръба PEHD DN63. При започване на изкопните работи откритите сградни водопроводни отклонения трябва да се вържат към временния захранващ водопровод.\nСлед приключване на реконструкцията на водопроводната мрежа разрушените улични настилки трябва да бъдат възстановени."
    },
    {
      "url": "/today/549239",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:45:46.139076",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:14",
        "parsed": "2025-12-22T16:14:00",
        "formatted": "2025-12-22 16:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01044-2025-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 75 950,00 (EUR 38 832,62)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ОБЛАСТНА АДМИНИСТРАЦИЯ - ОБЛАСТ СМОЛЯН",
      "contact_person": "Атанаска Атанасова Тошева 0885800205  a.tosheva@smolyanregion.egov.bg",
      "documentation": "Предмет на обществената поръчка е доставката на 35 000 л. газьол за отопление - Газьол за промишлени и комунални цели /ГПКЦ/, за нуждите на Областна администрация - Смолян, с място на доставка: сградата на Областна администрация с адрес: гр. Смолян, бул.\"България\"№ 14."
    },
    {
      "url": "/today/549229",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:45:53.809863",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:13",
        "parsed": "2025-12-22T16:13:00",
        "formatted": "2025-12-22 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00467-2025-0034",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 54 647,50 (EUR 27 940,82)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА КРУМОВГРАД",
      "contact_person": "Валерия  Пехливанова valka_kali@abv.bg",
      "documentation": "Предмет на поръчката: „Осъществяване на авторски надзор на обекти на територията на община Крумовград“ по обособени позиции № 1, 2, 3, 4 и 5, а именно:\n- Обособена позиция № 1 „Осъществяване на авторски надзор на обект: Рехабилитация на общински път „KRZ 2225 /III-509, Кандилка - Крумовград/ - Луличка - граница общ. (Крумовград - Момчилград) - KRZ 1391“ - I етап от км 0+000 до км 4+563.74 - Подобект: 1 от км 0+000 до км 2+587“ - Етап: I.1.1 от км. 0+000 до км. 0+740;\n- Обособена позиция № 2 „Осъществяване на авторски надзор на обект: Рехабилитация на общински път „KRZ 2225 /III-509, Кандилка - Крумовград/ - Луличка - граница общ. (Крумовград - Момчилград) - KRZ 1391“ - I етап от км 0+000 до км 4+563.74 - Подобект: 1 от км 0+000 до км 2+587“ - Етап: I.1.2 от км. 0+740 до км. 1+800;\n- Обособена позиция № 3  „Осъществяване на авторски надзор на обект: Рехабилитация на общински път „KRZ 2225 /III-509, Кандилка - Крумовград/ - Луличка - граница общ. (Крумовград - Момчилград) - KRZ 1391“ - I етап от км 0+000 до км 4+563.74 - Подобект: 1 от км 0+000 до км 2+587“ - Етап: I.1.3 от км. 1+800 до км. 2+587;\n- Обособена позиция № 4 „Осъществяване на авторски надзор на обект: Изграждане на улици в с. Странджево от о.т. 85-95 до о.т. 106; от о.т. 95-96 до о.т. 100; от о.т.13-7 до о.т. 6; от о.т. 77-72 до о.т. 55; от о.т. 70-78 до о.т. 79; от о.т. 76-67 до о.т. 55“\nи\n- Обособена позиция № 5 „Осъществяване на авторски надзор на обект: „ФЕЦ  до 30 kW върху покрив на Дом за стари хора с ид. № 39970.505.1097.1.2“, по КК и КР на гр. Крумовград, община Крумовград, област Кърджали“.\nСъгласно чл. 162 от ЗУТ условията и редът за осъществяване на авторски надзор по време на строителството се определят чрез договор между възложителя и проектанта/физическо или юридическо лице, включващо в състава си физически лица, притежаващи необходимата проектантска правоспособност/, като авторският надзор по всички части е задължителен за строежи от първа до пета категория включително.\nСъгласно разпоредбата на чл. 3, ал. 1, т. 8 от Закона за авторското право и сродните му права (ЗАПСП), обект на авторско право е всяко произведение на литературата, изкуството и науката, което е резултат на творческата дейност и е изразено по какъвто и да е начин и в каквато и да е обективна форма, като проекти, карти, схеми, планове и други, отнасящи се до архитектурата, териториалното устройство, географията, топографията, музейното дело и която и да е област на науката и техниката. Съгласно чл. 2 от ЗАПСП авторското право върху произведения на изкуството и науката възниква за автора със създаването на произведението.\nИзготвеният инвестиционен проект за обекта, предмет на поръчката по съответната обособена позиция, несъмнено представлява обект на авторско право по смисъла на чл. 3, ал. 1, т. 8 във връзка с чл. 2 от ЗАПСП.\nС оглед на изложеното и на основание чл. 162, ал. 2 от ЗУТ и с цел закрила на правото на интелектуална собственост върху инвестиционния проект, задължението за упражняването на авторски надзор следва да бъде вменено на неговия автор."
    },
    {
      "url": "/today/549217",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:46:01.635441",
      "submission_deadline": {
        "raw": " 07 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-07T23:59:00",
        "formatted": "2026-01-07 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:13",
        "parsed": "2025-12-22T16:13:00",
        "formatted": "2025-12-22 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01044-2025-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 21 000,00 (EUR 10 737,13)",
      "offer_opening": "08 яну 2026 (чет), 14:00",
      "buyer": "ОБЛАСТНА АДМИНИСТРАЦИЯ - ОБЛАСТ СМОЛЯН",
      "contact_person": "Атанаска Атанасова Тошева 0885800205  a.tosheva@smolyanregion.egov.bg",
      "documentation": "Предмет на обществената поръчка е доставка на безоловен бензин А 95 и дизелово моторно гориво, предназначени за МПС на Областна администрация Смолян, като за всеки горепосочен вид гориво Купувача приема негов еквивалент в зависимост от търговското му наименование на съответния търговски обект(бензиностанция) на Доставчика. Посочените количества гориво са прогнозни, изчислени на база предходните 12 месеца. Точното количество на доставеното гориво се определя на базата на конкретните потребности на Купувача по време на изпълнение на договора. Посоченото количество е уговорено в полза на Купувача. Качество: отговарящо на разпоредбите на действащите правни норми."
    },
    {
      "url": "/today/549109",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:46:09.807018",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:13",
        "parsed": "2025-12-22T16:13:00",
        "formatted": "2025-12-22 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00668-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 155 000,00 (EUR 79 250,24)",
      "offer_opening": "19 яну 2026 (пон), 9:00",
      "buyer": "ЦЕНТЪР ЗА ПСИХИЧНО ЗДРАВЕ - ВЕЛИКО ТЪРНОВО ЕООД",
      "contact_person": "Мариана Василева Петрова-Андреева +359 878600892  cpzvt_fin@abv.bg",
      "documentation": "Възложителят \" ЦПЗ В.Търново\" ЕООД организира и провежда настоящата ОП, като използва средствата по СБКО за осигуряване на  ЕЛЕКТРОННИ  ваучери за храна  на служителите си. Целта на ОП е избор на лицензиран изпълнител - ОПЕРАТОР НА ВАУЧЕРИ ЗА ХРАНА, получил разрешение за осъществяване на дейността си  по Наредба № 7/2003 год. на МТСП и МФ  и индивидуална квота  от Министъра на финансите, който  ще изработи електронните ваучери, ще ги достави, обслужва и управлява начина им на ползване, чрез ЕЖЕМЕСЕЧНИ/ ПЕРИОДИЧНИ  заявки от Възложителя ."
    },
    {
      "url": "/today/548166",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:46:18.028552",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:12",
        "parsed": "2025-12-22T16:12:00",
        "formatted": "2025-12-22 16:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00989-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 272 969,48 (EUR 139 567,08)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БАЛЧИК ЕООД",
      "contact_person": "Пламен Петров Димитров mbal_balchik@abv.bg",
      "documentation": "Предмет на поръчката е периодична доставка чрез покупка по заявка на прогнозни количества лекарствени продукти, всеки от който е самостоятелна позиция, посочени с АТС-код, международно непатентно наименование, лекарствена форма, к-во на активното лекарствено вещество, терапевтичен курс и прогнозно к-во от ед.мярка в техническата спецификация към поръчката.\nСрок на договора: 14 ( четиринадесет) месеца, считано от дата на сключване на договора или до изчерпване на финансовия ресурс и се прекратява при наличие на всяко едно от посочените две основания. \nМясто на изпълнение на доставките: болнична аптека на „ МБАЛ – Балчик“ЕООД, находяща се на адрес: гр. Балчик, обл. Добрич, ул. „ Златко Петков“ № 1."
    },
    {
      "url": "/today/544475",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:46:25.558050",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 16:11",
        "parsed": "2025-12-22T16:11:00",
        "formatted": "2025-12-22 16:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00699-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 701,85 (EUR 41 262,20)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ДЪРЖАВНО ПРЕДПРИЯТИЕ \"РАДИОАКТИВНИ ОТПАДЪЦИ\" ДП",
      "contact_person": "Маргарита Иванова Динева Margarita.Dineva@dprao.bg",
      "documentation": "Химическите реактиви, предмет на поръчката, се използват в дейността на звената, извършващи физикохимичен контрол, както и на химическите и радиохимичните лаборатории на специализираните поделения на Възложителя. Доставките се изпълняват с транспорт, осигурен от Изпълнителя. Срокът на годност на реактивите трябва да бъде не по-кратък от 12 (дванадесет) месеца от датата на производство, а остатъчният срок на годност към датата на доставка трябва бъде не по-кратък от 9 (девет) месеца. \nНастоящата обществена поръчка се провежда само за 11 (единадесет) от общо 14 (четиринадесет) обособени позиции. Единадесетте обособени позиции са както следва:\n​​​​​​​Обособена позиция № 1: „Химически реактиви за рутинни приложения“ – 13 подпозиции; \nОбособена позиция № 3: „Препарати за дезактивация на радиоактивно замърсена лабораторна стъклария“ – с 1 подпозиция; \nОбособена позиция № 4: „Препарати за дезактивация на радиоактивно замърсени детайли и оборудване“ – с 5 подпозиции;\nОбособена позиция № 6: „Химически реактиви - запълващи електролити“ – с 2 подпозиции; \nОбособена позиция № 7: „Химически реактиви - буферни разтвори“ – с 4 подпозиции; \nОбособена позиция № 8: „Материали за течносцинтилационно измерване“ – с 2 подпозиции; \nОбособена позиция № 9: „Тест набори“ – с 3 подпозиции; \nОбособена позиция № 10: „Хроматографски и йонообменни смоли и консумативи“ – с 6 подпозиции; \nОбособена позиция № 11: „Сертифицирани референтни материали на бета-излъчващи радиоактивни изотопи“ – с 4 подпозиции; \nОбособена позиция № 12: „Сертифицирани референтни материали на алфа-излъчващи радиоактивни изотопи“ – с 1 подпозиция; \nОбособена позиция № 14: „Кореселин“ – с 1 подпозиция. \nИзискванията относно количествата и техническите характеристики по всяка една обособена позиция с всички подпозиции са описани подробно в приложеното Техническо задание № 128/21.10.2025г. с приложение Техническа спецификация (табличен вид).\nВажно!!! Управителният съвет на ДП РАО е взел решение обособени позиции № 2, № 5 и № 13 от Техническо задание № 128/21.10.2025г. с приложение Техническа спецификация (табличен вид) да бъдат възложени по реда за възлагане спрямо индивидуалната им стойност, каквато възможност дава разпоредбата на чл. 21, ал. 6 от ЗОП. По тази причина номерацията на обособените позиции в настоящата процедура (вкл. в ЦАИС ЕОП) няма да е последователна."
    },
    {
      "url": "/today/549157",
      "page_number": 2,
      "scraped_at": "2025-12-22T21:46:35.644256",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:48",
        "parsed": "2025-12-22T15:48:00",
        "formatted": "2025-12-22 15:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00137-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 12 628,75 (EUR 6 456,98)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЛЯСКОВЕЦ",
      "contact_person": "Миглена Колева Петкова megi79@mail.bg",
      "documentation": "Упражняване на строителен надзор по време на строителството, съгласно чл. 166 от Закона за устройство на територията (ЗУТ). Обхватът на дейностите по осъществяване на строителен надзор по време на строителството е съгласно чл. 168 от ЗУТ, включително координация на строителния процес до въвеждането на обекта в експлоатация, изготвяне на технически паспорт съгласно чл. 176а от ЗУТ и Наредба № 5/28.12.2006 г. за техническите паспорти на строежите, изготвяне на окончателен доклад по чл. 168 , ал. 6 от ЗУТ. \nПроектът е предоставен на участниците в електронната преписка на обществената поръчка. \nНастоящата процедура ще се проведе при условията на чл. 181, ал. 2 във връзка с чл. 61 от ПП ЗОП."
    },
    {
      "url": "/today/545364",
      "page_number": 3,
      "scraped_at": "2025-12-22T21:46:43.875446",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:47",
        "parsed": "2025-12-22T15:47:00",
        "formatted": "2025-12-22 15:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00290-2025-0012",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 33 000,00 (EUR 16 872,63)",
      "offer_opening": "09 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА АЛФАТАР",
      "contact_person": "Павлина Димитрова Друмева obshtina_alfatar@abv.bg",
      "documentation": "Упражняване на авторски надзор съгласно чл. 162 от ЗУТ по всички части на одобрения с издадено строително разрешение проект, и да подписва, след като установи точно изпълнение на проекта и направените предписания в заповедната книга, актовете и протоколите по време на строителството съгласно ЗУТ и Наредба №3 от 31.07.2003 г. за съставяне на актове и протоколи по време на строителството (Обн.ДВ,бр.72/2003г.,посл.изм. ДВ,бр.56/2017г.)"
    },
    {
      "url": "/today/531057",
      "page_number": 3,
      "scraped_at": "2025-12-22T21:46:51.335703",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:46",
        "parsed": "2025-12-22T15:46:00",
        "formatted": "2025-12-22 15:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00111-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 818 704,14 (EUR 929 888,66)",
      "offer_opening": "13 яну 2026 (вто), 15:00",
      "buyer": "ОБЩИНА КОТЕЛ",
      "contact_person": "Румен Владимиров Стоилов rstoilov@kotel.bg",
      "documentation": "Проектът (Етап 2) включва реконструкция на водопроводната мрежа в централната част на с. Кипилово. Общата дължина на водопроводите, предвидени за рекострукция, е 3965,53 м, разпределена по диаметри, както следва:\nВодопровод PEDP DN90 в 30% скална и 70% земна почва - 2776,39 м;\nВодопровод PEDP DN110 в 30% скална и 70% земна почва - 1102,61 м;\nВодопровод PEDP DN125 в 30% скална и 70% земна почва - 86,53 м.\nВ обхвата на Етап 2 няма пресичане на водни обекти, дерета и няма преминаване на път от Републиканската пътна мрежа\nРеконструкцията на водопровода ще се изпълни от полиетиленови тръби висока плътност PEHD PE100 за налягане 10 атм (PN10).\nВодопроводът ще бъде положен в пътното платно на разстояние 1,0 м от бордюра от страната, посочена в проекта. Основната дълбочина на полагане на уличния водопровод е 1,50 м над теме тръба.\nРазпределението на водата към сградите ще става чрез сградни отклонения, които ще бъдат с размер Ф32. Всички отклонения са от РЕ тръби PN10. Предвижда се тротоарен спирателен кран (ТСК) с охранителна гарнитура и чугунено гърне, разположено в тротоара на 0,50 м от външния ръб на бордюра.\nЗа изключване и изолиране на водопроводите на участъци се предвижда монтирането на спирателни кранове шибърни с гумирани клинове в определени осови кръстовища.\nПредвижда се монтирането на определен брой надземни противопожарни. Пред всеки пожарен хидрант се предвижда монтаж на спирателен кран (шибърен) с охранителна гарнитура DN80. Предвидените противопожарни хидранти са със спирателни кранове с изпразнители. Те ще бъдат използвани в случай на изпразване и/или промиване на определени участъци по водопроводната мрежа. Противопожарните хидранти се изнасят извън уличното платно и се монтират на тротоара на разстояние 1,0 – 1,50 м от бордюра.\nПожарните и спирателните кранове ще се обозначат с табелки, закрепени на места, даващи възможност лесно да се откриват.\nВъв всички определени от напорната линия високо разположени точки по мрежата и в точките с промяна на наклона на трасето от възходящ към низходящ се предвиждат въздушници DN50 със спирателна арматура към тях.\nЧупките по трасето ще се изпълняват с електродифузионни фитинги с вграден в корпуса електросъпротивителен проводник и букса. На чупките са предвидени опорни блокове.\nНад водопроводната тръба ще се положи сигнална лента с метална нишка, а на 0,70 м под кота терен ще се положи обикновена сигнална лента „ВОДОПРОВОД“.\nЗа непрекъснатост на водоподаването към абонатите се предвижда временно захранване с гъвкава тръба PEHD DN63. При започване на изкопните работи откритите сградни водопроводни отклонения трябва да се вържат към временния захранващ водопровод.\nСлед приключване на реконструкцията на водопроводната мрежа разрушените улични настилки трябва да бъдат възстановени."
    },
    {
      "url": "/today/531056",
      "page_number": 3,
      "scraped_at": "2025-12-22T21:46:58.787507",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:46",
        "parsed": "2025-12-22T15:46:00",
        "formatted": "2025-12-22 15:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00111-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 817 241,63 (EUR 929 140,89)",
      "offer_opening": "13 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА КОТЕЛ",
      "contact_person": "Румен Владимиров Стоилов rstoilov@kotel.bg",
      "documentation": "Проектът (Етап 1) включва реконструкция на водопроводната мрежа в централната част на с. Кипилово. Общата дължина на водопроводите, предвидени за рекострукция, е 3965,52 м, разпределена по диаметри, както следва:\nВодопровод PEDP DN90 в 30% скална и 70% земна почва - 2753,12 м;\nВодопровод PEDP DN110 в 30% скална и 70% земна почва - 1212,40 м.\nВ обхвата на Етап 1 няма пресичане на водни обекти, дерета и няма преминаване на път от Републиканската пътна мрежа\nРеконструкцията на водопровода ще се изпълни от полиетиленови тръби висока плътност PEHD PE100 за налягане 10 атм (PN10).\nВодопроводът ще бъде положен в пътното платно на разстояние 1,0 м от бордюра от страната, посочена в проекта. Основната дълбочина на полагане на уличния водопровод е 1,50 м над теме тръба.\nРазпределението на водата към сградите ще става чрез сградни отклонения, които ще бъдат с размер Ф32. Всички отклонения са от РЕ тръби PN10. Предвижда се тротоарен спирателен кран (ТСК) с охранителна гарнитура и чугунено гърне, разположено в тротоара на 0,50 м от външния ръб на бордюра.\nЗа изключване и изолиране на водопроводите на участъци се предвижда монтирането на спирателни кранове шибърни с гумирани клинове в определени осови кръстовища.\nПредвижда се монтирането на определен брой надземни противопожарни. Пред всеки пожарен хидрант се предвижда монтаж на спирателен кран (шибърен) с охранителна гарнитура DN80. Предвидените противопожарни хидранти са със спирателни кранове с изпразнители. Те ще бъдат използвани в случай на изпразване и/или промиване на определени участъци по водопроводната мрежа. Противопожарните хидранти се изнасят извън уличното платно и се монтират на тротоара на разстояние 1,0 – 1,50 м от бордюра.\nПожарните и спирателните кранове ще се обозначат с табелки, закрепени на места, даващи възможност лесно да се откриват.\nВъв всички определени от напорната линия високо разположени точки по мрежата и в точките с промяна на наклона на трасето от възходящ към низходящ се предвиждат въздушници DN50 със спирателна арматура към тях.\nЧупките по трасето ще се изпълняват с електродифузионни фитинги с вграден в корпуса електросъпротивителен проводник и букса. На чупките са предвидени опорни блокове.\nНад водопроводната тръба ще се положи сигнална лента с метална нишка, а на 0,70 м под кота терен ще се положи обикновена сигнална лента „ВОДОПРОВОД“.\nЗа непрекъснатост на водоподаването към абонатите се предвижда временно захранване с гъвкава тръба PEHD DN63. При започване на изкопните работи откритите сградни водопроводни отклонения трябва да се вържат към временния захранващ водопровод.\nСлед приключване на реконструкцията на водопроводната мрежа разрушените улични настилки трябва да бъдат възстановени."
    },
    {
      "url": "/today/549183",
      "page_number": 3,
      "scraped_at": "2025-12-22T21:47:06.790704",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:26",
        "parsed": "2025-12-22T15:26:00",
        "formatted": "2025-12-22 15:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01641-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 110 803,24 (EUR 56 652,80)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"ЛЮБЕН КАРАВЕЛОВ\"",
      "contact_person": "Цветан Василев Георгиев +359 887605200  law.consult.bg@gmail.com",
      "documentation": "„Доставка, монтаж и въвеждане в експлоатация на оборудване за изграждане STEM център в СРЕДНО  УЧИЛИЩЕ \"ЛЮБЕН КАРАВЕЛОВ\", гр. Добрич, по 4 обособени позиции, и обучение за работа и експлоатация на доставеното оборудване.“:\nОбособена Позиция №1 „Компютърно оборудване и принадлежности -скенери за компютри, принтери и плотери“ с максимална прогнозна стойност 20 415,83 лв. без ДДС:\n3D принтер общо 6 бр., 3D Писалка-11 бр., Режещ плотер -1 бр.\n\nОбособена Позиция №2 „Компютърно оборудване и принадлежности-Преносими компютри (от 3 до 5 кг), настолен компютър и плоски дисплеи“ с максимална прогнозна стойност 42 482,66 лв. без ДДС:\nЛаптоп-15 бр., компютър-2бр., монитор-2 бр.\n\nОбособена Позиция №3 „Монитори с тактилен екран, Оборудване за видеоконферентна връзка“ с максимална прогнозна стойност 37800,96 лв. без ДДС:\nИнтерактивен дисплей-6 бр., Видеоконферентна система-6 бр.\n\nОбособена Позиция №4 „Компютърно оборудване и принадлежности-Преносими компютри (от 3 до 5 кг) - СТЕРЕОСКОПИЧЕН ЛАПТОП“ с максимална прогнозна стойност 10 103,79лв. без ДДС:\nСТЕРЕОСКОПИЧЕН ЛАПТОП- 1 бр."
    },
    {
      "url": "/today/548676",
      "page_number": 3,
      "scraped_at": "2025-12-22T21:48:15.289905",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:22",
        "parsed": "2025-12-22T15:22:00",
        "formatted": "2025-12-22 15:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00962-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 140 000,00 (EUR 71 580,86)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ЯКИМОВО",
      "contact_person": "Konstantin Vasilev Vladov konstantin_vladov@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка обхваща изпълнението на комплекс от специфични услуги за извършване на дейността по сметосъбирането, сметоизвозването и депонирането на битови отпадъци, генерирани от населението на територията на Община Якимово. По този начин се гарантира осигуряването на нормални санитарно-хигиенни условия на живот на територията на общината, недопускане замърсяване на обществени площи с битови отпадъци и образуване на нерегламентирани сметища.\nС извършване на дейността по сметосъбирането, сметоизвозването и депонирането на битови отпадъци (БО) на територията на Община Якимово, в изпълнение изискванията на Националното законодателство за управление на отпадъците, се полагат усилия за гарантиране на нормални санитарно-хигиенни условия на живот на територията на общината, недопускане замърсяване на обществени площи с битови отпадъци и образуване на нерегламентирани сметища.\nСметосъбирането и сметоизвозването ще се извършва във всички населени места на община\nЯкимово: с. Якимово, с. Дългоделци, с. Долно Церовене и с. Комощица.\nВ рамките на възлаганите услуги по настоящата обществена поръчка, следва да се изпълняват:\n1) Сметосъбиране – предвижда се извършване на сметосъбиране на генерираните битови отпадъци от 273 бр. контейнери в населените места в община Якимово 3 пъти в месеца\n2) Сметоизвозване – предвижда се извозване на събрания битов отпадък от населените места три пъти в рамките на един календарен месец, по маршрут с обхват всички населени места и всички предвидени за чистене контейнери. \nПълният обхват и изчерпателното изброяване на дейностите, дължими от Изпълнителя, са посочени в разработената и одобрена като неразделна част от документацията и приложена Техническа спецификация. ​​​​​​​"
    },
    {
      "url": "/today/549177",
      "page_number": 3,
      "scraped_at": "2025-12-22T21:48:21.277105",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:13",
        "parsed": "2025-12-22T15:13:00",
        "formatted": "2025-12-22 15:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04012-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 117 965,81 (EUR 60 314,96)",
      "offer_opening": "13 яну 2026 (вто), 14:15",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ТРАНСПОРТ",
      "contact_person": "Светла Йорданова Адамичина +359 898544048  info-102113@edu.mon.bg",
      "documentation": "Целта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на оборудване за\nизграждането на “STEM Център“ в сградата на Училището. Изпълнението на доставките следва да е съобразено с\nусловията на процедура BGRRP- 1.015 - \"Училищна STEM среда\"\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената\nпоръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за\nучастие.\nОбществената поръчка е разделена на следните обособени позиции:\nОбособена позиция № 1: „КОМПЮТЪРНО ОБОРУДВАНЕ“;\nОбособена позиция № 2: „ОБРАЗОВАТЕЛНО ОБОРУДВАНЕ“;\n​​​​​​​"
    },
    {
      "url": "/today/549170",
      "page_number": 3,
      "scraped_at": "2025-12-22T21:48:29.008864",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:13",
        "parsed": "2025-12-22T15:13:00",
        "formatted": "2025-12-22 15:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00053-2025-0037",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "12 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА СРЕДЕЦ",
      "contact_person": "Ирина Димитрова Камбурова-Тунтева irina_kamburova@abv.bg",
      "documentation": "Предметът на възлагане на настоящата поръчка е „ДОСТАВКА НА 1 БР. ЕЛЕКТРИЧЕСКО ПРЕВОЗНО СРЕДСТВО И 1 БР. ЗАРЯДНА СТАНЦИЯ ЗА ПРЕДОСТАВЯНЕ  НА СОЦИАЛНИ УСЛУГИ В УПИ XIII, КВ.11 ПО ПЛАНА НА ГРАД СРЕДЕЦ,  ОБЩИНА СРЕДЕЦ\n\nПредвижда се и изграждане на зарядна станция за електрически автомобили с капацитет за зареждане  22 kW за целите на социалните услуги в Община Средец. Обектът представлява зарядна колонка (станция) за електрически превозни средства, позиционирана в УПИ XIII, кв. 11, по плана на град Средец\n\nИзпълнението на доставката е за обезпечаване нуждите на Община Средец.\nВажно! Подробно описание на електрическото превозно средство и на зарядната станция се съдържа в приложената към настоящата документация Техническа спецификация – Приложение № 1."
    },
    {
      "url": "/today/548987",
      "page_number": 3,
      "scraped_at": "2025-12-22T21:48:36.940537",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:12",
        "parsed": "2025-12-22T15:12:00",
        "formatted": "2025-12-22 15:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06451-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 296 978,65 (EUR 151 842,77)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ДИАГНОСТИЧНО-КОНСУЛТАТИВЕН ЦЕНТЪР XV -СОФИЯ ЕООД",
      "contact_person": "Chavdar Elenkov Georgiev +359 888690687  elenkov_ch@mail.bg",
      "documentation": "Смяна фасадна дограма\nДемонтаж на решетки по прозорци\nДемонтаж на фасадна дограма\nДемонтаж на ламаринени подпрозоречни дъски\nДоставка и монтаж на външна PVC дограма\n\nПокрив\nДемонтаж на каменни стъпала\nДемонтаж на стара хидроизолация\nДемонтаж на водосточни казанчета/барбакани\nДемонтаж на улуци\nДоставка и полагане на битумен грунд\nДоставка и полагане на първи пласт битумна мушама без посипка\nДоставка и монтаж на ламаринена обшивка"
    },
    {
      "url": "/today/548707",
      "page_number": 3,
      "scraped_at": "2025-12-22T21:48:45.003589",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:12",
        "parsed": "2025-12-22T15:12:00",
        "formatted": "2025-12-22 15:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00550-2025-0016",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 98 000,00 (EUR 50 106,60)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ-ШУМЕН ООД",
      "contact_person": "David Dimitrov Despodov d.despodov@vik-shumen.net",
      "documentation": "Предметът на обществената поръчка обхваща предоставянето на услуги за сигурен и надежден обмен на данни, както и централизирано управление на мрежовата сигурност за всички адреси на Възложителя. С изпълнението на обществената поръчка следва да се осигури високоскоростна и симетрична интернет свързаност с гарантирана пропускателна способност както към българското, така и към международното интернет пространство. Изисква се предоставяне на реалновремеви мониторинг чрез уеб интерфейс, който показва преносния трафик и натовареността на мрежовите портове. Възложителят следва да има възможност за разширяване и преместване на точки в мрежата без прекъсване на услугите, както и за заявяване на резервиран интернет достъп. Поръчката включва и осигуряване на централизирано управление на сигурността чрез единна система, която позволява конфигуриране на всички крайни устройства и предоставяне на отчети за работоспособността на системата. Функционалностите за сигурност трябва да включват VPN, инспекционен Firewall, Layer 7 и Geo-location защити, както и DPI за детайлно класифициране на трафика. Целта е гарантиране на висока степен на защита, контрол и непрекъсваемост на мрежовите услуги.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка, е подробно описана и регламентирана в Техническата спецификация, приложена към документацията за обществената поръчка!"
    },
    {
      "url": "/today/548353",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:48:54.141384",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:11",
        "parsed": "2025-12-22T15:11:00",
        "formatted": "2025-12-22 15:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00079-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 275 333,15 (EUR 652 067,49)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ЦАРЕВО",
      "contact_person": "Ина  Маврова +359 590 55045/+359 590 55046  otdelpraven@gmail.com",
      "documentation": "Предметът на поръчката включва изпълнение на следните дейности:\nУчастниците следва да изпълнят следните дейности:\n•    Дейност I. Разработване на инвестиционен проект във фаза „Работен проект“ по съответни части, съгласно изискванията на ЗУТ и действащата поднормативна уредба, посочени в Техническа спецификация към настоящата Документация.\n•    Дейност II. Изпълнение на СМР на основание разработения и одобрен инвестиционен проект, при спазването на изискванията на всички действащи към настоящия момент в Република България закони, правилници, нормативи, касаещи изпълнението на обекти и работи от такъв характер, съгласно техническите спецификации. Индикативните видове работи, които проектът трябва да предвиди за изпълнение на ново мостово съоръжение и възстановяване на прилежащата инфраструктура - реконструкция на част от улица в кв. Белия бряг, гр. Царево с обща дължина 200 м, засегната от наводненията (улично платно, тротоари, улично осветление, пътни съоръжения, силнотокови кабели, слаботокови комуникации, тръбоканална мрежа и нова битова канализация) са почистване и премахване на образувалите се наносни острови в руслото на реката преди и след мостотово съоръжение, укрепване на устоите и фундаментите на колоната, както и изграждането на стоманобетонови крилни подпорни стени преди и след моста за укрепване на бреговете и устоите му и съответно изграждане на нова конструкция, в т.ч. Изкопни и насипни работи, демонтажни работи по част „Пътна“, Укрепителни мероприятия в реката, Пътна-конструктивна по мостово съоръжение, Кофражни работи, Армировъчни работи и Бетонови работи.\n•    Дейност III. Упражняване на авторски надзор по време на строителството в обхват съгласно чл. 162 от ЗУТ.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническите спецификации на изискванията на Възложителя („Техническите спецификации“).\n Възлагането е във връзка с регистрирано бедствие от проливен дъжд и наличие на форсмажорни обстоятелства на територията на община Царево, в периодът на 02.10.2025 г.- 05.10.2025 г., във връзка със Заповед РД-01-783/03.10.2025 г. на Кмета на Община Царево за обявяване на бедствено положение на 03.10.2025 г., на територията на цялата община Царево"
    },
    {
      "url": "/today/548160",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:49:02.809556",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:11",
        "parsed": "2025-12-22T15:11:00",
        "formatted": "2025-12-22 15:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00895-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 202 070,61 (EUR 103 317,06)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА СИМИТЛИ",
      "contact_person": "Антон Руменов Андонов 0888553095  anryan23@gmail.com",
      "documentation": "„Доставка на съдове за разделно събиране и управление на отпадъците на територията на община Симитли, по обособени позиции:\nОбособена позиция № 1: „Доставка на пластмасови кофи за разделно събиране на отпадъци“\nОбособена позиция № 2: „Доставка на метални кофи за разделно събиране на отпадъци“"
    },
    {
      "url": "/today/542421",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:49:10.658523",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 15:10",
        "parsed": "2025-12-22T15:10:00",
        "formatted": "2025-12-22 15:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00004-2025-0043",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 468 700,00 (EUR 239 642,50)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Елена Друмева Узунова +359 64889838  e.uzunova@vik-pleven.com",
      "documentation": "Обектът на настоящата обществена поръчка е „доставка”, по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\nПредметът на обществената поръчка е  “Доставка на информационна система за управление на активи с възможности за пространствена обработка и управление на експлоатационни събития“.\n\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно описани в Техническата спецификация, приложена към настоящата документация.\n​​​​​​​"
    },
    {
      "url": "/today/549168",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:49:18.541061",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:51",
        "parsed": "2025-12-22T14:51:00",
        "formatted": "2025-12-22 14:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04012-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 37 449,71 (EUR 19 147,73)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ТРАНСПОРТ",
      "contact_person": "Светла Йорданова Адамичина +359 898544048  info-102113@edu.mon.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на обзавеждане за изграждане STEM център. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/549142",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:49:25.986290",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:51",
        "parsed": "2025-12-22T14:51:00",
        "formatted": "2025-12-22 14:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00548-2025-0008",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА МАДЖАРОВО",
      "contact_person": "Ерджан Сабахтин Юсуф madjarovo@abv.bg",
      "documentation": "Предметът на обществената поръчка включва закупуване и доставка на 1 брой, фабрично нов, неупотребяван електрически автомобил, окомплектован съгласно чл. 139 от Закона за движение по пътищата, придружен от необходимите за регистрацията му документи, сервизна книжка, както и инструкция за експлоатация и доставка, монтаж и пускане в експлоатация на 1 бр. зарядна станция за зареждане на електромобили с минимална мощност 22 kW на посочено от възложителя място в гр. Маджарово, както и осигуряване на гаранционна поддръжка и регистрация на автомобила в КАТ."
    },
    {
      "url": "/today/549018",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:49:33.509536",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:47",
        "parsed": "2025-12-22T14:47:00",
        "formatted": "2025-12-22 14:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00109-2025-0102",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 132 575,34 (EUR 67 784,69)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БЛАГОЕВГРАД",
      "contact_person": "Мила Костадинова Янева-Миндова 0893405695  myaneva@blagoevgrad.bg",
      "documentation": "„Доставка, монтаж и инсталиране на вътрешен планетариум и доставка на четири броя телескопи за нуждите на проект „Интегрирани туристически дейности в трансграничния регион Благоевград – Делчево“ (CrossTourAct), Договор за субсидия №РД-02-29-314 от 01.04.2025г., финансиран по Програма ИНТЕРРЕГ VI-A ИПП „България – Северна Македония 2021 – 2027“, Приоритет 3 „Интегрирано развитие на трансграничния регион“, по следните обособени позиции:\nОбособена позиция № 1: “Доставка,  монтаж и инсталиране на вътрешен планетариум“;\nОбособена позиция № 2: „Доставка на четири броя телескопи“"
    },
    {
      "url": "/today/549063",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:49:41.448795",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:38",
        "parsed": "2025-12-22T14:38:00",
        "formatted": "2025-12-22 14:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05151-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 97 865,08 (EUR 50 037,62)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "192-РО СРЕДНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Ирена Кимонова Николова +359 884801771  reninikol@abv.bg",
      "documentation": "Доставка, монтаж, въвеждане в експлоатация на технологично оборудване. Инструктаж на педагозите от 192. СУ “Христо Ботев” с. Бистрица“ за използване на технологично оборудването и  осигуряване на гаранционна поддръжка.\nТехнологичното оборудване  предмет на поръчката е част от реализация на дейностите по  Договор за БФП с рег. № BG-RRP-1.015-0165-С01 по процедура BG-RRP-1.015 - \"Училищна STEM среда\" по Национален план за възстановяване и устойчивост на Република България, финансирана от Европейския съюз – NextGenerationEU“ за създаване на  училищен STEM център  и ефективна STEM среда в училището."
    },
    {
      "url": "/today/547597",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:49:49.262982",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:36",
        "parsed": "2025-12-22T14:36:00",
        "formatted": "2025-12-22 14:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00761-2025-0020",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА САПАРЕВА БАНЯ",
      "contact_person": "Кремена Асенова Данева kadaneva@gmail.com",
      "documentation": "Предметът на поръчката е доставка чрез покупка на 1 брой нов неупотребяван лек електрически автомобил и зарядна станция с мощност минимум 22 kW за нуждите на Община Сапарева баня.\n\n\tПредвижда се закупуването на нов, неупотребяван, електрически автомобил и зарядна станция с мощност минимум 22 kW.\n\tДоставката на автомобил и доставка, инсталиране/монтаж на 1 бр. зарядна станция с мощност минимум 22 kW съгласно предмета на обществената поръчка се извършва при условията на проекта на договор.\n\tВъзложителят е определил в приложената техническа спецификация минималните технически параметри, на които следва да съответстват предлаганите за доставка автомобил и зарядна станция. \n\nПълният обхват и техническите параметри на автомобила и зарадната станция, които трябва да се доставят от избрания изпълнител, както и изискванията към изпълнението са посочени в Техническата спецификация – приложение към документацията по настоящата обществена поръчка, която е публикувана в ЦАИС ЕОП."
    },
    {
      "url": "/today/549102",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:49:57.007535",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:31",
        "parsed": "2025-12-22T14:31:00",
        "formatted": "2025-12-22 14:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00450-2025-0042",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 472 840,00 (EUR 241 759,25)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА НОВИ ПАЗАР",
      "contact_person": "Боряна Сашова Кирякова +359 886508680  b.kiriakova@novipazar.bg",
      "documentation": "Обособена позиция № 1: „Монтаж на фотоволтаична електроцентрала за собствени нужди върху  сградата на Дневен център за деца с увреждания - Къщичката, ул. Плиска №18 гр. Нови пазар, община Нови пазар“;\nОбособена позиция № 2: „Монтаж на фотоволтаични електроцентрали за собствени нужди – на сградата ЦНСТ – 1, ул. Плиска гр.Нови пазар, община Нови пазар“;\nОбособени позиции № 3: „Монтаж на фотоволтаични електроцентрали за собствени нужди – на сградата ЦНСТ – 2, ул. Плиска гр.Нови пазар, община Нови пазар“;\n Обособена позиция № 4: „Монтаж на фотоволтаична електроцентрала за собствени нужди – на сградата ЦНСТ – 3, ул. Димитър Греков №9 гр.Нови пазар, община Нови пазар“;\nОбособена позиция № 5: „Монтаж на фотоволтаични електроцентрала за собствени нужди върху  сградата на Център за обществена подкрепа, ул. Петър Берон 91 а гр.Нови пазар, община Нови пазар“;\nОбособена позиция № 6: „Монтаж на фотоволтаична електроцентрала за собствени нужди върху  сградата на Център за настаняване от семеен тип за пълнолетни лица с умствена изостаналост, ул. Цар Симеон №28 с.Памукчии, община Нови пазар“;"
    },
    {
      "url": "/today/549139",
      "page_number": 4,
      "scraped_at": "2025-12-22T21:50:04.381479",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:28",
        "parsed": "2025-12-22T14:28:00",
        "formatted": "2025-12-22 14:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00086-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "12 яну 2026 (пон), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ТРОЯН ЕООД",
      "contact_person": "MAYA PAVLOVA MEITSOVA-VACHKOVA mbal_troyan@abv.bg",
      "documentation": "Възложителят обявява настоящата процедура за възлагане на обществена поръчка на основание  чл. 20, ал. 3 от ЗОП. \n      Предмет на обществената поръчка е доставка на газ пропан-бутан за отопление за нуждите на „Многопрофилна болница за активно лечение - Троян\" ЕООД за отоплителния сезон 2026 г., доставена франко склада - газово стопанство на „МБАЛ - Троян“ ЕООД.\n      Прогнозната стойност на обществената поръчка е в размер на 80 000,00 лв. без ДДС. \n      Приблизителен размер на всяка доставка е 10 тона, а общото количество за отоплителния сезон е 50 тона .\n      Срокът на доставка е по предложение на участника за срок, не по-дълъг от 48 часа от получаване на писмена заявка от Възложителя.\n       Цена-включени разходи: : Цената е в български лева и се формира като към обявената цена без ДДС от „Лукойл България“ ЕООД към датата на експедиция на горивото, франко „База Илиянци“, се начисли отстъпка или надценка. Върху доставеното количество не се начислява акциз на основание чл.33, ал.1, т.4 от ЗАДС във връзка с чл.109 от Правилника за приложение на ЗАДС."
    },
    {
      "url": "/today/549105",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:50:13.690380",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:27",
        "parsed": "2025-12-22T14:27:00",
        "formatted": "2025-12-22 14:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02210-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 156 418,74 (EUR 79 975,63)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ДРУМЕВ\"",
      "contact_person": "Диляна Станкова Пейчева +359 894667871  didy_s@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е\n„Доставка, монтаж и гаранционно обслужване на оборудване за нуждите на Основно училище „Васил Друмев“, гр. Варна във връзка с изграждане на училищна STEM среда - високотехнологични оборудвани и свързани класни стаи (ВОСКС), в девет обособени позиции.\nПредметът на обществената поръчка включва доставка, транспорт за сметка на Изпълнителя, товаро-разтоварни дейности, монтаж (където е приложимо) и гаранционно обслужване на оборудване, софтуер и обзавеждане, осигурени в пълна функционална годност и готовност за експлоатация, съгласно изискванията на процедура BG-RRP-1.015 „Училищна STEM среда“.\nПоръчката е разделена на следните обособени позиции:\n\n\tОбособена позиция № 1: Компютърно оборудване и периферия - включваща преносими компютри за ученици (тип 1), преносими компютри за учители (тип 2), оптични мишки, тонколони, графични таблети, VR очила, универсален шкаф за съхранение и зареждане, както и уеб камери;\n\tОбособена позиция № 2: Интерактивни дисплеи и визуализация - включваща интерактивни дисплеи (включително с вградена точка за достъп), OPS модули, телевизори и проектори;\n\tОбособена позиция № 3: Печатна техника и консумативи - включваща Мултифункционално устройство (цветен принтер, скенер, копир) и консумативи (тонери) за него;\n\tОбособена позиция № 4: UPS (непрекъсваемо токозахранващо устройство) - включваща непрекъсваемо токозахранващо устройство (UPS);\n\tОбособена позиция № 5: Роботи и STEM комплекти - включваща електронни платки с микроконтролер, програмируеми и кодиращи роботи, докинг станции за роботи, както и образователни подложки и постелки за работа с роботи;\n\tОбособена позиция № 6: 3D технологии и консумативи - включваща 3D принтер и консумативи за него;\n\tОбособена позиция № 7: Режещ плотер - включваща режещ плотер;\n\tОбособена позиция № 8: Учебен софтуер - включваща учебен софтуер (ClassBuddy);\n\tОбособена позиция № 9: Мебели и обзавеждане - включваща ученически маси, столове, етажерки, мека мебел и други мебели, предназначени за обзавеждане на STEM средата.\n\t\n\tОбособени позиции № 5, № 6, № 7, № 8 и  № 9 ще бъдат възложени по реда на техните индивидуални стойности, общата им стойност възлиза на 34 696,54 (тридесет и четири хиляди шестстотин деветдесет и шест лева и петдесет и четири стотинки) лева без ДДС, което представлява приблизително 18,15 % от общата прогнозна стойност на поръчката (191 115,28 лв. без ДДС) и ще бъдат възлагани на основание чл. 21, ал. 6 ЗОП, чрез директно възлагане съгласно чл. 20, ал. 4, т. 3 ЗОП. \n\n​​​​​​​​​​​​​​​​​​​​​Пълното описание на предмета на поръчката и техническите параметри на артикулите са посочени в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/549006",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:50:21.255406",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:27",
        "parsed": "2025-12-22T14:27:00",
        "formatted": "2025-12-22 14:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00039-2025-0026",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 36 818,00 (EUR 18 824,74)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПАВЛИКЕНИ",
      "contact_person": "Славена Димитрова Грозева +359 61051357  grozeva@pavlikeni.bg",
      "documentation": "Предмет на настоящата поръчка: „Доставка и монтаж на медицинско обзавеждане, мобилна станция за телемедицина и уреди и оборудване за рехабилитация по проект „Модернизация, пристрояване и СМР за ремонт на дом за стари хора, изграждане на малка пречиствателна станция за битови отпадни води и монтаж на ФЕЦ 30kW, в с. Караисен, общ. Павликени”, по три обособени позиции:\nОбособена позиция № 1 „Доставка и монтаж на медицинско обзавеждане“\nОбособена позиция № 2 „Доставка и монтаж на Мобилна станция за телемедицина“\nОбособена позиция № 3 „Доставка и монтаж на уреди и оборудване за рехабилитация“\nДоставките, предмет на поръчката, се изпълняват в пълно съответствие с изискванията на Договор за финансиране на инвестиция, условията за кандидатстване по процедурата и условията за изпълнение на договора https://eumis2020.government.bg/bg/s/Procedure/InfoEnded/f2f3d65c-ad10-46a5-b438-d40e16ad8acf\nВсички артикули, предмет на доставка по обособени позиции, трябва да отговарят на изискванията, посочени в техническата спецификация.\nПълното описание на обхвата на обществената поръчка се съдържа в Техническата спецификация за изпълнение."
    },
    {
      "url": "/today/545751",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:50:29.295233",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:26",
        "parsed": "2025-12-22T14:26:00",
        "formatted": "2025-12-22 14:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00694-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 995 376,18 (EUR 508 927,76)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ГУРКОВО",
      "contact_person": "Kancho Stoyanov Papazov papazov@topalov.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва изпълнение на строителни работи за текущ ремонт на игрище, с габаритен размер 37,48 / 39,99/ 37,57/39,94 m, и площ 1 497,26 m2, включващо игрище за мини футбол, игрище за баскетбол, игрище за тенис и игрище за волейбол, находящ се в ПИ 18157.501.1060, ул. „Хан Аспарух“ №9, гр. Гурково, община Гурково, обл. Стара Загора.\n\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация и проектна документация"
    },
    {
      "url": "/today/549094",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:50:36.694690",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:07",
        "parsed": "2025-12-22T14:07:00",
        "formatted": "2025-12-22 14:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00057-2025-0034",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 25 564,59 (BGN 49 999,99)",
      "offer_opening": "06 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ТВЪРДИЦА",
      "contact_person": "Мария Йорданова Гвоздейкова-Златева mgvozdeikova@gmail.com",
      "documentation": "С настоящата процедура на възлагане следва да се осигури избор на изпълнител/и, който да осъществява организация и управление на проект „Изграждане и обзавеждане на сгради за резидентна грижа за пълнолетни лица с психични разстройства и Център за специализирана подкрепа за лица с увреждания и техните семейства“ финансиран чрез Механизма за възстановяване и устойчивост по процедура BG-RRP-11.018 съгласно Договор за финансиране на инвестицията № BG-RRP-11.018-0041-C02.\nЗа целите на настоящата обществена поръчка Възложителят е дефинирал следните дейности, които Изпълнителят следва да реализира:\nДейност 1. Преглед на документи.\nДейност 2. Наблюдение, контрол и координация при изпълнението на договорите с външни изпълнители в рамките на проекта.\nДейност 3. Общо управление и отчитане на напредъка по проекта.\nДейност 4. Информация, комуникация и публичност.\n\nПълният обхват на дейностите и задачите, включени в предмета на поръчката, е подробно описан в Техническата спецификация – Приложение № 1, неразделна част от документацията за участие."
    },
    {
      "url": "/today/549203",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:50:44.397748",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:04",
        "parsed": "2025-12-22T14:04:00",
        "formatted": "2025-12-22 14:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01813-2025-0001",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 95 500,00 (EUR 48 828,37)",
      "offer_opening": "09 яну 2026 (пет), 12:30",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"АТАНАС МАНЧЕВ\"",
      "contact_person": "Силвия Връбчева Томова oumanchev@abv.bg",
      "documentation": "ДОСТАВКИ И УСЛУГИ ПО КОНЦЕПЦИЯ ЗА ИЗГРАЖДАНЕ НА УЧИЛИЩНА СТЕМ СРЕДА” ПРИ ИЗПЪЛНЕНИЕ НА ПРОЦЕДУРА BG-RRP-1.015 „УЧИЛИЩНА STEM СРЕДА“, а именно: Доставка и инсталиране на техническо оборудване за център СТЕМ в сектор “МАТЕМАТИКА И ИНФОРМАТИКА“ и Доставка на техническо оборудване за център СТЕМ в сектор „СПЕЦИАЛИЗИРАН СОФТУЕР“"
    },
    {
      "url": "/today/548165",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:50:51.787054",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:03",
        "parsed": "2025-12-22T14:03:00",
        "formatted": "2025-12-22 14:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04284-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 56 414,39 (EUR 28 844,22)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ С ИЗУЧАВАНЕ НА ЧУЖДИ ЕЗИЦИ \"СВЕТИ КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Svetlin Nechev Abadzhiev 073 831 998  info-101250@edu.mon.bg",
      "documentation": "Предметът на обществената поръчка е: „Доставка и монтаж на мебели за Средно училище с изучаване на чужди езици „Свети Климент Охридски“ за обособяването на STEM център за природни науки, изследвания и иновации“.\nОбхватът на дейностите е съгласно Техническа спецификация, приложение към документацията за участие и проекти, неразделна част от документацията за участие."
    },
    {
      "url": "/today/545613",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:50:59.496555",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 14:03",
        "parsed": "2025-12-22T14:03:00",
        "formatted": "2025-12-22 14:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04284-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 276 166,32 (EUR 141 201,60)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ С ИЗУЧАВАНЕ НА ЧУЖДИ ЕЗИЦИ \"СВЕТИ КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Svetlin Nechev Abadzhiev 073 831 998  info-101250@edu.mon.bg",
      "documentation": "Настоящата обществена поръчка включва изпълнението на следните видове дейности с цел изграждане на STEМ център и Високотехнологични оборудвани и свързани класни стаи (ВОСКС) в Средно училище с изучаване на чужди езици „Свети Климент Охридски“, ул. „Брегалница“ №2, гр. Благоевград, финансирано от Европейския съюз – NextGenerationEU по проект BG- RRP-1.015 \"Училищна STEM среда\":\n\n\tДоставка и монтаж на описаното в таблицата по-долу оборудване.\n\tИнсталиране, настройка, конфигуриране и тестване на доставеното и монтирано оборудване.\n\tОбучение на персонала за работа с оборудването.\n\tГаранционно обслужване (поддържане).\n\nДейностите в предложението за изпълнение на инвестиция следва да се изпълняват в съответствие с шестте екологични цели и изискванията на Техническите насоки за прилагането на принципа за „ненанасяне на значителни вреди“ съгласно Регламента за Механизма за възстановяване и устойчивост, които са налични на следния интернет адрес: https://eur-lex.europa.eu/legal- content/EN/TXT/?uri=CELEX:52021XC0218(01) .\n\nОсновен СPV код по класификатора на обществените поръчки.\nОсновен CPV код: 30200000-1 Компютърно оборудване и принадлежности;\nДопълнителни CPV кодове: 30213100 Преносими компютри, 30214000 компютърни работни станции, 30231320 монитори с тактилен екран, 30232100-5 Принтери и плотери, 79632000 Услуги, свързани с обучение на персонала.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ II. „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/549145",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:51:07.101555",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 13:51",
        "parsed": "2025-12-22T13:51:00",
        "formatted": "2025-12-22 13:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01266-2025-0013",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 405 400,00 (EUR 207 277,73)",
      "offer_opening": "13 яну 2026 (вто), 12:00",
      "buyer": "РАЙОН \"НОВИ ИСКЪР\"",
      "contact_person": "Владислав Владимиров Владимиров vladislav_vladimirov3@abv.bg",
      "documentation": "Предметът  на поръчката е извършване на СМР за енергийно обновяване на общинска  сграда - Народно читалище „Христо Ботев-1907“, кв.Курило, гр.Нови Искър, \n\nОбхватът на настоящата обществена поръчка, съгласно приложената към документацията Количествена сметка, включва изпълнение на дейности във връзка с  внедряване на мерки за енергийна ефективност на сградата. Предвидено е изпълнение на следните дейности: топлоизолиране на външни стени, подмяна на съществуващата дограма ( врати и прозорци), доставка и монтаж на инверторни термопомпени агрегати, подмяна на осветление и електроинсталации, СМР по осигуряване на достъпна среда и реконструкция на санитарни възли."
    },
    {
      "url": "/today/549178",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:51:15.151029",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 13:48",
        "parsed": "2025-12-22T13:48:00",
        "formatted": "2025-12-22 13:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01266-2025-0012",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 239 297,00 (EUR 122 350,61)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "РАЙОН \"НОВИ ИСКЪР\"",
      "contact_person": "Владислав Владимиров Владимиров vladislav_vladimirov3@abv.bg",
      "documentation": "Предметът  на поръчката е извършване на СМР за енергийно обновяване на общинска  сграда - Народно читалище „Христо Ботев-1907“, кв.Курило, гр.Нови Искър, \n\nОбхватът на настоящата обществена поръчка, съгласно приложената към документацията Количествена сметка, включва изпълнение на дейности във връзка с  внедряване на мерки за енергийна ефективност на сградата. Предвидено е изпълнение на следните дейности: топлоизолиране на външни стени, подмяна на съществуващата дограма ( врати и прозорци), доставка и монтаж на инверторни термопомпени агрегати, подмяна на осветление и електроинсталации, СМР по осигуряване на достъпна среда и реконструкция на санитарни възли.\n\nИзпълнението на строително-монтажни работи и всякакви други съпътстващи дейности, следва да бъде изпълнено в съответствие с одобрените проекти и издадено разрешение за строеж №156 от 17.12.2025г. на Главния архитект на СО – Район „Нови Искър“."
    },
    {
      "url": "/today/548264",
      "page_number": 5,
      "scraped_at": "2025-12-22T21:51:23.300828",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 13:47",
        "parsed": "2025-12-22T13:47:00",
        "formatted": "2025-12-22 13:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04935-2025-0008",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 400 000,00 (EUR 715 808,63)",
      "offer_opening": "13 яну 2026 (вто), 12:00",
      "buyer": "Българска федерация по ски Сдружение",
      "contact_person": "GEORGI DRAGANOV BOBEV acc@bfski.com",
      "documentation": "„Осигуряване на хотелски и други резервации при служебни пътувания в страната и чужбина за нуждите на Българска федерация по ски”"
    },
    {
      "url": "/today/548978",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:51:31.545821",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 13:45",
        "parsed": "2025-12-22T13:45:00",
        "formatted": "2025-12-22 13:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01049-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 116 811,00 (EUR 59 724,52)",
      "offer_opening": "26 яну 2026 (пон), 12:00",
      "buyer": "ОБЩИНА МАКРЕШ",
      "contact_person": "Mitko Levchev Antov makresh@b-trust.org",
      "documentation": "Проектиране  Реконструкция на водопроводна мрежа по обособени позиции за обекти:  Обособена позиция №1 „Реконструкция на водопроводна мрежа в село Раковица I етап“; обособена позиция №2 „Реконструкция на водопроводна мрежа в село Раковица II етап“ Обособена позиция №3 „Реконструкция на водопроводна мрежа в село Толовица“, Обособена позиция №4 „Реконструкция на водопроводна мрежа в село Цар Шишманово“, Обособена позиция №5 „Реконструкция на водопроводна мрежа в село Киреево II етап“, Обособена позиция №6 „Реконструкция на водопроводна мрежа с село Подгоре II етап“ и Обособена позиция №7 „Реконструкция на водопроводна мрежа в село Вълчек“\nПроектиране  Реконструкция на водопроводна мрежа по обособени позиции за обекти:  Обособена позиция №1 „Реконструкция на водопроводна мрежа в село Раковица I етап“; обособена позиция №2 „Реконструкция на водопроводна мрежа в село Раковица II етап“ Обособена позиция №3 „Реконструкция на водопроводна мрежа в село Толовица“, Обособена позиция №4 „Реконструкция на водопроводна мрежа в село Цар Шишманово“, Обособена позиция №5 „Реконструкция на водопроводна мрежа в село Киреево II етап“, Обособена позиция №6 „Реконструкция на водопроводна мрежа с село Подгоре II етап“ и Обособена позиция №7 „Реконструкция на водопроводна мрежа в село Вълчек“\n\nПълно и детайлно специфициране на конкретните дейности е отразено в изготвената Техническа спецификация, която е неразделна част от документацията и достъпна в профила на купувача на община Макреш в ЦАИС ЕОП.\nЗАБЕЛЕЖКА: Възложителят изисква от участниците да извършат оглед и проучване и установяването на съществуващото трасе на водопроводна мрежа в посочените населени места. Установяването и огледа ще се извършва в присъствието на представител на възложителя и след предварителна заявка 24 часа преди огледа. За извършеният оглед и установяването на старото водопроводно трасе ще се съставя протокол с представителя на възложителя, който ще се прилага към документацията за участие.\nУчастниците  могат да участват за всички обявени обособени позиции или за една и повече.\n​​​​​​​\nПОДРОБНО В ДОКУМЕНТАЦИЯТА"
    },
    {
      "url": "/today/546760",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:51:39.327751",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 13:44",
        "parsed": "2025-12-22T13:44:00",
        "formatted": "2025-12-22 13:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01266-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 500 000,00 (EUR 1 789 521,58)",
      "offer_opening": "13 яну 2026 (вто), 12:00",
      "buyer": "РАЙОН \"НОВИ ИСКЪР\"",
      "contact_person": "Владислав Владимиров Владимиров vladislav_vladimirov3@abv.bg",
      "documentation": "Изграждане на нова сграда на два етажа за откриване на нова детска градина две групи – една яслена и една градинска в УПИ I, кв.16,  с.Войнеговци, район „Нови Искър”.\nПредвидените строително – монтажни работи (СМР) са определени по вид и количество в приложените количествени сметки и работен проект. Строежът е започнат на 21.06.2024г. с Протокол за откриване на строителната площадка, съгласно образец №2 към Наредба № 3 на МРРБ от 2003 г. за съставяне на актове и протоколи по време на строителството и е спрян на 08.08.2025г. с Акт образец 10 от Наредба № 3 от 31 юли 2003г. към ЗУТ за установяване състоянието на строежа при продължаване на строителството към Наредба № 3 МРРБ от 2003 г. за съставяне на актове и протоколи по време на строителството, поради възникнало форсмажорно събитие."
    },
    {
      "url": "/today/548877",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:51:47.202528",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 13:39",
        "parsed": "2025-12-22T13:39:00",
        "formatted": "2025-12-22 13:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00475-2025-0009",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 896 013,28 (EUR 969 416,20)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА НЕВЕСТИНО",
      "contact_person": "Мая Първанова  Арсова maia.arsova@abv.bg",
      "documentation": "„Реконструкция и рехабилитация на улици в с.Васкево и с. Неделкова Гращица, община Невестино, по две обособени позиции“: \nОбособена позиция 1: „Реконструкция и рехабилитация на съществуваща улица „Георги Димитров“ от о.т.27 до о.т.54, с.Васкево, общ.Невестино“ - Етап I oт пикетна точка №1 (км. 0+000.00) до пикетна точка №33 (км. 0+270.00) в участък от о.т. 27 до преди о.т. 31, с ширина 8м и дължина 270.00м“\n\nОбособена позиция 2: „Реконструкция и рехабилитация на съществуваща улица от о.т.6 до о.т.30, с.Неделкова Гращица, общ.Невестино“"
    },
    {
      "url": "/today/547561",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:51:54.801131",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 13:26",
        "parsed": "2025-12-22T13:26:00",
        "formatted": "2025-12-22 13:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00298-2025-0046",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 105 842,60 (EUR 54 116,46)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КАНЕВ\" АД",
      "contact_person": "Друмка Руменова Минкова drumka.kalomenska@hospitalruse.org",
      "documentation": "Предметът на обществената поръчка включва периодична доставка по предварителна заявка на хигиенни материали за нуждите на УМБАЛ „Канев“ АД. Видовете, характеристиките и количества на хигиенните материали в обособените позиции, са подробно описани в Приложение № 2 – „Техническа спецификация”, неразделна част от настоящата документация за възлагане на обществената поръчка.\nПоръчката съдържа 2 (две) самостоятелно обособени позиции, както следва:\nОбособена позиция № 1 -  „Миещи и почистващи препарати“\nОбособена позиция № 2 – „Полиетиленови изделия“\nНа основание чл. 12 от ЗОП, чл. 80 от ППЗОП, във връзка с Решение №591/18.07.16 г. за определяне на списък на стоките и услугите по чл.12, ал. 1, т.1 от ЗОП, поръчката е запазена, тъй като попада в списък на стоките и услугите съобразно Общия терминологичен речник, които са предназначени за възлагане на специализирани предприятия или кооперации на хора с увреждания или за стопански субекти, чиято основна цел е социалното и професионалното интегриране на хора с увреждания или на хора в неравностойно положение. На основание чл.12, ал.5 от ЗОП при възлагане на обществената поръчка могат да участват лица, при условие че най-малко 30 на сто от списъчния им състав е от хора с увреждания или такива в неравностойно положение. В тези случаи участниците трябва да са регистрирани като специализирани предприятия или кооперации на хора с увреждания най-малко три години преди датата на откриване на конкретната процедура за възлагане на обществена поръчка. Специализираните предприятия или кооперации на хора с увреждания могат да участват в обществената поръчка ако отговарят на условието, предвидено в чл. 12, ал. 6 от ЗОП – да могат да изпълнят най-малко 80 на сто от предмета на поръчката със собствени машини, съоръжения и човешки ресурс. За изпълнение на условието те могат да ползват подизпълнители или да се позовават на капацитета на трети лица, ако подизпълнителите или третите лица са специализирани предприятия или кооперации на хора с увреждания.\nВ процедурата за възлагане на запазена поръчка могат да участват и други заинтересовани лица, но офертите им се разглеждат, само ако няма допуснати оферти на специализирани предприятия или кооперации на хора с увреждания, които отговарят на условията предвидени в закона.\n\nМинимални екологични изисквания съгласно Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки, както следва: Продуктите по Обособена позиция № 1 трябва да отговорят на минималните задължителни екологични изисквания, определени за продуктова група „Почистващи препарати и принадлежности“, съгласно Приложение № 1 към чл. 4 от Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки /Наредбата/, във връзка с чл. 3, ал. 1, т. 2 от Наредбата. Кодовете от Общия терминологичен речник (CPV-кодове), описващи стоките в обхвата на продуктовите групи по чл. 3 от Наредбата, са посочени в Приложение № 2 към чл. 6 от Наредбата."
    },
    {
      "url": "/today/547499",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:52:02.342455",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 13:26",
        "parsed": "2025-12-22T13:26:00",
        "formatted": "2025-12-22 13:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00298-2025-0045",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 64 529,00 (EUR 32 993,15)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"КАНЕВ\" АД",
      "contact_person": "Друмка Руменова Минкова drumka.kalomenska@hospitalruse.org",
      "documentation": "Предметът на обществената поръчка включва периодична доставка по предварителна заявка на хигиенни материали за нуждите на УМБАЛ „Канев“ АД. Видовете, характеристиките и количества на хигиенните материали в обособените позиции, са подробно описани в Приложение № 2 – „Техническа спецификация”, неразделна част от настоящата документацията за възлагане на обществената поръчка.\nПоръчката съдържа 2 (две) самостоятелно обособени позиции, както следва:\nОбособена позиция № 1 -  „Пособия и консумативи за почистване“\nОбособена позиция № 2 – „Кутии“\n\nМинимални екологични изисквания съгласно Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки, както следва: Продуктите по Обособена позиция № 1 (маркирани с „*“ в Техническата спецификация – приложение №2) трябва да отговорят на минималните задължителни екологични изисквания, определени за продуктова група „Почистващи препарати и принадлежности“, съгласно Приложение № 1 към чл. 4 от Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки /Наредбата/, във връзка с чл. 3, ал. 1, т. 2 от Наредбата. Кодовете от Общия терминологичен речник (CPV-кодове), описващи стоките в обхвата на продуктовите групи по чл. 3 от Наредбата, са посочени в Приложение № 2 към чл. 6 от Наредбата."
    },
    {
      "url": "/today/548118",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:52:09.875144",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 13:20",
        "parsed": "2025-12-22T13:20:00",
        "formatted": "2025-12-22 13:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06542-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 102 744,00 (EUR 52 532,17)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СТЕФАН СТЕФАНОВ\" - ГАРА ЕЛИН ПЕЛИН",
      "contact_person": "Десислава Людмилова Стянова stefan_1908@abv.bg",
      "documentation": "Предметът на обществената поръчка е: доставка, монтаж и гаранционна поддръжка на компютърно оборудван и техника е за изграждане на училищна STEM среда и оборудване и софтуер за високотехнологични оборудване и свързани класни стаи, по следните обособени позиции: \n\n\tОбособена позиция № 1: „Доставка на компютърна техника за СТЕМ-кабинети“\n\tОбособена позиция № 2: „Доставка на компютърна техника за СТЕМ-кабинети (ВОСКС)“ ​​​​​​​\n\tОбособена позиция № 3: „Доставка на специализирано оборудване за СТЕМ-кабинети“ \n\nПредметът на настоящата поръчка е осигуряването на хардуерни ресурси за въвеждането на  STEM  умения за начално образование. Целта на STEM продуктите е да насърчават учениците да развиват навици и умения в областта на науката, технологиите, инженерството, изкуствата и математиката."
    },
    {
      "url": "/today/549095",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:52:17.276306",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 12:13",
        "parsed": "2025-12-22T12:13:00",
        "formatted": "2025-12-22 12:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01253-2025-0018",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 41 666,00 (EUR 21 303,49)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "РАЙОН \"ВИТОША\"",
      "contact_person": "Милка  Величкова milka_velichkova@outlook.com",
      "documentation": "Целта на поръчката е изработване на технически инвестиционен проект и изпълнението на всички нужни строително монтажни работи за обект: Облагородяване на парк „ Райска градина“ в кв. Княжево“, като се осигурят всички необходими проектни части и технически данни за изпълнение на строителството, съгласно нормативните и законови разпоредби в Република България.\nПарк „Райска градина“ се намира в УПИ-I, ПИ 68134.1934.701 , бул. „Цар Борис III“, м. Гърдова глава, район Витоша, гр. София"
    },
    {
      "url": "/today/548883",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:52:28.578093",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 12:09",
        "parsed": "2025-12-22T12:09:00",
        "formatted": "2025-12-22 12:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02191-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 155 097,00 (EUR 79 299,84)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ДОБРИ ЧИНТУЛОВ\"",
      "contact_person": "Силвия  Савова s.savova66@abv.bg",
      "documentation": "Настоящата обществена поръчка цели изграждане на иновативна STEM среда, предлагаща развитие на умения на ученици за дигитална обработка и създаване на медии и продукти, чрез иновативни технологични системи от оборудване и софтуер, интегрирани в единна креативна среда. Изграждането на STEM център в училище, което предполага доставка и интеграция на различни технологични обучителни средства, като всички тези компоненти следва да работят заедно като единна система, за да се осигури функционалност и ефективност на центъра. Поръчката обхваща:\n-   Доставка на технологично оборудване, подробно описани в т.3 „Технически спецификации за продуктите по видове“ на Приложение №1 - Техническа спецификация.\n-   Монтаж и въвеждане в експлоатация на технологичното оборудване;\n-   Инсталация на софтуер, където е приложимо;\n-   Въвеждащо обучение за правилна работа с оборудването и софтуера;\n-   Гаранционно обслужване и поддръжка на доставеното оборудване.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в Техническата спецификация (Приложение №1), неразделна част от документацията за участие.\n​​​​​​​"
    },
    {
      "url": "/today/548654",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:52:40.134279",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 12:06",
        "parsed": "2025-12-22T12:06:00",
        "formatted": "2025-12-22 12:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00191-2025-0010",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ХАДЖИДИМОВО",
      "contact_person": "Lyudmil Asparuhov Terziev obshtina_hadjidimovo@mail.bg",
      "documentation": "Доставка на фабрично ново електрическо превозно средство и доставка и монтаж на зарядна станция за нуждите на Община Хаджидимово“:\nПредметът на обществената поръчка включва доставка на 1 брой нов, неупотребяван електрически автомобил, окомплектован съгласно чл.139 от Закона за движение по пътищата, придружен с необходимите му за регистрация документи, сервизна книжка, както и инструкция за експлоатация и доставка, инсталиране/ монтаж на 1 бр. зарядна станция мощност минимум 22  kW за зареждане на електромобили.\nПодробните изисквания за изпълнение са съгласно Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/546759",
      "page_number": 6,
      "scraped_at": "2025-12-22T21:52:48.027267",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 11:51",
        "parsed": "2025-12-22T11:51:00",
        "formatted": "2025-12-22 11:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00030-2025-0082",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 660 514,20 (EUR 849 007,43)",
      "offer_opening": "06 яну 2026 (вто), 12:00",
      "buyer": "ОБЩИНА СИЛИСТРА",
      "contact_person": "Ирина Атанасовна Николова +359 86816260  i.nikolova@silistra.bg",
      "documentation": "Доставка на горива за периода 01.01.2023 г. - 31.12.2025 г. по обособени позиции"
    },
    {
      "url": "/today/548934",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:52:56.057909",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 11:48",
        "parsed": "2025-12-22T11:48:00",
        "formatted": "2025-12-22 11:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00285-2025-0020",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 148 700,00 (EUR 76 029,10)",
      "offer_opening": "15 яну 2026 (чет), 13:30",
      "buyer": "ЮГОЗАПАДЕН УНИВЕРСИТЕТ \"НЕОФИТ РИЛСКИ\"",
      "contact_person": "Камелия Борисова Илиева camel@swu.bg",
      "documentation": "Предмет на обществената поръчка чрез публично състезание е: \"Периодични доставки на хигиенни продукти и санитарни материали за нуждите на ЮЗУ „Неофит Рилски“ \" по четири обособени позиции: № 1. Препарати и дезифенктанти; № 2. Аксесоари и материали за почистване; № 3. Хартиени изделия за хигиенни нужди и № 4. Пликове и изделия за еднократна употреба. Пълното описание на изискванията към материалите, обект на настоящата поръчка е дадено в приложените към настоящата документация „Техническа спецификация” по обособени позиции."
    },
    {
      "url": "/today/548027",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:53:04.715184",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 11:44",
        "parsed": "2025-12-22T11:44:00",
        "formatted": "2025-12-22 11:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00211-2025-0111",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 61 853,00 (EUR 31 624,94)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ХАСКОВО",
      "contact_person": "Вълчо Александров Събев v.subev@haskovo.bg",
      "documentation": "Доставка на нова и неупотребявана компютърна техника, периферна и друга техника.\nКомпютърна конфигурация (настолен компютър и монитор)– 7 броя,Монитор 23.8\"– 48 броя,Лазерно мултифункционално устройство (МФУ)– 22 броя,Лазерно мултифункционално устройство (МФУ) - висок клас– 2 броя,Цветно мастиленоструйно МФУ– 3 броя,Цветно мастиленоструйно МФУ висок клас– 2 броя,Лаптоп без ОС– 6 броя,Лаптоп без ОС– 2 броя,Интерактивен дисплей 65\" с мобилна подова стойка– 1 брой,Обществен цифров плосък панел – 16 броя"
    },
    {
      "url": "/today/548364",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:53:16.716450",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:51",
        "parsed": "2025-12-22T10:51:00",
        "formatted": "2025-12-22 10:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00145-2025-0133",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 9 000,00 (EUR 4 601,63)",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ НА НАЦИОНАЛЕН ОСИГУРИТЕЛЕН ИНСТИТУТ - РУСЕ",
      "contact_person": "Теодора Георгиева Шенкова +359 878 231 559  Teodora.Shenkova@nssi.bg",
      "documentation": "Възлагането на обществената поръчка има за цел да бъде сключен договор за осигуряване на абонаментна следгаранционна и сервизна техническа поддръжка на асансьори, монтирани в сгради на ТП на НОИ – Русе.\nВ обхвата на предмета на поръчката са включени дейности по извършване на абонаментна поддръжка на два броя асансьорни уредби - пътнически със 7 спирки и товарен с 2 спирки, както и платформен асансьор за инвалиди с външен монтаж с 2 спирки (горна и долна), както и осигуряване при възникнала необходимост на резервни части и консумативи за съоръженията.\n\n​​​​​​​В обхвата на предмета на поръчката са включени следните дейности:\nа) абонаментна следгаранционна поддръжка на асансьорните уредби - минимално необходимите дейности за техническото им обслужване са ежемесечни функционални проверки и техническо обслужване  в изпълнение на дейностите в съответствие с Наредба за безопасната експлоатация и техническия надзор на асансьори и Техническата спецификация;\nб) сервизно техническо обслужване и ремонт на асансьорните уредби, вкл. осигуряване на резервни части, материали и/или консумативи, след констатирана повреда и след писмено одобрена оферта от Възложителя;\nв) Изпълнителят извършва спешни допълнителни дейности (извън посочените по-горе) относно експлоатацията на асансьорните уредби.\n​​​\nЦелта на услугата е осигуряване на максимално добро техническо състояние, безопасна експлоатация и надеждно ползване на асансьорните уредби в съответствие с нормите на действащото българско законодателство и инструкциите за експлоатация на съответния производител, както и отстраняване на възникнали повреди за безопасна и безаварийна работа."
    },
    {
      "url": "/today/549096",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:53:23.886040",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:46",
        "parsed": "2025-12-22T10:46:00",
        "formatted": "2025-12-22 10:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03803-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 133 331,85 (EUR 68 171,49)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"СВЕТИ СВЕТИ КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Miroslava Krasimirova Georgieva mira_georg@yahoo.com",
      "documentation": "Предмет на обществената поръчка: Доставки за изграждане на STEM среда за нуждите на СУ „Св.Св. Кирил и Методий“, гр.Криводол по обособени позиции:\nОбособена позиция №1: Доставка и монтаж на оборудване за изграждане на STEM среда за нуждите на СУ „Св.Св.Кирил и Методий“, гр. Криводол;\nОбособена позиция №2: Доставка на специализиран софтуер за обезпечаване STEM среда за нуждите на СУ „Св.Св. Кирил и Методий“, гр.Криводол."
    },
    {
      "url": "/today/547976",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:53:31.544377",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:44",
        "parsed": "2025-12-22T10:44:00",
        "formatted": "2025-12-22 10:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00505-2025-0043",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 800,00 (EUR 51 026,93)",
      "offer_opening": "13 яну 2026 (вто), 13:30",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - САМОКОВ ЕООД",
      "contact_person": "Елена Красимирова Сгуриева zop1@mbal-samokov.com",
      "documentation": "„Доставка на хранителни продукти за нуждите на  „МБАЛ-Самоков” ЕООД, по три обособени позиции“. \nОбхват и описание на обществената поръчка: Предметът на настоящата обществена поръчка предвижда осигуряване на хранителни продукти за нуждите на „МБАЛ Самоков“ ЕООД, чрез периодични доставки на хранителни продукти по три обособени позиции.\n           Основен CPV код: 15000000 - Хранителни продукти, като видът и количеството са посочени в Техническата спецификация – неразделна част от настоящата документация. \n           Посочените в Техническата спецификация количества са прогнозни, но съответни на реалното потребление на лечебното заведение.\n           Възложителят ще заявява доставянето на хранителни продукти, съобразно възникналата необходимост.\n Изпълнението на обществената поръчка ще се извършва чрез периодични доставки, въз основа на писмени заявки, според нуждите на Възложителя.\nДоставките на хранителни продукти се извършват след писмена заявка от страна на Възложителя предоставена на Изпълнителя, според нуждите на лечебното заведение. Доставките на хранителни продукти ще се извършват в срок по предложение на участника, който не може да бъде по-дълъг от 2 /два/ календарни дни от получаване на писмена заявка на Възложителя по факс. Остатъчният срок на годност на хранителни  продукти е по предложение на участника, но не може да бъде по-малък от 80 % от целия им срок на годност.\nДоставянето на продуктите се осъществява с транспорт на Изпълнителя, снабден с необходимото оборудване в зависимост от спецификата на превозваните продукти.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в  „Техническата спецификация“, неразделна част от документацията за участие.\n\n​​​​​​​"
    },
    {
      "url": "/today/548812",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:53:43.489696",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:37",
        "parsed": "2025-12-22T10:37:00",
        "formatted": "2025-12-22 10:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05549-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 70 000,00 (EUR 35 790,43)",
      "offer_opening": "06 яну 2026 (вто), 16:00",
      "buyer": "ОБЩИНСКИ ТРАНСПОРТ РУСЕ ЕАД",
      "contact_person": "Мария  Асенова dim.maria@abv.bg",
      "documentation": "Прогнозната стойност на обществената поръчка „Сключване на задължителна Застраховка „Гражданска отговорност“ на подвижния състав на Общински Транспорт Русе ЕАД” (обособена позиция № 1 по-долу) е в размер на 70 000,00 лв. или 35 790,43 евро без включен 2% данък върху застрахователната премия. Същата се възлага, като част (обособена позиция) от обществена поръчка с предмет: „Сключване на застраховки за нуждите на ОБЩИНСКИ ТРАНСПОРТ РУСЕ ЕАД, по четири обособени позиции: ”:\n\n\tОбособена позиция №1: Задължителна Застраховка „Гражданска отговорност“  на подвижния състав на Общински Транспорт Русе ЕАД – до 70 000 лв. или 35 790,43 евро.\n\tОбособена позиция №2: Обща Гражданска отговорност към трети лица – до 1  470,00 лв. или 751,60 евро;\n\tОбособена позиция №3: Задължителна Застраховка „Злополука“ на пътниците  обществения транспорт при спазване на разпоредбите на Закона за застраховането, ТЗ и Наредба № 18 за задължителното застраховане -  до 5 880,00 лв. или 3006,40 евро;\n\tОбособена позиция №4: Задължителна Застраховка „Трудова Злополука“ на  работещите  в Общински Транспорт Русе ЕАД -  до 5600 лв. или 2863,23 евро;\n\nОбщата прогнозна стойност на обществената поръчка по обособените позиции е в размер на 82 950,00 лв. или 42 411,66 евро без включен 2% данък върху застрахователната премия, формирана както следва:\nОбособена позиция №1: Задължителна Застраховка „Гражданска отговорност“ на подвижния състав на Общински Транспорт Русе ЕАД – до 70 000,00 лв. или 35 790,43 евро. \nОбособена позиция №2: Обща Гражданска отговорност към трети лица – до 1 470,00 лв. или 751,60 евро;\nОбособена позиция №3: Задължителна Застраховка „Злополука“ на пътниците обществения транспорт при спазване на разпоредбите на Закона за застраховането, ТЗ и Наредба № 18 за задължителното застраховане -  до 5 880,00 лв. или 3006,40 евро;\nОбособена позиция №4: Задължителна Застраховка „Трудова Злополука“ на работещите в Общински Транспорт Русе ЕАД -  до 5600 лв. или 2863,23 евро;\nВъзлагане във връзка с чл. 21, ал. 6 от ЗОП:\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната стойност на всяка от тях, при условие че стойността на съответната обособена позиция не надхвърля 156 464 лв. за доставки и услуги и общата стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата стойност на цялата поръчка. \nТъй като стойността на обособена позиция № 2, № 3 и № 4  е под 50 000 лв. без ДДС, същата попада в приложното поле на чл. 20, ал. 4, т. 3 от ЗОП. Прогнозната стойност на обособена позиция № 2, № 3 и № 4 е съобразена с условията на чл. 21, ал. 6 от ЗОП и съответства на изискването да не надхвърлят прага по реда, валиден за индивидуалната им прогнозна стойност, както и 20 на сто от общата прогнозна стойност на поръчката.\nС оглед изложеното и на основание чл. 21, ал. 6 от ЗОП, обособена позиция № 2, № 3 и № 4 ще бъдат възложени по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане и доказване на разхода с първични платежни документи.\n\nЗа обособени позиции № 2, № 3 и № 4 не следва да се подават оферти!\n\n   Остатъчната стойност на поръчката след отделянето на обособена позиция № 2, № 3 и № 4  е 70 000,00 лв. или 35 790,43 евро. без включен 2% данък върху застрахователната премия. В изпълнение на чл. 21, ал. 6 от ЗОП, остатъчната стойност (явяваща се обща прогнозна стойност на обособена позиция № 1), предвид нейния размер и общата стойност на поръчката, може да се възложи, чрез събиране на оферти с обява.\nСъгласно чл. 47 от ЗДДС, освободена доставка е извършването на услуги при условията и по реда на Кодекса за застраховането. Посочената прогнозна стойност е без 2 % ДЗП.\n\nВ настоящата обществена поръчка, оферти могат да бъдат подавани само за услугите по обособена позиция №1 „Задължителна Застраховка „Гражданска отговорност“ на подвижния състав на Общински Транспорт Русе ЕАД“."
    },
    {
      "url": "/today/545742",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:53:51.465503",
      "submission_deadline": {
        "raw": " 15 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-15T23:59:00",
        "formatted": "2026-01-15 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:31",
        "parsed": "2025-12-22T10:31:00",
        "formatted": "2025-12-22 10:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00197-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 498 736,65 (EUR 255 000,00)",
      "offer_opening": "16 яну 2026 (пет), 15:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Невяна  Божилова +359 32605945  n.bozhilova@vik.bg",
      "documentation": "Обект на обществената поръчка е “Предоставяне на далекосъобщителни услуги с национално покритие чрез далекосъобщителна клетъчна мрежа, предоставяща мобилни услуги и извършване на специализирани услуги и доставки, свързани с тази дейност за нуждите на “ВиК” ЕООД – Пловдив по обособени позиции”, за срок от 3 (три) години след сключване на договор с избрания изпълнител/и по конкретната позиция/и.\nПозициите са: 1) По тарифни планове и  2) По функционалност за определени обекти."
    },
    {
      "url": "/today/549083",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:54:00.025118",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:21",
        "parsed": "2025-12-22T10:21:00",
        "formatted": "2025-12-22 10:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00016-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 496 516,10 (EUR 253 864,65)",
      "offer_opening": "13 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА АПРИЛЦИ",
      "contact_person": "Тихомир Михайлов  Кукенски tkukenski@gmail.com",
      "documentation": "Предмет: „Инженеринг – изготвяне на инвестиционен проект, авторски надзор и изпълнение на дейности по СМР за обект: „Аварийно –възстановителни и ремонтни дейности на църква ,,Свети ВМЧК Георги‘‘, парцел VIII, пл. № 330, кв. Ново село, гр. Априлци“\nВ предметния обхват на възлагане в настоящата обществена поръчка са включени дейностите:\nДейност 1: Проектиране - Изготвяне на инвестиционен проект във фаза \"технически проект\" по смисъла на ЗУТ\nДейност 2: Строителство/СМР- Изпълнение на СМР ;\nДейност 3: Авторски надзор - Упражняване на авторски надзор по време на изпълнение на СМР ;\nПълният обем от дейности е посочен в Техническата спецификация, която изпълнява и ролята на Задание за проектиране за възлагане на Инвестиционния проект."
    },
    {
      "url": "/today/549081",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:54:07.788695",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:21",
        "parsed": "2025-12-22T10:21:00",
        "formatted": "2025-12-22 10:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00016-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 398 459,78 (EUR 203 729,25)",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА АПРИЛЦИ",
      "contact_person": "Тихомир Михайлов  Кукенски tkukenski@gmail.com",
      "documentation": "Предмет: „Инженеринг – изготвяне на инвестиционен проект, авторски надзор и изпълнение на дейности по СМР за обект: „Аварийно –възстановителни и ремонтни дейности на църква ,,Рождество Богородично‘‘, кв. Острец, ПИ: 52218.546.283 по КККР, ул. ,,Отдих‘‘ №3 гр. Априлци, община Априлци“\nОбект - строителство по смисъла на чл.3, ал.1, т.1 от Закона за обществените поръчки.\nОбем - В предметния обхват на възлагане в настоящата обществена поръчка са включени дейностите:\nДейност 1: Проектиране - Изготвяне на инвестиционен проект във фаза \"технически проект\" по смисъла на ЗУТ\nДейност 2: Строителство/СМР- Изпълнение на СМР ;\nДейност 3: Авторски надзор - Упражняване на авторски надзор по време на изпълнение на СМР ;\nПълният обем от дейности е посочен в Техническата спецификация, която изпълнява и ролята на Задание за проектиране за възлагане на Инвестиционния проект.\n​​​​​​​"
    },
    {
      "url": "/today/549084",
      "page_number": 7,
      "scraped_at": "2025-12-22T21:54:15.184129",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:18",
        "parsed": "2025-12-22T10:18:00",
        "formatted": "2025-12-22 10:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00016-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 128 618,98 (EUR 65 761,84)",
      "offer_opening": "14 яну 2026 (сря), 13:00",
      "buyer": "ОБЩИНА АПРИЛЦИ",
      "contact_person": "Тихомир Михайлов  Кукенски tkukenski@gmail.com",
      "documentation": "„Изпълнение на инженеринг - проектиране, строителство и осъществяване на авторски надзор  при изпълнение на обект „Аварийно укрепване и реконструкция на водосток , находящ се в с.Велчево, община Априлци“ .\nЗАБЕЛЕЖКА: Подробна информация за местоположението на обекта, технически параметри и изисквания са дадени в Техническото задание, което е неразделна част от настоящата документация.\nОсновните видове дейности, включени в предмета на поръчката:\nДейност № 1 - Разработване на технически проект по: \nЧаст : „Конструктивна\nЧаст: „Геодезия“  \nЧаст: „Пътна”\nЧаст: „Временна организация на движението\"\nЧаст: „Пожарна безопасност”\nЧаст: „ПБЗ“\nЧаст: „ПСД”\nИнвестиционният проект, вкл. измененията и допълненията в него, екзекутивната документация, доклади и документи, придобити от избраният изпълнител и предназначени за ВЪЗЛОЖИТЕЛЯ, стават собственост на последния, вкл. и авторските права в пълен обем върху тях, съгласно чл. 42, ал. 1 от Закона за авторското право и сродните му права.  \nДейност № 2 -  Изпълнение на СМР:\nИзпълнителят следва да изпълни обекта „Аварийно укрепване и реконструкция на водосток, находящ се в с.Велчево , община Априлци“съобразявайки се с описаните и  oстойностени видове СМР в количествените и количествено стойностни сметки, в това число да изготви цялата необходима документация по време на строителството,  съгласно Наредба №3/31.07.2003 г за съставяне на актове и протоколи по време на строителството.\nДейност №3 – Авторски надзор - осъществяването на авторски надзор на обекта е съгласно изискванията на чл.162 от ЗУТ с цел осигуряване на успешно изпълнение на проекта  и подписване на актове и протоколи съгласно изискванията на Наредба № 3/31.07.2003г. за съставяне на актове и протоколи по време на строителството (Обн. ДВ. бр.72 от 15 Август 2003г., изм. ДВ. бр.37 от 4 Май 2004г., изм. ДВ. бр.29 от 7 Април 2006г., изм. и доп. ДВ. бр.98 от 11 Декември 2012г.) и Наредба № 2/31.07.2003г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти (Обн. ДВ. бр.72 от 15 Август 2003г., изм. ДВ. бр.49 от 14 Юни 2005г., изм. и доп. ДВ. бр.98 от 11 Декември 2012г.) и съгласуване на екзекутивите – изготвени от строителя. \n​​​​​​​"
    },
    {
      "url": "/today/511063",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:54:23.283663",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:06",
        "parsed": "2025-12-22T10:06:00",
        "formatted": "2025-12-22 10:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01073-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 8 455 860,18 (EUR 4 323 412,66)",
      "offer_opening": "19 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА МЪГЛИЖ",
      "contact_person": "Душо Иванов Гавазов +359 43213301  obshtina@maglizh.bg",
      "documentation": "Предмет на настоящата поръчка е: „Изграждане и реконструкция на ВИК мрежа и ПСОВ в град Мъглиж, общ. Мъглиж — етапно”, подобект 2 „Изграждане и реконструкция на водопроводна и канализационна мрежа в град Мъглиж, общ. Мъглиж — етап І”.\nИзготвен е проект, за който е издадено Разрешение за строеж. Видовете и количествата СМР са посочени в проектната документация, Техническата спецификация и в количествената сметка, достъпни в профила на купувача на община Мъглиж."
    },
    {
      "url": "/today/549107",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:54:30.909821",
      "submission_deadline": {
        "raw": " 26 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-26T23:59:00",
        "formatted": "2025-12-26 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 10:00",
        "parsed": "2025-12-22T10:00:00",
        "formatted": "2025-12-22 10:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00450-2025-0041",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 114 000,00 (EUR 58 287,27)",
      "offer_opening": "29 дек 2025 (пон), 14:00",
      "buyer": "ОБЩИНА НОВИ ПАЗАР",
      "contact_person": "Боряна Сашова Кирякова +359 886508680  b.kiriakova@novipazar.bg",
      "documentation": "обектите: Общинска администрация, ДГ Пролет, ДГ Калина Малина, Детски ясли, СУ Хан исперих,  ДЦДУ, ДСП, Спортна зала, Обществена сграда ул. Оборище №5.  За срок от 1 година от сключване на договор\n​​​​​​​Мотиви за избор на процедурата: На основание чл.79, ал.1, т.3 бук.В , Възложителите могат да възлагат ОП чрез процедура на договаряне без предварително обявление, когато ОП може да бъде изпълнена само от един изпълнител поради наличие на изключителни права. Обществените отношение , свързани с осъществяването на дейността по доставка на природен газ се уреждат в закона за енергетиката /ЗЕ/. На основание 39, ал.1 от ЗЕ , всички юридически лица , осъществяващи дейностите по разпределение и снабдяване с природен газ от крайни снабдители , подлежат на лицензиране от комисията за енергиино и водно реголиране /КЕВР/. Съгласно чл.43, ал2, т.1 и 2 А от ЗЕ за една обособена територия на страната се издава само една лицензия за осъществяване на дейностите разпределение на природен газ и снабдяване с природен гас от крайни снабдители. КЕВР е издала на \"Овергаз Мрежи\" АД за територията на Община Нови пазар лицензии № Л-438-08/30.03.2015Г. за разпределение на природен газ и № Л438-12/30.03.2015Г. за снабдяване с природен газ от краен сднабдител. Овергаз Мрежи АД притежава изключителни права за извършване на дейностите за разпределение и снабдяване с природен газ на Община Нови пазар. Предвид изложеното , на лице са основания ОП да бъде възложена чрез процедура на договаряне без предварително обявление по реда на чл.79, ал.1 т.3, бук.В от ЗОП по смисъла на & 2 т.47 от ДРЗОП предвид това считам че са на лице условията за прилагане на чл.79, ал.1, т.3, бук.В от ЗОП.\nНа основание чл.65, ал.1 от ППЗОП покана за участие няма да се изпраща , като договора ще бъде сключен с дружеството , притежаващи изключителни права за разпределение на природен газ и снабдяване с природен газ от краен снабдител на територията на Община Нови пазар - Овергаз  Мрежи АД с ЕИК 130553432.\nНа основание чл.65, ал.2 от ППЗОП възложителя ще сключи договор с изпълнител след влизане в сила на настоящото решение за откриване на процедурата. При подписването на договора определения изпълнител представя освен документите  по чл.112, ал.1, т.2 от ЗОП и декларация за липсата на обстоятелствата по чл.57, ал.1, т.7 от ЗОП."
    },
    {
      "url": "/today/539732",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:54:37.808614",
      "submission_deadline": {
        "raw": " 14 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-14T23:59:00",
        "formatted": "2026-01-14 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 9:44",
        "parsed": "2025-12-22T09:44:00",
        "formatted": "2025-12-22 09:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00440-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 400 000,00 (EUR 204 516,75)",
      "offer_opening": "15 яну 2026 (чет), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Ева Евгенива Славчева +359894663700  e.slavcheva@inadvise.bg",
      "documentation": "Обособена позиция № 1: „Изпитване на образци (извадки) от води, съгласно Наредба № 9 от 16.03.2001 г., предназначени за питейно – битови цели, радиологични показатели и химичен показател естествен уран“\n\tОбособена позиция № 2: „Изпитване на образци (извадки) от води, съгласно Наредба № 1 от 10.10.2007 г. за проучване, ползване и опазване на подземните води, по показателите от таблицата от техническата спецификация“\n\tОбособена позиция № 3: „Изпитване на образци (извадки) от води, съгласно Наредба № 9 от 16.03.2001 г., за качеството на водата, предназначена за питейно – битови цели, по показатели от техническата спецификация“\n\tОбособена позиция № 4: „Изпитване на образци (извадки) от води, съгласно Наредба № 9 от 16.03.2001 г., предназначени за питейно – битови цели по описаните в таблицата от техническата спецификация - микробиологични показатели“\n\tОбособена позиция № 5: „Изпитване на образци (извадки) от отпадъчни води, съгласно Наредба № 7 от 14.11.2000 г., за условията и реда за заустване на производствените отпадъчни води в канализационните системи на населените места“"
    },
    {
      "url": "/today/541721",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:54:45.171253",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:42",
        "parsed": "2025-12-22T08:42:00",
        "formatted": "2025-12-22 08:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0107",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 534 950,00 (EUR 273 515,59)",
      "offer_opening": "26 яну 2026 (пон), 12:15",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Христо Антониев Петков +359898413343  Hristo.Petkov@mu-plovdiv.bg",
      "documentation": "Предметът на поръчката включва доставка на лабораторна апаратура – спектрофотометър, система за твърдофазна екстаркция 24 позиционна, екстрактор, сканиращ спектрофотометър, илайза уошер, Камера на БЮРКЕР, Инкубатор шейкът с охлаждане, мембранна вакуум помпа, бинокулярен микроскоп, инвертен микроскоп с бинокулярен фотоелемент, електромагнитна бъркалка с нагряване, Вортекс миксер, ламинарен бокс, автоматичен брояч на клетки, вертикален автоклав, вакуум концентратор и ротор - за нуждите на катедри на Фармацевтичен факултет и Катедра по Медицинска биология към МУ-Пловдив, всички индивидуализирани по вид и прогнозно количество съгласно Техническата спецификация.\nОбщата прогнозна стойност на настоящата обществена поръчка е 668 150,00 лв. без ДДС, разделена на 11 обособени позиции (ОП) с прогнозни стойности, както следва:\nОП № 1 Апаратура за фитохимични анализи - 416 900 лв. / 213 157,59 евро\nОП № 2 Апаратура за  работа с ин-витро анализи - 118 050 лв. / 60 358,00 евро\nОП № 3 Система за твърдофазна екстракция - 8 200 лв. / 4 192,59 евро\nОП № 4 Сканиращ спектрофотометър  - 22 900 лв. / 11708,58 евро\nОП № 5 Илайза уошер - 7 000 лв. / 3 579,04\nОП № 6 Камера на БЮРКЕР - 200 лв. / 102,26 евро\nОП № 7 Инкубатор шейкът с охлаждане - 19 000 лв. / 9 714,55 евро\nОП № 8 Мембранна вакуум помпа - 1 900 лв. / 971,45 евро\nОП № 9 Бинокулярен микроскоп (10 броя) - 28 000 лв. / 14 316,17 евро\nОП № 10 Вакуум концентратор - 26 000 лв. / 13 293,59 евро\nОП № 11 Лабораторен Ротор - 20 000 лв. / 10 225,84 евро\nПосочената по-горе прогнозна стойност по съответната обособена позиция е максимална. \nОбособени позиции №№ 3, 4, 5, 6, 7, 8, 9, 10 и 11 ще бъде възложена по реда на съответната й индивидуална стойност на основание чл. 21, ал. 6 от ЗОП, чрез директно възлагане на обособената позиция на основание чл. 20, ал. 4, т. 3 от ЗОП.\nВъзложителят ще предостави информация за тази част от поръчката след нейното възлагане на електронната преписка на настоящата поръчка в профила на купувача.\nОбщата прогнозна стойност на поръчката е 668 150,00 лв. / 341 619,67 евро без ДДС. След изваждане на стойността на обособени позиции №№ 3, 4, 5, 6, 7, 8, 9, 10 и 11 остатъчната стойност на поръчката е 534 950,00 лв. / 273 515,59 без ДДС.​​​​​​​\n​​​​​​​​​​​​​​Няма ограничение за броя обособени позиции, които се възлагат на един изпълнител.\nМястото на изпълнение на поръчката е град Пловдив, Медицински университет - бул. Васил Априлов № 15А.\nДоговорът влиза в сила от подписването му. Срокът на договора изтича след изтичането на гаранционния срок на апаратурата, предмет на доставката.\nМинимален гаранционен срок на апаратурата – 12 месеца, считано от датата на приемо-предавателния протокол за пускане в експлоатация."
    },
    {
      "url": "/today/548870",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:54:52.354496",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:39",
        "parsed": "2025-12-22T08:39:00",
        "formatted": "2025-12-22 08:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0106",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 140 900,00 (EUR 72 041,03)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Христо Антониев Петков +359898413343  Hristo.Petkov@mu-plovdiv.bg",
      "documentation": "Предметът на обществената поръчка включва периодична доставка на периферия за дентални юнити​​​​​​​:\n1. Безчетков електрически микромотор с LED светлина с кит за вграждане в юнит, включващ платка за управление, шлаух и мотор – 10 броя, с характеристики: \n-възможност за контрол на оборотите 100-40 000 об/мин\n-максимално тегло не повече от 78 гр.\n-максимален шум при работа 51 децибела\n-вътрешно охлаждане\n-максимален диаметър на главата не повече от 21 мм\n-максимална дължина на тялото не повече от 42 мм\n2. Турбина с LED светлина с кит за вграждане в юнит, включващ платка за управление, шлаух, бърз куплунг и турбина – 10 броя, с характеристики:\n-максимални обороти минимум 410 000 об/мин\n-максимален диаметър на главата не повече от 11 мм\n-максимален шум при работа 60 децибела\n-максимално тегло не повече от 60 гр.\n-интензитет на осветяемост при работа не по-малка от 20к/лукс.\n3.Фотополимерна лампа с кит за вграждане в юнит, включващ платка за управление, шлаух, и ръкохватка с защитен екран и светловод – 10 броя, с характеристики:\n-дължина на вълната в диапазона 410-490 нм\n-таймер с звукова сигнализация \n-интензитет на осветяемост не по-малък от 1300мв/см2\n-максимално тегло на ръкохватката не-повече от 80 гр.\n4.Обратен наконечник с LED светлина 1:1 – 10 броя, с характеристики:\n- максимален диаметър на главата не повече от 9,8 мм\n- максимално тегло не повече от 90 гр.\n- максимален шум при работа 58 децибела\n- спрей система с разделно подаване на вода и въздух\n5. Пиезокристален ултразвук с LED светлина и кит за вграждане в юнит, включващ платка за управление, шлаух, динамометричен ключ, накрайници и ръкохватка – 10 броя\n6. Обратен наконечник 1:1 – 10 броя:\n- Светловод\n- Единичен спрей\n- Пуш бутон\n- Размер на главата 9,5 мм\n- За борери за обратен наконечник с опашка 2,35 мм\n7. Прав наконечник 1:1 хирургичен, еквивалент на W&H – НК43 LT – 10 броя:\n- Предавка 1:1\n- Наличие на въртящо заключване, за борери за прав и обратен наконечник с опашка ф 2,35 мм;\n- наличие на светловод\n- наличие на единичен спрей\n8. Система за аспириране на слюнка за дентален юнит Miglionico NG Ambidextrous – 20 комплекта:\nСистема за аспириране на слюнка, електронно управляема, комплект платка за управление, 1 шлаух за аспириране, за дентален юнит Miglionico NG Ambidextrous​​​​"
    },
    {
      "url": "/today/545155",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:54:58.851182",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:38",
        "parsed": "2025-12-22T08:38:00",
        "formatted": "2025-12-22 08:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00325-2025-0073",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 85 936,60 (EUR 43 938,69)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТИ ГЕОРГИ\" ЕАД",
      "contact_person": "Мария Стефкова  Дишева disheva72@abv.bg",
      "documentation": "Доставка и смяна на трансмисионно/двигателно  масло  в едно с необходимите консумативи/принадлежности за това за наличния автомобилен парк  на УМБАЛ \"Свети Георги\" ЕАД, гр. Пловдив, по  самостоятелно обособени позиции,  съгласно Приложение № 2 и № 2.1. от документацията за участие."
    },
    {
      "url": "/today/532831",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:55:05.850891",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:36",
        "parsed": "2025-12-22T08:36:00",
        "formatted": "2025-12-22 08:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00282-2025-0029",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 7 300 000,00 (EUR 3 732 430,73)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Валерия Румянова Тачева valeria.tacheva@mu-pleven.bg",
      "documentation": "Предмет на настоящото възлагне е изпълнението на инженеринг (проектиране, упражняване на авторски надзор и изпълнение на строително-монтажни работи) на обект „Изграждане на клиника за едри животни и учебна дейност в УПИ II-40, кв. 85, Община Пордим, област Плевен“ обособено в следните основни дейности:\nДейност №1 - Изготвяне на комплексен проект за инвестиционна инициатива (КПИИ);\nДейност №2 - Изпълнение на СМР съгласно съгласувания и одобрен инвестиционен проект;\nДейност №3 - Упражняване на авторски надзор по време на строителството.\nПроектирането и строително-монтажни работи се възлагат във връзка с с изграждане на клиника за едри животни и учебна дейност в УПИ II-40,  кв. 85, общ. Пордим, обл. Плевен.\nНеобходимостта е обоснована от предвижданията за развитие на учебната дейност и развитие на Медицински университет – Плевен с изграждането на клиника за едри животни и учебна дейност в УПИ II-40, кв. 85, общ. Пордим, обл. Плевен.\nСградата ще бъде ситуирана в южната част на УПИ II-40, кв. 85, общ. Пордим, обл. Плевен.\nКомплексеният проект за инвестиционна инициатива (КПИИ) по чл. 150 от ЗУТ следва задължително да включва:\n1.         Изменение на ПУП–ПРЗ за УПИ II-40, кв. 85, общ. Пордим, обл. Плевен;\n2.         Инвестиционен проект за клиника за едри животни и учебна дейност в УПИ II-40, кв. 85, общ. Пордим, обл. Плевен.\nКатегория на строежа е четвърта, съгласно чл. 8,ал.2, т. 3 от Наредба № 1 от 30 юли 2003 г. за номенклатурата на видовете строежи.В рамките на възлагането се предвижда изграждане на нова едноетажна сграда, разположена в южния край на имота, която да функционира като Клиника за едри животни с асептична зона.\nОриентировъчната застроена площ на новопроектираната сграда е около 2 400 кв. м, като конкретните параметри и функционално-пространствени решения следва да бъдат определени от участниците в рамките на идейната концепция и разработени в инвестиционния проект във фаза „технически“.\nВ обхвата на възлагането следва да се предвиди и благоустройство и озеленяване на прилежащия терен, в съответствие с проектните решения и действащите нормативни изисквания.\nПри разработване на инвестиционния проект във фаза „технически“ за новопроектираната сграда следва ориентировъчно да се предвидят следните функционални зони и помещения, с приблизителни площи:\n\n\tПриемна зона – рецепция, архив, приемни кабинети – манипулационни;\n\tДиагностична зона – лекарски кабинети, конферентна зала;\n\tЗона за образна диагностика – скенер, ЯМР, рентген, ултразвук, лаборатория, помещения за подготовка на едри животни;\n\tОперационно отделение – операционни зали, предоперационни, асептичен коридор, стерилизационна, стационари;\n\tИнфекциозен сектор – санитарен филтър, манипулационна, лекарски кабинети, лаборатория, стационари;\n\tОбслужващи помещения – технически помещения, съблекални, санитарни възли, коридори, медицински газове, помещение за отпадъци;\n\tБолнична ветеринарномедицинска аптека;\n\tУчебна зона – учебни зали за групи до 18 студенти.\n\nРазположението на сградата следва да бъде съобразено с приложената схема, като конкретното ситуиране и пространствено решение са предмет на проектантското предложение на участниците."
    },
    {
      "url": "/today/548031",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:55:12.977145",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:35",
        "parsed": "2025-12-22T08:35:00",
        "formatted": "2025-12-22 08:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01369-2025-0013",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 000 000,00 (EUR 511 291,88)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "Тролейбусни и автобусни превози ЕООД",
      "contact_person": "Минка Иванова  Стоименова +359 885912108  trz@szprevozi.com",
      "documentation": "Целта на проекта е подобряване на обслужването на пътниците на „ТРОЛЕЙБУСНИ И АВТОБУСНИ ПРЕВОЗИ” ЕООД, гр. Стара Загора, чрез осигуряване на възможност за пътуване с платежни карти, валидирани чрез Безконтактните четци, които се вграждат във валидиращите устройства инсталирани в инсталирани във всяко превозно средство на „ТРОЛЕЙБУСНИ И АВТОБУСНИ ПРЕВОЗИ” ЕООД, гр. Стара Загора, осигуряване на тяхното последващо таксуване, и предаването на информацията за таксуваните пътувания към платежен оператор, с цел обработка на транзакции и получаване на плащания за извършените пътувания, и издаване на съответен фискален документ. С осъществяването на проекта ще се подобри удобството за пътниците, ще се улесни обслужването им, и ще се оптимизират оперативните разходи на Възложителя."
    },
    {
      "url": "/today/548940",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:55:20.063813",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:33",
        "parsed": "2025-12-22T08:33:00",
        "formatted": "2025-12-22 08:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00484-2025-0031",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 133 333,34 (EUR 68 172,25)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА КОСТЕНЕЦ",
      "contact_person": "Мариета Валентинова  Трендафилова trendafilova@kostenetz.com",
      "documentation": "Предметът на настоящата обществена поръчка обхваща „Доставка на употребявани специални автомобили по две обособени позиции за нуждите на Общинско предприятие „Благоустройство и комунално стопанство“ гр. Костенец“, както следва:\nОбособена позиция № 1: „Доставка на употребяван специализиран автомобил - сметосъбирач“; Обособена позиция № 2: „Доставка на употребяван специализиран автомобил - снегорин“, съгласно техническите изисквания, заложени в Техническата спецификация на Възложителя - Раздел 1 към настоящата документация."
    },
    {
      "url": "/today/545709",
      "page_number": 8,
      "scraped_at": "2025-12-22T21:55:27.830145",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:23",
        "parsed": "2025-12-22T08:23:00",
        "formatted": "2025-12-22 08:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00109-2025-0101",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 278 888,33 (EUR 142 593,34)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "ОБЩИНА БЛАГОЕВГРАД",
      "contact_person": "GEORGI OGNYANOV SPIROV +359 73 81 99 30  gspirov@blagoevgrad.bg",
      "documentation": "В обхвата на обществената поръчка се включват дейности съгласно Техническа спецификация, приложение към документацията за участие. Изготвяне на работен проект по Закона за устройство на територията (ЗУТ) за Обновяване на зелената площ в непосредствена близост до административна сграда на НАП, Офис Благоевград, находяща се на адрес: ул. „Гьорче Петров“ № 2, за обект: Имот 56, Идентификатор 04279.613.56., в т.ч. подмяна на настилки и паркови съоръжения, обновяване на  елементите на парковата среда, изграждане на енергоспестяващо осветление, монтаж на системи за видеонаблюдение, изграждане на поливна система за поддържане на зелените площи, реконструкция на детска площадка, реконструкция на чешма и ВиК система, озеленяване."
    },
    {
      "url": "/today/534527",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:55:35.636456",
      "submission_deadline": {
        "raw": " 06 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-06T23:59:00",
        "formatted": "2026-02-06 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:22",
        "parsed": "2025-12-22T08:22:00",
        "formatted": "2025-12-22 08:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00233-2025-0065",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 19 480 122,00 (EUR 9 960 028,22)",
      "offer_opening": "09 фев 2026 (пон), 15:00",
      "buyer": "НАЦИОНАЛНА КОМПАНИЯ \"ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\" ДП",
      "contact_person": "Елвира  Тодорова e.todorova@rail-infra.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Инсталиране на оптичен кабел в участък София – Карлово – Филипово от 3-та главна и 82-ра жп линии“ по две обособени позиции, както следва:\nОбособена позиция № 1: „Инсталиране на оптичен кабел по стълбовете на контактната мрежа в участък София – Карлово от 3-та главна жп линия“\n​​​​​​​Обособена позиция № 2: „Инсталиране на оптичен кабел по стълбовете на контактната мрежа в участък Карлово – Филипово от 82-ра жп линия“"
    },
    {
      "url": "/today/548073",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:55:43.413343",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:18",
        "parsed": "2025-12-22T08:18:00",
        "formatted": "2025-12-22 08:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00017-2025-0042",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 111 074,00 (EUR 56 791,23)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БЕРКОВИЦА",
      "contact_person": "Asya Velislavova Ivanova velislavova.a@berkovitsa.com",
      "documentation": "Поръчката включва доставка и монтаж на оборудване за изпълнение  на инвестиция №  BG-RRP-11.010-0041 „Извършване на строителни дейности и доставка на оборудване и обзавеждане с оглед реформиране на „Дом за стари хора”, гр. Берковица“, Договор № BG-RRP-11.010-0041-C01 от 15.07.2024 г. по Инвестиция „Модернизиране на дългосрочната грижа“ на Плана за възстановяване и устойчивост на Република България.\nВ предмета на обществената поръчка са включени дейности по доставка на оборудването, което трябва да е ново, неупотребявано и нерециклирано и да не е използвано като мостра.\nИзпълнителят осигурява доставката на оборудването, разтоварните дейности и пренасянето до посочено от възложителя помещение. \nОпределеният за изпълнител участник извършва гаранционно поддържане на оборудването (стоката/артикула) в предложения от него гаранционен срок, като отстранява за своя сметка некачественото оборудване и дефекти/повреди, констатирани в гаранционните срокове, като поема всички разходи – транспорт, труд, резервни части и др. на доставените стоки/артикули.\nКогато е необходимо, изпълнителят извършва сглобяване и/или монтаж на място, както и изпитване, за да приведе доставеното оборудване в пълно работоспособно състояние.\n Цялостното оборудване трябва да отговаря на стандартните изисквания за функционалност, за хигиена и безопасност и да бъде съобразено с възрастовите особености и физическите способности на възрастните хора. Оборудването е планирано на етапа на проектиране на сградата, и е съчетано с конкретното архитектурно решение на социалната услуга.\nИзпълнителят трябва да представи при предаването на доставката сертификати за качество и произход, както и всички необходими за по-нататъшното използване по предназначение на доставката документи, сертификати, разрешителни, гаранционни карти, инструкции и други.\nВсички стоки се доставят в подходяща транспортна опаковка, така че да е осигурена защита от външно влияние и повреди по време на транспортирането им до мястото на изпълнение на обществената поръчка.\nПълна информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка е подробно описано и регламентирано в приложената към Документацията Техническа спецификация.\n​​​​​​​"
    },
    {
      "url": "/today/547531",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:55:50.638086",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:17",
        "parsed": "2025-12-22T08:17:00",
        "formatted": "2025-12-22 08:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00903-2025-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 246 964,31 (EUR 126 270,85)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЛАСТНА АДМИНИСТРАЦИЯ - ОБЛАСТ ВЕЛИКО ТЪРНОВО",
      "contact_person": "Юлия Йорданова Ликоманова - Мутафчиева +359 062611110  julia.mutafchieva@velikotarnovo.government.bg",
      "documentation": "Основната цел на настоящата обществена поръчка е да се подпомогне дейността на Възложителя за предоставяне на експертна техническа помощ за извършване на организация, управление и отчитане на дейностите предвидени в проекта. \nВ обхвата на обществената поръчка са включени следните дейности, които следва да бъдат осъществени от избрания изпълнител: \nДейност 1. Преглед на АДБФП и съответните приложения;\nДейност 2. Проверка и при необходимост изготвяне и/или актуализация на вътрешните правила и документи, свързани с управлението на проекта с цел съответствие с приложимите правила на ЕС и националното законодателство, като процедури и правила за верификация на плащанията, за проверки на място и др.\nДейност 3. Подпомагане на Възложителя при разработване на тръжни документации във връзка с проектните дейности, съблюдавайки приложимото законодателство.\nДейност 4. Подпомагане на Възложителя при администриране на договор за финансов инструмент.\nДейност 5. Наблюдение и координация на договорите по проекта; \nДейност 6. Контрол на изпълнението, сроковете и качеството на дейностите; \nДейност 7. Преглед на отчети и документи от външните изпълнители за наличие на основанията за плащане и на пълнотата и окомплектоваността на документите, удостоверяващи извършената работа;\nДейност 8. Проверка относно допустимостта на разходите преди тяхното извършване и/или включване в искания за плащане;\nДейност 9. Подготовка, организиране и участие в проверки на място при изпълнение на дейностите по проекта с цел удостоверяване съответствието на декларираните от Изпълнителите разходи с действителния напредък по изпълнението на проекта;\nДейност 10. Участие в работни срещи по компетентност.\nДейност 11. Изготвяне и предоставяне на ръководителя на проекта на искания за плащане, вкл. проверка и окомплектоване на събираните от Бенефициента необходими документи, съпътстващи исканията за възстановяване на средства в т.ч. участие в процеса на отразяване на констатации и препоръки на УО в процеса на верификация на разходите; \nДейност 12. Изготвяне на технически отчети за напредъка при  изпълнение на проекта и други необходими документи към тях, \nДейност 13. Изготвяне на кореспонденция в ИСУН 2020, уведомления и други дейности в системата, свързани с ежедневно техническо обезпечаване в системата;\nДейност 14. Изготвяне на искане за изменение на АДБФП, вкл. съпътстващите ги документи;\nДейност 15. Изготвяне на необходимите анализи и оценки на напредъка спрямо заложеното в АДБФП. \nДейност 16. Комуникация със заинтересованите страни по проекта, включително УО на ПРР 2021-2027 г., други контролиращи и одитиращи органи, институции и организации. \nДейност 17. Изготвяне на юридически становища - правни становища по решения на УО на ПРР за определяне на финансови корекции по договори с изпълнители по проекта и откази за верификация за заявени за възстановяване суми; споразумения по всички наложили се във връзка с изпълнението по проекта юридически въпроси и други правни становища от административното право, търговското и гражданското право, свързани с процеса на управление и изпълнение на проекта;\nДейност 18. Изготвяне на становища по финансово управление и изпълнение на проекта;\nДейност 19. Изготвяне на инженерни становища - становища по представеният на Възложителя инвестиционен проект по съответната част, за която е приложимо; становища до Възложителя по възникнали въпроси от инженерна  компетентност.\nДейност 20. Изготвяне на становища, свързани с мониторинг и докладване на  риска за проекта, както и с мониторинг и контрол за спазване на съответствието с принципите за ненанасяне на значителни вреди и/или Нов Европейски Баухаус;\nДейност 21. Изготвяне на становища, свързани със ЗООС и ЗБР при необходимост.\nДейност 22. Подготовка и участие по компетентност при одитни мисии и проверки (вкл. непланирани) от страна на финансиращия орган, както и други национални и наднационални органи и институции (в т.ч. финансовия посредник и/или финансовата институция във връзка с договор за финансов инструмент)."
    },
    {
      "url": "/today/547502",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:56:00.026550",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:14",
        "parsed": "2025-12-22T08:14:00",
        "formatted": "2025-12-22 08:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00604-2025-0013",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 733 886,00 (EUR 375 229,95)",
      "offer_opening": "20 яну 2026 (вто), 12:05",
      "buyer": "ОБЩИНА ЛЮБИМЕЦ",
      "contact_person": "Anastas Bonchev Anastasov +359 3751-8912  oba@lyubimets.bg",
      "documentation": "Предметът на поръчката обхваща доставка на различни видове хранителни продукти, подробно описани в техническата спецификация – неразделна част от документацията по поръчката. В поръчката са включени доставки на следните групи храни: \nI. мляко, млечни продукти;\nII. месо и месни продукти;\nIII. риба, рибни продукти и други морски храни;\nIV. яйца и яйчни продукти;\nV. масла и мазнини;\nVI. зърнено-житни храни и храни на зърнено-житна основа;\nVII. печива;\nVIII. варива;\nIX. зеленчуци - сурови, консервирани, замразени, изсушени, ферментирали, зеленчукови сокове;\nХ. плодове - пресни, замразени, изсушени, консервирани, под формата на нектари и плодови сокове, конфитюри, мармалади, желета и компоти;\nХI. ядки и маслодайни семена;\nХII. захар, захарни и шоколадови изделия, мед, трапезни подсладители;\nХIII. соли, подправки и продукти за подправяне;\nХIV. безалкохолни напитки;\nХV. бутилирани натурални минерални, изворни и трапезни води;\nХVI. кафе, чай, какао;\nХVII. други храни - майонези, сосове, сухи супи и бульони, пасти за намазване, мая и други, за нуждите на ДГ гр. Любимец и филиали, детска ясла и домашен социален патронаж на територията на община Любимец. Брой артикули – 140 броя.\nДоставянето на продуктите се осъществява с транспорт на Изпълнителя, снабден с необходимото оборудване в зависимост от спецификата на превозваните продукти.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в \"Техническа спецификация\", неразделна част от документацията за участие."
    },
    {
      "url": "/today/544397",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:56:10.823778",
      "submission_deadline": {
        "raw": " 23 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-23T23:59:00",
        "formatted": "2026-01-23 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:09",
        "parsed": "2025-12-22T08:09:00",
        "formatted": "2025-12-22 08:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00530-2025-0048",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 256 278,00 (EUR 1 153 616,62)",
      "offer_opening": "27 яну 2026 (вто), 16:00",
      "buyer": "НАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ",
      "contact_person": "Лъчезар Цанков Лазаров l.ts.lazarov@nra.bg",
      "documentation": "Предметът на обществената поръчка е „Осигуряване на физическа охрана на сгради на ТД на НАП София, на офис Благоевград и на ИРМ Ботевград“ в три обособени позиции, както следва:\n- Обособена позиция № 1: „Осигуряване на физическа невъоръжена охрана на сгради на ТД на НАП София“;\n- Обособена позиция № 2: „Осигуряване на физическа невъоръжена охрана на административната сграда на офис Благоевград при ТД на НАП София”;\n- Обособена позиция № 3: „Осигуряване на физическа невъоръжена охрана на административната сграда в гр. Ботевград, ИРМ на офис София област при ТД на НАП София”.\nСрок на договорите: \n- По обособена позиция № 1 – договорът ще влезе в сила, считано от датата на сключването му, като изпълнение му ще започне след потвърждение от възложителя за осигурено финансиране и представяне от изпълнителя на определената гаранция за изпълнение, съгласно чл. 114, ал. 2 от ЗОП, но не по-рано от 01.07.2026 г., съответно не по-рано от датата следваща приключване изпълнението на действащ към момента договор със същия предмет, в случай на предсрочното му прекратяване, като в този случай координаторът по договора от страна на Възложителя отправя уведомление. Срокът на действие на договора е до 30.06.2028 г. вкл. или до достигане на максимално допустимата му стойност, в рамките на този срок.\nС избраният за Изпълнител ще бъде сключен договор при условията на чл. 114 от Закона за обществените поръчки. При неосигурено финансиране в тримесечен срок от сключването на договора за изпълнение, всяка от страните може да поиска неговото прекратяване без предизвестие, съответно в същия срок Възложителят следва да уведоми Изпълнителя за липсата на финансиране. В случай че страните не предприемат действие за прекратяване на договора в 3-месечния срок, но и след изтичане на 10-месечен срок от сключване на договора не е осигурено финансиране, договорът се счита за прекратен съгласно чл. 114, ал. 4 от ЗОП.\n- По обособени позиции № 2 и № 3 - договорите ще влязат в сила, считано от датата на подписването им от последната страна, с начална дата на изпълнение 01.07.2026 г. или от датата следваща приключване изпълнението на някой от действащите към момента договори със същия предмет, в случай на предсрочното им прекратяване, като в този случай координаторът по съответния договор от страна на Възложителя отправя уведомление. Срокът на действие на договора по съответната обособена позиция е до 30.06.2028 г. вкл. или до достигане на максимално допустимата му стойност, в рамките на този срок.\nМаксимално допустимите стойности по обособените позиции са, както следва:\n-По обособена позиция № 1 – 1 870 558,00 (един милион осемстотин и седемдесет хиляди петстотин петдесет и осем) лева без ДДС, съответно 956 401,12 евро (деветстотин петдесет и шест хиляди четиристотин и едно евро и дванадесет цента) без ДДС;\nПо обособена позиция № 2 – 332 680,00 (триста тридесет и две хиляди шестстотин и осемдесет) лева без ДДС, съответно 170 096,58 евро (сто и седем десет хиляди и деветдесет и пет евро и петдесет и осем цента) без ДДС;\nПо обособена позиция № 3 – 53 040,00 (петдесет и три хиляди и четиридесет) лева без ДДС, съответно 27 118,92 евро (двадесет и седем хиляди сто и осемнадесет евро и деветдесет и два цента) без ДДС."
    },
    {
      "url": "/today/547804",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:56:17.947683",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:06",
        "parsed": "2025-12-22T08:06:00",
        "formatted": "2025-12-22 08:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2025-0089",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 4 894 318,36 (EUR 2 502 425,24)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Десислава Петрова  Алайкова-Стоева +359 885963400  ob_porachki@kyustendil.bg",
      "documentation": "- В обхвата на настоящата обществена поръчка за всяка от обособените позиции са включени следните дейности: \nДейност 1 – изготвяне на инвестиционен проект във фаза технически проект; \nДейност 2 – изпълнение на СМР /строително-монтажни работи/ по одобрения инвестиционния проект;\nДейност 3 – упражняване на авторски надзор по време на строителството.\nПълният обем от дейности по всяка от обособените позиции е посочен в Техническо задание, която изпълнява и ролята на Задание за проектиране за възлагане на Инвестиционния проект. \nПоради естеството на проекта и спецификата на дейностите възложителят (общината) е различно лице от собствениците на обекта на интервенция, като извършва възлагане по силата на сключения договор. \nНастоящата процедура за всяка от обособените позиции се открива при условията на чл. 114 от ЗОП, т.е. към момента на откриването й не е осигурено финансиране.\n​​​​​​​"
    },
    {
      "url": "/today/548546",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:56:25.437184",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:04",
        "parsed": "2025-12-22T08:04:00",
        "formatted": "2025-12-22 08:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00049-2025-0039",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 198 000,00 (EUR 101 235,79)",
      "offer_opening": "03 фев 2026 (вто), 13:00",
      "buyer": "БУРГАСБУС ЕООД",
      "contact_person": "Фани Мирославова Чобанова +359 56988240  fani.chobanova@burgasbus.info",
      "documentation": "Доставка на резервни части за ходова част за автобуси - SOLARIS URBINO 12, URBINO 18, IVECO F2BE0642F, DAF PR 228 U1, DAF/PACCAR MX-11 271 H1,  IVECO F4А3481D*S и тролейбуси - Tr 12 за нуждите на \"Бургасбус\" ЕООД."
    },
    {
      "url": "/today/548467",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:56:32.582208",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:04",
        "parsed": "2025-12-22T08:04:00",
        "formatted": "2025-12-22 08:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00049-2025-0038",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "БУРГАСБУС ЕООД",
      "contact_person": "Фани Мирославова Чобанова +359 56988240  fani.chobanova@burgasbus.info",
      "documentation": "Доставка на консумативи за техническо обслужване на автобуси (марки: SOLARIS, URBINO 12, URBINO 18, IVECO F2BE0642F, DAF PR 228 U1, DAF/PACCAR MX-11 271 H1, IVECO F4А3481D*S  и др.) и за тролейбуси (марка: SKODA SOLARIS - T 12) за нуждите на \"Бургасбус\" ЕООД."
    },
    {
      "url": "/today/542427",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:56:40.033232",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 8:01",
        "parsed": "2025-12-22T08:01:00",
        "formatted": "2025-12-22 08:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00004-2025-0042",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 964 708,35 (EUR 1 004 539,43)",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Елена Друмева Узунова +359 64889838  e.uzunova@vik-pleven.com",
      "documentation": "Обектът на настоящата обществена поръчка е „доставка”, по смисъла на чл. 3, ал. 1, т. 2от ЗОП.\nПредметът на обществената поръчка е \n„НАДГРАЖДАНЕ НА СИСТЕМА ЗА ДИСТАНЦИОНЕН КОНТРОЛ И МОНИТОРИНГ – SCADA“ за нуждите на „Водоснабдяване и канализация“ ЕООД, гр. Плевен“\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно описани в Техническата спецификация, приложена към настоящата документация.\n​​​​​​​"
    },
    {
      "url": "/today/508112",
      "page_number": 9,
      "scraped_at": "2025-12-22T21:56:46.752561",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 7:48",
        "parsed": "2025-12-22T07:48:00",
        "formatted": "2025-12-22 07:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00322-2025-0059",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 523 809,02 (EUR 1 801 694,94)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА КЪРДЖАЛИ",
      "contact_person": "Едис Ремзиев Аптишев eaptishev@kardjali.bg",
      "documentation": "Изграждане/надграждане на зелената инфраструктураза намаляване на вторичното разпрашаване в градска среда в регулационните граници на урбанизираните територии на гр. Кърджали, общ. Кърджали по процедура №BG16FFPR002-5.009 “Зелени мерки в градска среда” по Програма „Околна среда”2021-2027г. по две обособени позиции\n\nОбособена позиция №1: „Изпълнение на строително-монтажни работи (СМР) и доставка на растителност за изграждане/надграждане на зелена инфраструктура за намаляване на вторичното разпрашаване в градска среда в регулационните граници на урбанизираните територии на гр. Кърджали, общ. Кърджали.“\n\nОбособена позиция №2: „Доставка и монтаж на мобилни поливни системи за изграждане/надграждане на зелена инфраструктура за намаляване на вторичното разпрашаване в градска среда в регулационните граници на урбанизираните територии на гр. Кърджали, общ. Кърджали“"
    },
    {
      "url": "/today/548680",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:56:54.552448",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 7:45",
        "parsed": "2025-12-22T07:45:00",
        "formatted": "2025-12-22 07:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06592-2025-0008",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 85 661,85 (BGN 167 540,02)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "Индустриален технологичен парк - Свищов ЕООД",
      "contact_person": "Красимир Иванов Стефанов +359899466296  itp_sv@abv.bg",
      "documentation": "1. Предмет на обществената поръчка: „Консултантска дейност свързана с оценка на съответствието на инвестиционния проект и упражняване на строителен надзор при изпълнение на СМР“ със следните обособени позиции:\nОбособена позиция 1: Изграждане на офис сграда и прилежащите към нея изложбена и конферентна зали;\nОбособена позиция 2: Изграждане на спортен и уелнес център; \nОбособена позиция 3: Озеленяване на общи пространства в индустриалния парк; \nОбособена позиция 4: Изграждане на научноизследователска (иновативна) инфраструктура за осъществяване на НИРД.\n\n2.2. Описание на предмета на обществената поръчка:\nПредмет на възлагане на настоящата обществена поръчка са Обособена позиция №1 и Обособена позиция №2.\nПредметът на обществената поръчка е свързан с осъществяването на консултантска дейност свързана с оценка на съответствието на инвестиционния проект и за упражняване на строителен надзор, по смисъла на Закона за устройство на територията (ЗУТ) и нормативните документи по неговото приложение, във връзка с изграждането на инфраструктура подпомагаща бизнеса, която се изгражда по Административен договор BG16FFPR003-2.006-0090-С01 с бенефициент Индустриален технологичен парк - Свищов ЕООД, по процедура чрез директно предоставяне на безвъзмездна финансова помощ BG16FFPR003-2.002 „Подкрепа за интегрирано градско развитие в 40 градски общини“ по Приоритет 2 „Интегрирано териториално развитие на регионите“ на Програма „Развитие на регионите“ 2021-2027 г. за изпълнение на проектно предложение BG16FFPR003-2.002-0030 „Изграждане на инфраструктура, подпомагаща бизнеса“.  \n\nДейност 1: Оценка на съответствието на всички части на инвестиционния проект със съществените изисквания към строежите по чл.169 от Закона за устройство на територията (ЗУТ), и изработване на комплексен доклад за оценка на съответствието на проекта при спазването на изискванията по чл. 142, ал. 5 от ЗУТ за строежа, описан в обособената позиция.\nДейност 2: Задължения на Изпълнителя, свързани с упражняване на функциите на строителен надзор на строежа по смисъла на ЗУТ, проверка и контрол на доставените и влагани в строежите строителни продукти, с които се осигурява изпълнението на основните изисквания към строежите в съответствие с изискванията на наредбата по чл. 9, ал. 2, т. 5 от Закона за техническите изисквания към продуктите и изпълняване на функциите на координатор по безопасност и здраве съгласно чл.5, ал.3 от Наредба №2 от 2004 г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строително-монтажните работи.\nДейност 3: Изготвяне на Техническия паспорт на строежа, след извършване на предвидените СМР, съгласно изискванията на Наредба № 5/28.12.2006 г.;\nДейност 4: Изготвяне на Окончателен доклад до възложителя за въвеждане на строежа в експлоатация.\n\nПодробните изисквания за изпълнение са съгласно Техническите спецификации по обособените позиции, неразделна част от документацията за участие.\n\nВажно! Участник може да подаде оферта за една, за няколко или за всички обособени позиции. \nВсяка обособена позиция е предмет на отделен договор за възлагане на обществена поръчка.\n\nВАЖНО! Участниците не следва да подават оферти по Обособена позиция №3 и Обособена позиция №4. \n\nНа основание чл.21, ал.6 от ЗОП, Възложителят ще възложи Обособена позиция №3 и Обособена позиция №4 като част от предмета на обществената поръчка по реда, предвиден за индивидуалната им стойност, чрез директно възлагане по реда на чл.20, ал.4, т.3 от ЗОП.\n\nМОТИВИ: Общата прогнозна стойност на Обособена позиция №3 и Обособена позиция №4 е в размер на 18 986,82 (словом: осемнадесет хиляди деветстотин осемдесет и шест евро и осемдесет и два евроцента) евро без ДДС, и не надхвърля 79 998,77 евро, включваща: \nОбособена позиция 3: Озеленяване на общи пространства в индустриалния парк – 3 804,01 (словом: три хиляди осемстотин и четири евро и един евроцент) евро без ДДС. \nОбособена позиция 4: Изграждане на научноизследователска (иновативна) инфраструктура за осъществяване на НИРД – 15 182,81 (словом: петнадесет хиляди сто осемдесет и две евро и осемдесет и един евроцента) евро без ДДС.  \n\nОбщата прогнозна стойност на Обособена позиция №3 и Обособена позиция №4 е в размер на 18 986,82 (словом: осемнадесет хиляди деветстотин осемдесет и шест евро и осемдесет и два евроцента) евро без ДДС, което е 18,14% от общата  прогнозна стойност на обществената поръчка."
    },
    {
      "url": "/today/545003",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:57:01.771613",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 7:45",
        "parsed": "2025-12-22T07:45:00",
        "formatted": "2025-12-22 07:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0304",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 124 662,13 (EUR 63 738,73)",
      "offer_opening": "20 яну 2026 (вто), 13:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Добрина Петрова Йорданова d.vasileva@sofia.bg",
      "documentation": "Консултантска услуга по чл. 166, ал. 1 от Закона за устройство на територията /ЗУТ/ и свързаните с него подзаконови нормативни актове, изпълнение на задълженията на координатор по безопасност и здраве, съгласно Наредба № 2 от 22 март 2004 г. на МТСП и МРРБ за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи при изпълнение на Обект: Инженеринг – проектиране и строителство за \"Канализационна помпена станция за отвеждане на битовите отпадъчни води от съществуващ колектор \"Орландовци\" в Десен Какачки колектор, район \"Сердика“."
    },
    {
      "url": "/today/545724",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:57:08.916786",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 7:38",
        "parsed": "2025-12-22T07:38:00",
        "formatted": "2025-12-22 07:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2025-0120",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Приложение № 1 - Техническа спецификация.docx  91.39 KB  Проект на договор.docx  98.36 KB  Указания и условия за участие.doc  643 KB",
      "offer_opening": "20 яну 2026 (вто), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Никола Николаев Недков n.nedkov@pirogov.bg",
      "documentation": "Прогнозна стойност на обществената поръчка\nОбщата прогнозна стойност на обществената поръчка е 1 035 000,00 (един милион тридесет и пет хиляди лева и нула стотинки) лв. без ДДС / 529 187,10 (петстотин двадесет и девет хиляди сто осемдесет и седем евро и десет цента) евро без ДДС, разпределена по обособени позиции, както следва:\nОбособена позиция № 1 – „Волуметрична инфузионна помпа – 150 бр.“ – 517 500,00 лв. без ДДС / 264 593,55 евро без ДДС.\nОбособена позиция № 2 – „Спринцовкова инфузионна помпа – 150 бр.“ – 517 500, 00 лв. без ДДС / 264 593,55 евро без ДДС.\nВ случай на офериране от участник на по-висока стойност от прогнозната, участникът ще бъде отстранен от участие в процедурата.\nМясто за изпълнение на поръчката: съответната структура указана от Възложителя, находяща се в УМБАЛСМ „Н.И.Пирогов” ЕАД“: гр. София, бул. ”Тотлебен” № 21. \nСрок за изпълнение на поръчката:\nСрокът за изпълнение на обществената поръчка е 24 (двадесет и четири) месеца от подписването на договора. \nСрокът за доставка на медицинската апаратура/оборудване е до 90 (деветдесет) календарни дни след направена заявка от страна на Възложителя.\nСрок на валидност на офертите: 6 (шест) месеца, считано от крайния срок за получаване на офертите.\nВъзможност за представяне на варианти в офертите: Не се допуска вариантност на предложенията.\nУсловия и начин на финансиране и плащане: \nФинансиране със собствени средства. \nПлащанията на дължимите суми ще се извършват по банков път, в български лева/евро по банкова сметка посочена от Изпълнителя, в срок до 60 (шестдесет) календарни дни, съгласно проекто - договора. \nВъзложителят не поема ангажимент да заявява прогнозното количество продукти, предмет на настоящата поръчката. Ще бъдат правени заявки в зависимост от конкретните нужди на Възложителя.\nКритерий за възлагане: Оценяването и класирането на офертите на участниците ще се извърши въз основа на икономически най-изгодната оферта. Икономически най-изгодната оферта ще се определи въз основа на критерия за възлагане: „най-ниска цена“, съгласно чл. 70, ал. 2, т. 1 ЗОП. На оценка подлежи предложената обща стойност без ДДС до втори знак след десетичната запетая.\nПри разглеждане на офертите назначената комисия ще приложи т.нар. \"обърнат ред\",  на основание чл. 104, ал. 2 от ЗОП, във връзка с чл. 61 от ППЗОП. Техническите и Ценови предложения на участниците ще бъдат разгледани преди документите за удостоверяване на личното състояние и критериите за подбор.\nИзпълнителят гарантира изпълнението на произтичащите от настоящия Договор свои задължения с гаранция за изпълнение, в размер на 2 % (два процента) от общата стойност на Договора без ДДС."
    },
    {
      "url": "/today/543274",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:57:15.962125",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 7:33",
        "parsed": "2025-12-22T07:33:00",
        "formatted": "2025-12-22 07:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0358",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 92 000,00 (EUR 47 038,85)",
      "offer_opening": "23 яну 2026 (пет), 13:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ЛОВНО СТОПАНСТВО ШИРОКА ПОЛЯНА\"",
      "contact_person": "Георги Николаев Карамихайлов g.karamihailov@abv.bg",
      "documentation": "Доставката включва  части за автомобили, камиони, самосвали и други. Артикулите предмет на обществената поръчка са подробно изброени в Техническата спецификация (Приложение №1) от  документацията за участие. Доставката ще се извърши след писмена заявка от ТП ДЛС „Широка поляна”. Доставените артикули следва да са нови и неупотребявани."
    },
    {
      "url": "/today/546901",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:57:24.258899",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 7:24",
        "parsed": "2025-12-22T07:24:00",
        "formatted": "2025-12-22 07:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00223-2025-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 81 352,00 (EUR 41 594,62)",
      "offer_opening": "20 яну 2026 (вто), 15:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - СТАРА ЗАГОРА",
      "contact_person": "ЗОЯ ТОДОРОВА ПАНКОВА zoia_koleva@abv.bg",
      "documentation": "Настоящата обществена поръчка е с предмет: „Определяне на оператор за отпечатване на ваучери за храна за нуждите на дежурен персонал на Филиалите на ЦСМП-Стара Загора през 2026 г. съгласно Наредба № 11/21.12.2005 г. за определяне на условията и реда за осигуряване на безплатна храна и/или добавки към нея”.\nВаучерите за храна ще се поръчват и ползват от служителите на Филиалите на ЦСМП-Стара Загора. Доставката се извършва след предварително подадена писмена заявка от Възложителя за необходимите количества ваучери и номиналната им стойност.\nОпределеният за изпълнител на поръчката предоставя ваучерите за храна след получаване на писмената заявка на Възложителя и получено плащане за заявените количества ваучери.\nНа участника, избран за изпълнител, се изплаща стойността на услугата за отпечатване и доставка на ваучерите, получена от необходимото количество ваучери с определена номинална стойност и единичната цена за тяхното отпечатване. Единичната цена за отпечатването на един брой ваучер е крайна и включва всички разходи, които операторът е направил за тяхното отпечатване и доставка до мястото на изпълнение.\nНеобходимите ваучери се заявяват от Възложителя писмено – по електронен път, на посочената от Изпълнителя електронна поща.\nПодробно описание на дейностите, предмет на поръчката, се съдържа в Техническата спецификация – Приложение № 1, съставляваща неразделна  част от Документацията за участие\n​​​​​​​"
    },
    {
      "url": "/today/546527",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:57:31.598304",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 7:12",
        "parsed": "2025-12-22T07:12:00",
        "formatted": "2025-12-22 07:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00403-2025-0030",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 738 500,00 (EUR 888 880,94)",
      "offer_opening": "29 яну 2026 (чет), 13:00",
      "buyer": "НАЦИОНАЛЕН СТАТИСТИЧЕСКИ ИНСТИТУТ",
      "contact_person": "Филип  Филипов +359 29857720  FFilipov@NSI.bg",
      "documentation": "Основната дейност по проекта е изграждане на Информационна система „Единна входна точка“ (ИСЕВТ), която система да замени съществуващата ИС “Бизнес статистика” (ИСБС) като същевременно се добавят нови функционалности и се изгради нова база данни.\nНовата ИСЕВТ ще бъде използвана освен за подаване на ГОД в НСИ, за генериране на входящ номер за подаване на ГДД в НАП, а и за автоматично заявяване за обявяване на ГФО и други документи, предвидени по закон, че подлежат на обявяване, в ТРРЮЛНЦ на АВ. По този начин ще се реализира основната цел на проекта за намаляване на административната тежест на задължените лица за подаване на едни и същи данни към различни държавни институции като за това не се дължи към момента държавна такса и не се предвижда заплащане на такава такса в бъдеще от страна на задължените лица. \nВ рамките на проекта ще бъде извършен анализ на нормативната уредба и работните процеси във връзка с автоматизирания обмен на данни между Агенцията по вписванията (АВ) и Националния статистически институт. Ще бъде реализиран интегриран интерфейс за свързване на ИСЕВТ с Търговския регистър и регистъра на юридическите лица с нестопанска цел (ТРРЮЛНЦ) във връзка с изискванията към нормативно задължените лица за подаване на годишни финансови отчети (ГФО). С оглед осигуряване на възможност за автоматизиран обмен на данни в машинночетим формат между НСИ и АВ ще бъде извършено необходимото преструктуриране и оптимизиране на данните и мигрирането им в ИСЕВТ и ще бъдат формирани пакети за обмен на данни с АВ и НАП.\nИСЕВТ трябва да се състои от две отделни приложение: външно (публичен модул) и вътрешно приложение. Външното приложение (сайт) ще се достъпва от външни потребители, АВ и НАП, а с вътрешното ще работят потребители от НСИ.\nСпецифичните цели при разработката по гореописания проект са: \n\n\tСпецифична цел 1: Намаляване на времето за обработка на данните от държавните институции и улесняване обмена на данни между НСИ, НАП и АВ (при спазване на режим на конфиденциалност); \n\tСпецифична цел 2: Интеграция на ИСЕВТ с ИСЕВТНСИ, която да осигури на нормативно задължените лица (респондентите) сигурен достъп до системата.\n\tСпецифична цел 3: Съхраняване на данните на едно място – създаване на обща база данни, което да осигури по-лесното им събиране, верификация,  обработка и обмен.\n\nЦелите на проекта (общи и специфични) са описани по-подробно в Техническата спецификация, т. 3.1 Общи и специфични цели на проекта.\nВ изпълнение на тези цели изпълнителят на обществената поръчка следва да планира и реализира изграждането на ИСЕВТ, осигурявайки изцяло нова, информационна система в съответствие със заложените функционални и нефункционални изисквания към системата."
    },
    {
      "url": "/today/546710",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:57:39.347962",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 7:06",
        "parsed": "2025-12-22T07:06:00",
        "formatted": "2025-12-22 07:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0105",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 335 000,00 (EUR 171 282,78)",
      "offer_opening": "20 яну 2026 (вто), 13:30",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "Елена  Славова +359 32200513  elena.slavova@mu-plovdiv.bg",
      "documentation": "Настоящата поръчка включва доставка, монтаж, гаранционна поддръжка и обучение на персонала за работа на 1 бр. рентгенов апарат за неврохирургия и 1 бр. високоскоростна неврохирургична дрил система за нуждите на Катедра по неврохирургия към МФ на МУ-Пловдив."
    },
    {
      "url": "/today/548057",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:57:48.097110",
      "submission_deadline": {
        "raw": " 29 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-29T23:59:00",
        "formatted": "2026-01-29 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:58",
        "parsed": "2025-12-22T06:58:00",
        "formatted": "2025-12-22 06:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06592-2025-0007",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 759 280,20 (BGN 1 485 022,99)",
      "offer_opening": "30 яну 2026 (пет), 13:00",
      "buyer": "Индустриален технологичен парк - Свищов ЕООД",
      "contact_person": "Красимир Иванов Стефанов +359899466296  itp_sv@abv.bg",
      "documentation": "1. Предмет на обществената поръчка: „Изпълнение на инженеринг – проектиране, изпълнение на СМР и упражняване на авторски надзор по време на строителството за обект: Изграждане на сгради за научноизследователска (иновативна) инфраструктура за осъществяване на научноизследователска и развойна дейност“.\n\n2. Описание на предмета на обществената поръчка:  \nПредметът на обществената поръчка включва дейностите:\n2.1.ИЗРАБОТВАНЕ НА ИНВЕСТИЦИОНЕН ПРОЕКТ във фаза „Работен проект“ за изграждане на нови едноетажни сгради за научноизследователска (иновативна) инфраструктура за осъществяване на научноизследователска и развойна дейност със обща застроена площ – 490 м2 и обща разгъната застроена площ 490 м2 в УПИ XI – за научно изследователска дейност, кв.244, ПИ 65766.508.1185 на територията на „Дунавски индустриален технологичен парк - Свищов“ в урбанизираната територия на гр. Свищов, общ. Свищов.\nПредвиждат се следните едноетажни монолитни сгради и техническа инфраструктура:\n•Сграда 1 – 50м2\n-Администрация, санитарен възел – WC, душ\n•Сграда 2 – 290 м2\n-Работен цех\n-Помещение за съхранение на инструменти\n•Сграда 3 – 50 м2  - Лаборатория\n•Сграда 4 – 50 м2 - Лаборатория\n•Сграда 5 – 50 м2- Лаборатория\n•Склад за съхранение на материали, необходими за работата на оборудването\n•Метален навес\n•Вътрешна техническа инфраструктура в парцела – Електро, ВиК\n•Паркоустрояване и благоустрояване- осигуряване на вход и изход от сградите и благоустрояване на терена около сградите.\n\n2.2.УПРАЖНЯВАНЕ НА АВТОРСКИ НАДЗОР по време на изпълнението на строителните и монтажните работи в съответствие с изискванията на чл. 162, ал. 2 и ал. 3 от Закона за устройство на територията.\n2.3.ИЗВЪРШВАНЕ НА СТРОИТЕЛНО-МОНТАЖНИТЕ РАБОТИ за изграждане на нови сгради за научноизследователска (иновативна) инфраструктура за осъществяване на научноизследователска и развойна дейност, съгласно съгласуван и одобрен по съответния ред работен инвестиционен проект.\n\nПодробните изисквания за изпълнение са съгласно Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/548514",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:57:55.722145",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:46",
        "parsed": "2025-12-22T06:46:00",
        "formatted": "2025-12-22 06:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01304-2025-0018",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 40 846,22 (EUR 20 884,34)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПЛОВДИВ - РАЙОН \"ЦЕНТРАЛЕН\"",
      "contact_person": "Християна Стефанова Вангелова 032/ 658 219  vangelova@plovdiv.bg",
      "documentation": "Изпълнителят ще извърши следните дейности за всяка от обособените позиции:\n\n\tОценка на съответствието на инвестиционните проекти с основните изисквания към строежите по смисъла на чл. 142, ал. 6, т. 2 от ЗУТ при спазване на изискванията на чл. 142, ал. 5 от ЗУТ;\n\tОценка за съответствието на част „Конструктивна“ на инвестиционните проекти по смисъла на чл. 142, ал. 10 от ЗУТ.\n\tОценка за съответствие по чл. 169, ал. 1, т. 6 от ЗУТ на инвестиционните проекти по смисъла на чл. 142, ал. 11 от ЗУТ.\n\tУпражняване на строителен надзор по време на строителството, съгласно чл. 166 от Закона за устройство на територията (ЗУТ). Обхватът на дейностите по осъществяване на строителен надзор по време на строителството е съгласно чл. 168 от ЗУТ, включително координация на строителния процес до въвеждането на обекта в експлоатация.Изпълнителят ще извърши следните дейности за всяка от обособените позиции:\n\tОценка на съответствието на инвестиционните проекти с основните изисквания към строежите по смисъла на чл. 142, ал. 6, т. 2 от ЗУТ при спазване на изискванията на чл. 142, ал. 5 от ЗУТ;\n\tОценка за съответствието на част „Конструктивна“ на инвестиционните проекти по смисъла на чл. 142, ал. 10 от ЗУТ.\n\tОценка за съответствие по чл. 169, ал. 1, т. 6 от ЗУТ на инвестиционните проекти по смисъла на чл. 142, ал. 11 от ЗУТ.\n\tУпражняване на строителен надзор по време на строителството, съгласно чл. 166 от Закона за устройство на територията (ЗУТ). Обхватът на дейностите по осъществяване на строителен надзор по време на строителството е съгласно чл. 168 от ЗУТ, включително координация на строителния процес до въвеждането на обекта в експлоатация.\n\tИзпълняване функцията на Координатор по безопасност и здраве, съгласно Наредба № 2 от 22.03.2004 r. за минималните изисквания за здравословни и безопасни условия на труд при изпълнението на строително - монтажни работи.\n\tИзготвяне на технически паспорт съгласно чл. 176а от ЗУТ и Наредба № 5/28.12.2006 г. и Изготвяне на окончателен доклад по чл. 168 , ал. 6 от ЗУТ."
    },
    {
      "url": "/today/544837",
      "page_number": 10,
      "scraped_at": "2025-12-22T21:58:02.718173",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:45",
        "parsed": "2025-12-22T06:45:00",
        "formatted": "2025-12-22 06:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0158",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 533 333,00 (EUR 783 980,71)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "АГЕНЦИЯ  \"ПЪТНА ИНФРАСТРУКТУРА\"",
      "contact_person": "Михаил  Николов +359 29173323  m.nikolov@api.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Доставка и монтаж на преместваеми обекти и осигуряване на автономно електро и ВиК захранване“ в три обособени позиции:\n\n\tОбособена позиция № 1 - „Избор на изпълнител за доставка и монтаж на преместваеми обекти“;\n\tОбособена позиция № 2 – „Избор на изпълнител за осигуряване на автономно електро захранване“;\n\tОбособена позиция № 3 – „Избор на изпълнител за осигуряване на автономно ВиК захранване”.\n\nЦел на обществената поръчка е да бъдат определени изпълнители за всяка обособена позиция, които да осъществяват дейностите по доставка и монтаж на преместваеми обекти и осигуряване на автономно електро и ВиК захранване в съответствие с изискванията, описани в Техническата спецификация за всяка обособена позиция."
    },
    {
      "url": "/today/547649",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:58:10.469201",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:41",
        "parsed": "2025-12-22T06:41:00",
        "formatted": "2025-12-22 06:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01038-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 439 085,00 (EUR 224 500,60)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "\"СПЕЦИАЛИЗИРАНА  БОЛНИЦА ЗА  РЕХАБИЛИТАЦИЯ - ВИТА\" ЕООД",
      "contact_person": "Angel Haralambiev Peev +359889278967  vita_velingrad@b-trust.org",
      "documentation": "Доставките, предмет на обществената поръчка, се определят с оглед конкретната необходимост на Възложителя за срока на договора. Към датата на обявяване на обществената поръчка обзавеждането е предвидено за доставка и монтаж в помещенията на сграда, с административен адрес гр. Поморие, ул. „Професор Парашкев Стоянов“ №12, която се състои от четири етажа, в които се извърши текущ ремонт на стаите, коридорите, стълбищата и апартаменти."
    },
    {
      "url": "/today/546905",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:58:17.930817",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:41",
        "parsed": "2025-12-22T06:41:00",
        "formatted": "2025-12-22 06:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00088-2025-0063",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 500 000,00 (EUR 2 300 813,47)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "СТОЛИЧЕН АВТОТРАНСПОРТ ЕАД",
      "contact_person": "Стефка Янчева Доковска dokovska.stefka@gmail.com",
      "documentation": "Изпълнението на предмета на настоящата обществена поръчка включва дейности по доставка на резервни части и консумативи за автобуси YUTONG ZK6126 HGA. Всички дейности, както и пълното описание на изискванията към тях, са подробно описани в Техническата спецификация (Приложение № 1), неразделна част от документацията по обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/546879",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:58:25.510143",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:41",
        "parsed": "2025-12-22T06:41:00",
        "formatted": "2025-12-22 06:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00088-2025-0062",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 950 000,00 (EUR 485 727,29)",
      "offer_opening": "22 яну 2026 (чет), 14:00",
      "buyer": "СТОЛИЧЕН АВТОТРАНСПОРТ ЕАД",
      "contact_person": "Стефка Янчева Доковска dokovska.stefka@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка включва дейности по ремонт на елементи от системата за отвеждане и рециркулация на отработени газове на 60 броя автобуси \"Мan Lion’s city G\" с инсталиране на нов изпускателен трак и изработка на отвеждаща линия за охладителен агент, както и с включени части и консумативи, необходими за ремонта. При заявка от Възложителя, Изпълнителят следва да осигури и монтаж на място (в обект на Възложителя), както и обучение на персонала на Възложителя за инсталиране на всички компоненти, както и за текуща поддръжка на същите.\nВсички дейности, както и пълното описание на изискванията, са подробно описани в Техническата спецификация (Приложение № 1), неразделна част от документацията по обществената поръчка."
    },
    {
      "url": "/today/548613",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:58:32.950107",
      "submission_deadline": {
        "raw": " 20 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-20T23:59:00",
        "formatted": "2026-01-20 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:30",
        "parsed": "2025-12-22T06:30:00",
        "formatted": "2025-12-22 06:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00512-2025-0104",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 435 107,00 (EUR 222 466,68)",
      "offer_opening": "21 яну 2026 (сря), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ - ПЛОВДИВ",
      "contact_person": "МАРИЯ ИВАНОВА ИЛЬОВА maria.ilyova@mu-plovdiv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е обособен в следните 11 обособени позиции по работни пакети, както следва:\n\nРаботен пакет № 3\nОбособена позиция № 1- Газов хроматограф с пламъчно-йонизационен детектор* с хедспейс за газов хроматограф с пламъчно-йонизационен детектор\nОбособена позиция № 2- Ултразвукова вана с подгряване\n\nРаботен пакет № 2\nОбособена позиция № 3 -  Дроплет четец\n\nРаботен пакет № 4\nОбособена позиция № 4 - Система за денатурация/хибридизация на слайдове\nОбособена позиция № 5 - Вана за водна баня\nОбособена позиция № 6 - Цито центрофуга\n\nРаботен пакет № 3\nОбособена позиция № 7 –Четец за микроплаки\nОбособена позиция № 8 – Ламинарен бокс\nОбособена позиция № 9 – Свръхнискотемпературен фризер\nОбособена позиция № 10 – Лабораторна центрофуга\nОбособена позиция № 11 - Микроскоп\n\nЗабележка: На основание чл. 21, ал. 6 и чл. 20, ал. 4, т. 3 от ЗОП, обособени позиции от №7 №8, № 9, № 10, № 11  вкл. се възлагат самостоятелно, чрез директно възлагане, поради което участниците не подават оферти за тези позиции в настоящата процедура.\n​​​​​​​"
    },
    {
      "url": "/today/539079",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:58:39.589303",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:26",
        "parsed": "2025-12-22T06:26:00",
        "formatted": "2025-12-22 06:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00690-2025-0014",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 13 417 500,00 (EUR 6 860 258,82)",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "ОБЩИНА БОРОВАН",
      "contact_person": "Николай Благоев Банчовски banchovsky2023@abv.bg",
      "documentation": "Предметът на поръчката включва следните основни дейности:\nДейност № 1: Подготовка на инвестиционен проект във фаза Работен\"проект\";\nДейност № 2: Изпълнение на строително - монтажни работи. включващ всички дейности в разработения Работен проект;\nДейност № 3: Упражняване на авторски надзор в етапа на строителството."
    },
    {
      "url": "/today/548762",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:58:46.988539",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:18",
        "parsed": "2025-12-22T06:18:00",
        "formatted": "2025-12-22 06:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00585-2025-0053",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 48 000,00 (EUR 24 542,01)",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "РУСЕНСКИ УНИВЕРСИТЕТ \"АНГЕЛ КЪНЧЕВ\"",
      "contact_person": "Ралица Костова  Барашка rbarashka@uni-ruse.bg",
      "documentation": "Русенски университет „Ангел Кънчев“ извършва целогодишно обучение на кандидати за придобиване на правоспособност за управление на моторно превозно средство съгласно изискванията на Наредба № 37/02.08.2002 година за условията и реда за обучение на кандидатите за придобиване на правоспособност за управление на моторно превозно средство и условията и реда за издаване на разрешение за тяхното обучение. За целите на горното е налице необходимост от доставката на нов автомобил, отговарящ на техническите параметри, разписани в техническата спецификация, изготвена от възложителя."
    },
    {
      "url": "/today/529000",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:58:54.104062",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:14",
        "parsed": "2025-12-22T06:14:00",
        "formatted": "2025-12-22 06:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00024-2025-0017",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 686 990,00 (EUR 862 544,29)",
      "offer_opening": "03 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЕЛИН ПЕЛИН",
      "contact_person": "Иван  Бързаков i.barzakov@gmail.com",
      "documentation": "Предметът на настоящата обществена поръчка обхваща извършване на дейности по аварийно възстановителни работи и почистване на дере, намиращo се в регулационните граници на с. Нови хан, община Елин Пелин. \nС изпълнение на предвидените дейности се цели почистване на тревиста и влаголюбива растителност, отстраняване (изкореняване) на храстовидна и дървесна растителност, включително възстановяване на профила, осигуряващ преминаването на оразмерителните водни количества и понижаване на подпочвените води по трасето на дерето, както и всички свързани с това дейности. \n​​​​​​​"
    },
    {
      "url": "/today/547434",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:59:01.161534",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 6:06",
        "parsed": "2025-12-22T06:06:00",
        "formatted": "2025-12-22 06:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04666-2025-0016",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 950 000,00 (EUR 485 727,29)",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "БЪЛГАРСКИ СПОРТЕН ТОТАЛИЗАТОР ДП",
      "contact_person": "Мария Георгиева Мудева mariamudeva@gmail.com",
      "documentation": "В предмета на обществената поръчка се включват дейности, които са свързани с извършването на текущи ремонти на сгради и преместваеми обекти (тото пунктове), включващи: покривни, тенекеджийски, хидроизолационни, мазачески, бояджийски, настилки, дърводелски, дограмаджийски, ВиК, ел. работи и др. попадащи в обхвата на определението за „текущ ремонт“, съгласно т. 43 на §5 на ДР на ЗУТ.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението  на  обществената  поръчка са описани и регламентирани в Техническата спецификация, неразделна част от документацията за обществената поръчка.\n* ВЪЗЛОЖИТЕЛЯТ заявява изпълнение на дейности, като конкретизира параметрите за всеки обект, според нуждите си, без задължение да заяви изпълнение за пълния размер на прогнозната стойност на обществената поръчка и обявените прогнозни количества.На Изпълнителя не са гарантирани количества на възлаганите работи по рамковото споразумение.\nНа основание чл. 81, ал. 1 от ЗОП, настоящата обществена поръчка има за цел да бъде сключено Рамково споразумение с един потенциален изпълнител, в което не са определени всички условия по смисъла на чл. 82, ал. 2 от ЗОП.  \nОбхватът и обемът на отделните поръчки, възлагани въз основа на рамковото споразумение, ще зависи от конкретната необходимост, както и от изискванията на нормативната уредба в срока на Рамковото споразумение. Конкретните поръчки, възлагани в изпълнение на Рамковото споразумение ще се възлагат на основание и по реда на чл. 82, ал. 2 от ЗОП, с – отправяне на покана до лицето по Рамковото споразумение с посочване на конкретните дейности, обект, обхват и срока на изпълнение по съответния договор."
    },
    {
      "url": "/today/506057",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:59:08.964301",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 5:50",
        "parsed": "2025-12-22T05:50:00",
        "formatted": "2025-12-22 05:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00126-2025-0064",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 000 000,00 (EUR 1 533 875,64)",
      "offer_opening": "23 яну 2026 (пет), 14:00",
      "buyer": "ОБЩИНА НЕСЕБЪР",
      "contact_person": "Сюрея Адем Исуф +359 55429399  uopnesebar@abv.bg",
      "documentation": "Извършване на обществен превоз на пътници по автобусни линии от общинската и областната транспортни схеми, съгласно утвърдени маршрутни разписания: Общинска и областна транспортни схеми:\n- вътрешноградска №1;\n- вътрешноградска №2;\n- междуселищни автобусни линии;\n- областна автобусна линия: гр. Бургас –  гр. Несебър – к. к. Слънчев бряг /целогодишно/;\n- областна автобусна линия: гр. Бургас – к. к. Слънчев бряг /от 01.06 до 30.09/ през гр. Каблешково;\n- областна автобусна линия: гр. Бургас – гр. Нессебър – к. к. Слънчев бряг /зимен сезон от 01.10 до 31.05/ през гр. Поморие;\n- областна автобусна линия: гр. Бургас – к. к. Слънчев бряг /от 01.06 до 30.09/ през гр. Поморие;\n- областна автобусна линия: гр. Бургас – гр. Несебър /летен сезон – 01.06. до 30.09./ през гр. Поморие."
    },
    {
      "url": "/today/423244",
      "page_number": 11,
      "scraped_at": "2025-12-22T21:59:16.022835",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "22 дек 2025 (пон), 5:41",
        "parsed": "2025-12-22T05:41:00",
        "formatted": "2025-12-22 05:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02851-2025-0063",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 9 558 400,00 (EUR 4 887 132,32)",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "Дирекция Управление на собствеността и социални дейности /ДУССД/ към Министерство на вътрешните работи - МВР",
      "contact_person": "Величка Мирославова Илиева VMIlieva@mvr.bg",
      "documentation": "Предметът на настоящата обществена поръчка е доставка на нетна активна електрическа енергия за структури на МВР, обслужвани от ДУССД, изрично посочени в Приложение № 1, към техническата спецификация, от\nлицензиран доставчик на електрическа енергия и координатор на стандартна балансираща група.\nПоръчката включва избор на лицензиран търговец – координатор на стандартна балансираща група, който да доставя нетна електрическа енергия за структурите на МВР, с пълно администриране на информационния поток с ЕСО ЕАД и поемане на разходите за небаланси на консумираната ел. енергия. \nПредметът на поръчката включва и администриране на сумите за нормативно определените такси, мрежови услуги и акциз. Същите ще бъдат заплащани от Възложителя на Изпълнителя, поради което Възложителят предвижда сключване на договор с Изпълнителя  за комбинирани услуги по смисъла на чл. 11, т. 10 и при условията на чл. 20 от ПТЕЕ /Правила за търговия с електрическа енергия/.\nПри изпълнението на поръчката следва да се осигури непрекъснатост на електроснабдяването и да се доставя електрическа енергия с качество и по ред, съгласно предвиденото в Закона за енергетиката и останалите\nнормативни актове, които уреждат обществените отношения, свързани с доставката на електрическата енергия /в т.ч. ПТЕЕ, ПИКЕЕ и наредбите, издадени на основание Закона за енергетиката (ЗЕ).\nПредметът на обществената поръчка включва доставка на прогнозно количество електроенергия в размер на 22 000 MWh за срок от 24 (двадесет и четири) месеца.\nПосоченото прогнозно количество не ангажира Възложителя да ги потреби, като същият си запазва правото да потребява количества електроенергия и над посоченото прогнозно количество, в случай на възникнала необходимост.\nМястото на изпълнение на поръчката са структури на МВР, обслужвани от ДУССД описани в Приложение № 1 към настоящата спецификация.\nВ случай на необходимост, в рамките на срока на действие и стойността на сключения договор, Възложителят може да включва нови обекти в балансиращата група на координатора, за които ще заплаща консумираната електроенергия при условията на сключения договор, както и да изключва съществуващи обекти. Включването на нови обекти и изключването на съществуващи обекти от обхвата на договора се реализира чрез подписване на двустранни допълнителни споразумения между страните.\nСрок на договора – до 24 месеца, считано от датата на потвърждаването на първия регистриран график за доставка на нетна активна електрическа енергия или до достигане стойността му."
    }
  ]
}