{
  "metadata": {
    "total_tenders": 104,
    "skipped_old_tenders": 1,
    "pages_processed": 11,
    "last_updated": "2025-10-24T22:03:44.125956",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/533109",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:41:51.476594",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 18:38",
        "parsed": "2025-10-24T18:38:00",
        "formatted": "2025-10-24 18:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00330-2025-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 395 000,00 (EUR 201 960,29)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Irena Ventsislavova Ilieva-Todorova pr@vik-vratza.eu",
      "documentation": "Обществената поръчка е с предмет „Застрахователни услуги” за нуждите на ВиК Враца. Обществената поръчка е разделена на две обособени позиции, както следва:\n- обособена позиция № 1 – „Общо застраховане”;\n- обособена позиция № 2 \"Застраховки Живот\";\n​​​​​​​Основните характеристики за изпълнението на поръчката и по двете обособени позиции са описани в Техническата спецификация.\n​​​"
    },
    {
      "url": "/today/531026",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:42:04.715948",
      "submission_deadline": {
        "raw": " 04 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-04T23:59:00",
        "formatted": "2025-11-04 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 18:26",
        "parsed": "2025-10-24T18:26:00",
        "formatted": "2025-10-24 18:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00946-2025-0011",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 49 200,00 (EUR 25 155,56)",
      "offer_opening": "05 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА МЕДКОВЕЦ",
      "contact_person": "Веромир Спасов Миланов veromir@mail.bg",
      "documentation": "Предметът на поръчката включва изготвяне на инвестиционен проект във фаза „технически проект“ и упражняване на авторски надзор за обект: „Реконструкция и рехабилитация на улици в с. Медковец и с. Расово в Община Медковец”.\nИзготвяне на инвестиционен проект във фаза „технически проект“ и упражняване на авторски надзод по време на строителството.\nПроектно-проучвателни работи – предварителни проучвания, изработване на инвестиционен проект във фаза „технически проект“. Съдържанието и частите на инвестиционните проекти е съгласно техническото задание и изискванията, подробно описани в Наредба № 4 за обхвата и съдържанието на инвестиционните проекти.\nПроектът трябва да бъде разработен във фаза „технически проект“.\nПредставеният на Възложителя инвестиционен проект по всички части, съгласно заданието за проектиране, следва да включва подробни количествени и стойностни сметки, подробни чертежи, детайли и спецификации, които напълно да осигурят изпълнението на СМР."
    },
    {
      "url": "/today/535648",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:42:16.907748",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 18:18",
        "parsed": "2025-10-24T18:18:00",
        "formatted": "2025-10-24 18:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02431-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 153 161,15 (EUR 78 310,05)",
      "offer_opening": "14 ное 2025 (пет), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ЕЛЕКТРОТЕХНИКА",
      "contact_person": "Боряна Симеонова Кьорчева +359 52503424  boryana.kyorcheva@edu.mon.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на изпълнители за доставка на оборудване и техника за изграждане на STEM център и високотехнологични свързани класни стаи, включително:\n\n\tПреносими компютри, лаптопи и периферия;\n\tПринтери и плотери – цветен принтер, лазерно професионално мултифункционално устройство, режещ плотер;\n\t3D технологии – 3D скенери, 3D принтери с необходимите консумативи;\n\tVR оборудване – очила за виртуална реалност; мултимедиен проектор\n\tИнтерактивни дисплеи и свързано оборудване – интерактивни дисплеи, OPS модули и уеб камери;\n\nС реализирането на доставките ще бъдат оборудвани STEM център и високотехнологични класни стаи в ПГЕ-Варна. \nС цел да не се ограничават ненужно артикулите по обществена поръчка и да се осигури по-широка конкуренция, предметът е разделен на три обособени позиции, описани по-долу:\nОбособена позиция № 1: Доставка на компютърно оборудване за STEM център\nОбособена позиция № 2: Доставка и монтаж на интерактивни дисплеи за ВОСКС\nОбособена позиция № 3: Доставка на принтери, плотери, 3D принтери и скенери и консумативи за тях– възлага се съгласно чл. 21, ал. 6 от ЗОП\nНа основание чл. 21, ал. 6 от ЗОП, Обособена позиция № 3  с обща прогнозна стойност 21 670,97 лева без ДДС, планиранa като обособена позиция в настоящата поръчка, ще бъде възложенa по реда на нейната индивидуална стойност - чрез директно възлагане на осн. чл. 20, ал. 4, т. 3 от ЗОП, тъй като стойността на съответната обособена позиция не надхвърля сумата от 156 464 лв. и същевременно общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\n\nОбществената поръчка се финансира в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по НПВУ на Република България, финансирано от Европейския съюз – NextGenerationEU по сключен договор за финансиране с № BG-RRP-1.015-1132-C01  с наименование „Изграждане на училищна STEM среда и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в Професионална гимназия по електротехника“"
    },
    {
      "url": "/today/533825",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:42:28.166010",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 17:53",
        "parsed": "2025-10-24T17:53:00",
        "formatted": "2025-10-24 17:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01269-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 560 000,00 (EUR 1 820 199,10)",
      "offer_opening": "14 ное 2025 (пет), 12:00",
      "buyer": "РАЙОН \"ПАНЧАРЕВО\"",
      "contact_person": "Евгения Бисерова Алексиева jeni_alex@abv.bg",
      "documentation": "Изготвяне на технически инвестиционен проект,  изпълнение на строително монтажни работи и осъществяване на авторски надзор за  изпълнението на следните основни  дейности:\n\n\tНаправа на микропилоти за фундиране на предпазна джоб – стена;\n\tИзпълнение на монолитна джоб – стена;\n\tПолагане на предпазни мрежи и скални уловители/атенюатори;\n\tОтводнителни съоръжения;\n\tСпомагателни дейности;"
    },
    {
      "url": "/today/534069",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:42:50.570738",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 17:39",
        "parsed": "2025-10-24T17:39:00",
        "formatted": "2025-10-24 17:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01558-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 112 370,97 (EUR 57 454,36)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "БДЖ-ТОВАРНИ ПРЕВОЗИ ЕООД",
      "contact_person": "Илия  Цветков i.tzvetkov@bdzcargo.bg",
      "documentation": "Предоставяне на застрахователни услуги на \"БДЖ - Товарни превози\" ЕООД за 2026 г., разделени на 6 обособени позиции както следва:\n\n\tОбособена позиция № 1 – „Избор на застрахователно дружество за предоставяне на застрахователна услуга - Застраховка „Гражданска отговорност” на 28 броя МПС, собственост на „БДЖ-ТП” ЕООД, за едногодишен период”;\n\tОбособена позиция № 2 – „Избор на застрахователно дружество за предоставяне на застрахователна услуга - Застраховка „Каско МПС” на 8 броя МПС, собственост на „БДЖ-ТП” ЕООД, за едногодишен период”;\n\tОбособена позиция № 3 – „Избор на застрахователно дружество за предоставяне на застрахователна услуга – Застраховка „Гражданска отговорност на релсови превозни средства спрямо трети лица”, за едногодишен период”;\n\tОбособена позиция № 4 – „Избор на застрахователно дружество за предоставяне на застрахователна услуга – Застраховка „Отговорност на превозвача спрямо превозваните товари”, за едногодишен период”;\n\tОбособена позиция № 5 – „Избор на застрахователно дружество за предоставяне на застрахователна услуга – Застраховка „Медицински разходи при заболяване и злополука за често пътуващи в чужбина лица, с осигурен асистанс” за до 116 служители в „БДЖ – Товарни превози“ ЕООД за едногодишен период”.\n\tОбособена позиция № 6 – „Избор на застрахователно дружество за предоставяне на застрахователна услуга – застраховка „Имуществени щети на релсови превозни средства“, собственост на „БДЖ – Товарни превози“ ЕООД, за едногодишен период“ , съгласно Техническите изисквания и спецификации за отделните обособени позиции.\n\nОбщата прогнозна стойност на обществената поръчка с предмет „Избор на застрахователно дружество за предоставяне на застрахователни услуги на „БДЖ-Товарни превози” ЕООД за едногодишен период\", делима на 6 обособени позиции, е в  размер на 112 370,97 лева с включен 2% данък върху застрахователната премия."
    },
    {
      "url": "/today/535494",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:43:07.914789",
      "submission_deadline": {
        "raw": " 05 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-05T23:59:00",
        "formatted": "2025-11-05 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 17:36",
        "parsed": "2025-10-24T17:36:00",
        "formatted": "2025-10-24 17:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02068-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 77 606,94 (EUR 39 679,80)",
      "offer_opening": "06 ное 2025 (чет), 12:30",
      "buyer": "ТЪРГОВСКА ГИМНАЗИЯ \"ВАСИЛ ЕВСТАТИЕВ АПРИЛОВ\"",
      "contact_person": "Teodora Tsvetanova Trifonova-Naydenova 0883467019  t.trifonova-naydenova@abv.bg",
      "documentation": "Предметът на обществената поръчка е „Доставка и монтаж на оборудване за изграждане на STEM – център  и ВОСКС за нуждите на Търговска гимназия „Васил Априлов“ – гр. Червен бряг“, разделен на обособени позиции, както следва:\n\nОбособена позиция № 1: „Доставка и монтаж на компютърно оборудване и периферия за изграждане на STEM-център и ВОСКС“ – включва доставка, инсталиране и въвеждане в експлоатация на настолни компютри, лаптопи, мултимедийни устройства, интерактивни дъски/дисплеи, периферни устройства, сървърни конфигурации,  и съпътстващи аксесоари, необходими за функционирането на STEM средата. Изпълнителят следва да извърши монтаж, пускане в действие и обучение на отговорните лица за работа с оборудването.\n\nОбособена позиция № 2: „Доставка и монтаж на лабораторно оборудване“ – включва доставка, монтаж и въвеждане в експлоатация на лабораторни комплекти, апаратура, инструменти и пособия за провеждане на практически занимания по природни науки и технологии. Тази обособена позиция се възлага по реда на чл. 21, ал. 6 от ЗОП.\n\nОбществената поръчка цели изграждането на съвременен STEM – център, осигуряващ подходящи условия за практическо и интерактивно обучение на учениците чрез интегриране на нови технологии и лабораторна среда. Изпълнението на поръчката следва да бъде съобразено с изискванията на Възложителя, техническите спецификации и приложимата нормативна уредба."
    },
    {
      "url": "/today/535573",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:43:26.773947",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 17:24",
        "parsed": "2025-10-24T17:24:00",
        "formatted": "2025-10-24 17:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00043-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 193 380,83 (EUR 98 874,05)",
      "offer_opening": "18 ное 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ДУЛОВО",
      "contact_person": "Добринка Великова Кирчева dobi_liko@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е доставка чрез закупуване на 1 брой нов неупотребяван трактор, прикачен инвентар – нов – 1 брой горски мулчер и 1 брой ремарке за  нуждите на Община Дулово.\nВ предмета на обществената поръчка е включена доставка на един брой фабрично нов и неупотребяван трактор, специализирано оборудване, обучение и гаранционно поддържане, необходими за осъществяване на комуналните дейности на Община Дулово."
    },
    {
      "url": "/today/535649",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:43:38.215423",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:54",
        "parsed": "2025-10-24T16:54:00",
        "formatted": "2025-10-24 16:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01256-2025-0011",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 126 396,00 (EUR 64 625,25)",
      "offer_opening": "04 ное 2025 (вто), 14:00",
      "buyer": "РАЙОН \"ИЗГРЕВ\"",
      "contact_person": "Кремена Асенова Данева kadaneva@gmail.com",
      "documentation": "Изпълнението на настоящата обществена поръчка ще доведе до избор на Изпълнител, който ще представлява и защитава интересите на Възложителя през целия инвестиционен процес. Изпълнителят ще бъде отговорен за изпълнението на всички изисквания на българското законодателство свързани със строителните дейности в съответствие с техническите норми и изисквания на законодателството, свързано със строителството (основно ЗУТ и подзаконовите актове). Изпълнителят има за задача да осигури надежден ремонт на двата пешеходни подлеза на територията на СО - район „Изгрев“, включително подмяна на осветителни тела, премахване на окачен таван и възстановяване и обработка на таванната бетонова плоча, заедно с всички съпътстващи строителни дейности и инсталационни работи. Изпълнителят е длъжен да осигури доставка и монтаж на нужните материали и съоръжения за цялостното изпълнение на строително-монтажните работи, предвидени в количествените сметки (КС) към настоящата Техническа спецификация. Предмета на настоящата обществена поръчка включва дейности, свързани с извършването на строителни работи за текущ ремонт на два пешеходни подлеза на територията на  СО – район „Изгрев“. Ремонтите ще се извършват изцяло в пространството на подлезите.\nПълна информация относно предмета на поръчката, в това число изисквания към начина и реда за изпълнението на строително-монтажните работи, се съдържа в приложената техническа спецификация, и количествено-стойностни сметки, които представляват неразделна част от документацията на настоящата обществена поръчка."
    },
    {
      "url": "/today/535579",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:43:46.525501",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:54",
        "parsed": "2025-10-24T16:54:00",
        "formatted": "2025-10-24 16:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00017-2025-0035",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 128 277,78 (EUR 65 587,39)",
      "offer_opening": "04 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА БЕРКОВИЦА",
      "contact_person": "Asya Velislavova Ivanova velislavova.a@berkovitsa.com",
      "documentation": "„Снегопочистване и зимно поддържане на общински пътища и улици в населените места на територията на община Берковица за сезон 2025/2026 година по обособени позиции” както следва:\nОбособена позиция № 1. „Снегопочистване и зимно поддържане на 83.9 км (498,6 дка) местни пътища и улици в землище на гр. Берковица за сезон 2025-2026 г.”\nОбособена позиция № 2. „Зимно поддържане и снегопочистване на общински път MON- 1001, участък гр. Берковица - х. „Ком” за сезон 2025-2026 г.”\nСъгласно чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са описани в Технически спецификации по обособени позиции, приложени към настоящата документация и проекта на договор."
    },
    {
      "url": "/today/533605",
      "page_number": 1,
      "scraped_at": "2025-10-24T21:43:57.587008",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:47",
        "parsed": "2025-10-24T16:47:00",
        "formatted": "2025-10-24 16:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00594-2025-0044",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 114 000,00 (EUR 58 287,27)",
      "offer_opening": "04 ное 2025 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВ. ИВАН РИЛСКИ\" ЕАД",
      "contact_person": "Десислава Жекова Жечева +359 29520879  op5@rilski.com",
      "documentation": "Преминал е Първи етап от ДСП и доставчиците са квалифицирани (допуснати до системата).\nПровежда се Втори етап: изпращане на покана за представяне на оферти за конкретна обществена поръчка до тези доставчици, които са били квалифицирани/допуснати.\nНастоящата покана съдържа 1 номенклатура, описана в Техническата спецификация, част от документацията за участие. Количествата са ориентировъчни. Възложителят не e длъжен да изкупи посочените в спецификацията количества.\nКандидатите следва да представят оферта за всички подноменклатури включени в съответната номенклатура. В случай, че кандидатът  подаде оферта, която не включва всички подноменклатури/подпозиции,  същата ще бъде отстранена, поради липса на комплектност."
    },
    {
      "url": "/today/535597",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:44:10.752946",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:44",
        "parsed": "2025-10-24T16:44:00",
        "formatted": "2025-10-24 16:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00048-2025-0009",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 900,00 (EUR 51 078,06)",
      "offer_opening": "04 ное 2025 (вто), 14:00",
      "buyer": "ВЪРХОВЕН АДМИНИСТРАТИВЕН СЪД",
      "contact_person": "Ирина Василева Ковачева i.kovacheva@sac.justice.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва провеждане на профилактични медицински прегледи и изследвания на служителите (администрацията и съдиите) на Върховен административен съд. Прогнозният брой на лицата, които ще преминат заложените в Техническата спецификация профилактични прегледи и изследвания, наброява 330 (триста и тридесет) души, от които 70 (седемдесет) мъже и 260 (двеста и шестдесет) жени. Местоработата на лицата, които ще се възползват от възлаганите услуги, е в област София-град и област Бургас, предвид което изпълнителят следва да предостави медицинските прегледи и изследвания както в гр. София (около 310 души), така и в гр. Бургас (около 20 души).\nПосоченият брой на служителите е ориентировъчен и подлежи на промяна по отношение на численост и пол.\nОбхватът на медицинските прегледи и изследвания, включени в предмета на поръчката, са посочени в Раздел II „Техническа спецификация и изисквания към изпълнението“ от документацията."
    },
    {
      "url": "/today/528348",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:44:18.980662",
      "submission_deadline": {
        "raw": " 06 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-06T23:59:00",
        "formatted": "2025-11-06 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:35",
        "parsed": "2025-10-24T16:35:00",
        "formatted": "2025-10-24 16:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01098-2025-0006",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 385 000,00 (EUR 196 847,37)",
      "offer_opening": "07 ное 2025 (пет), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ-СИЛИСТРА АД",
      "contact_person": "Васил Георгиев Славов vasilgslavov@abv.bg",
      "documentation": "Доставка на природен газ от газоразпределително дружество за нуждите на „МБАЛ- Силистра” АД. Доставката на природен газ е необходима за отопление на сградите на възложителя, с административен адрес гр. Силистра, ПК 7500, ул. „Петър Мутафчиев“ № 80, с прогнозна стойност от 385 000 лв. без ДДС за максималния срок на договора от  2/две/ години.  Към момента обекта на възложителя е присъединен към мрежата на изпълнителя. Възложителят ще сключи договор за възлагане на обществената поръчка, след влизане в сила на решението за откриване на процедурата."
    },
    {
      "url": "/today/535415",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:44:33.799304",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:32",
        "parsed": "2025-10-24T16:32:00",
        "formatted": "2025-10-24 16:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04433-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 191 069,33 (EUR 97 692,20)",
      "offer_opening": "14 ное 2025 (пет), 13:00",
      "buyer": "108 СРЕДНО  УЧИЛИЩЕ \"НИКОЛА БЕЛОВЕЖДОВ\"",
      "contact_person": "Лилия Благоева Тодорова +359 29790899  info@108su.net",
      "documentation": "Доставка на мебели за обзавеждане за нуждите на 108 СУ \"Никола Беловеждов\" по dweобособени позиции\nОбособена позиция 1: Доставка на обзавеждане на STEМ център в 108 СУ \"Никола Беловеждов\" по процедура BG-RRP-1.015 \"Училищна STEM среда\", по НПВУ на Република България\nОбособена позиция 2: Доставка на мебели за обзавеждане на фоайета, учебни стаи и кабинети в 108 СУ \"Никола Беловеждов\nПредметът на обществената поръчка включва и всички необходими предварителни действия по реалната употреба на обзавеждането, като доставка до сградата на училището, пренос до обособения STEM център/ учебни стаи/ фоайета , сглобяване, монтаж, тестване, гаранционен сервиз.\n\nМясто за изпълнение на поръчката: в сградата на 108 СУ „Никола Беловеждов“ гр. София жк. Дружба 1, като доставката и монтажа ще се извършат в определени помещения, посочени от Възложителя.\nСрокът за изпълнение на всички доставки по Обособена позиция 1 и Обособена позиция 2, които са предмет на възлагане в настоящата обществена поръчка не може да е повече от 90 /деветдесет/ календарни дни, започващ да тече от деня следващ сключването на договора за изпълнение\nСрокът за гаранционна поддръжка по ОП1 и ОП2 следва да бъде с продължителност не по-малък от 36 (тридесет и шест) календарни месеца, считано от датата на подписване на двустранен приемо-предавателен протокол за приемане на извършената доставка и монтаж. \n\nОбособена позиция 1 се финансира в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по НПВУ на Република България, финансирано от Европейския съюз – NextGenerationEU по сключен договор за финансиране с № BG-RRP-1.015-1629-C01 изменен с допълнително споразумение с № BG-RRP-1.015-1629-C02 с наименование „STEМ център за креативни предприемачи и иновативни решения“. \nПолучената по проекта сума е в размер на 66639,94 (шестдесет и шест хиляди шестстотин тридесет и девет лева и деветдесет и четири стотинки) лева без ДДС\nОбособена позиция 2 се финансира със средства осигурени от бюджета на училището."
    },
    {
      "url": "/today/535620",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:44:43.909460",
      "submission_deadline": {
        "raw": " 05 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-05T23:59:00",
        "formatted": "2025-11-05 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:27",
        "parsed": "2025-10-24T16:27:00",
        "formatted": "2025-10-24 16:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01314-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 85 000,00 (EUR 43 459,81)",
      "offer_opening": "06 ное 2025 (чет), 14:00",
      "buyer": "РЕГИОНАЛНА ИНСПЕКЦИЯ ПО ОКОЛНАТА СРЕДА И ВОДИТЕ - СТАРА ЗАГОРА",
      "contact_person": "Мария Веселинова Боянова m.boyanova@starazagora.bg",
      "documentation": "Доставка на 1 брой нов неупотребяван лек автомобил /7+1/ за нуждите на РИОСВ Стара Загора"
    },
    {
      "url": "/today/535374",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:44:56.869747",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:20",
        "parsed": "2025-10-24T16:20:00",
        "formatted": "2025-10-24 16:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00895-2025-0026",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 230 863,33 (EUR 118 038,55)",
      "offer_opening": "14 ное 2025 (пет), 13:00",
      "buyer": "ОБЩИНА СИМИТЛИ",
      "contact_person": "Антон Руменов Андонов 0888553095  anryan23@gmail.com",
      "documentation": "Инженеринг за основен ремонт на улици на територията на община Симитли по обособени позиции, със следните конкретни дейности:\n1.            ОСНОВНА ДЕЙНОСТ №1 – Проучвателни работи и набиране на необходимата информация за изготвяне на инвестиционния проект;\n2.            ОСНОВНА ДЕЙНОСТ №2 – Изготвяне на инвестиционен проект във фаза Техническа;\n3.            ОСНОВНА ДЕЙНОСТ №3 – Разпечатване, окомплектоване и доставяне на инвестиционния проект на възложителя;\n4.            ОСНОВНА ДЕЙНОСТ №4 – Подпомага Възложителя в процеса на съгласуване на проекта с експлоатационните дружества и компетентни органи и заинтересовани страни и лица, чието разрешение, съдействие или становище е необходимо;\n5.            ОСНОВНА ДЕЙНОСТ №5 – Отстраняване за своя сметка на недостатъците в проекта, установени в хода на извършване на проверките от ВЪЗЛОЖИТЕЛЯ и/или КОНСУЛТАНТА и/или съгласуване на проекта;\n6.            ОСНОВНА ДЕЙНОСТ №6 – Организиране и изпълнение на СМР и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на предмета на поръчката, в съответствие с нормативните изисквания, чертежите (инвестиционен проект) и количествените сметки;\n7.            ОСНОВНА ДЕЙНОСТ №7 – Организиране на Доставката и складирането на необходимите и съответстващи на инвестиционен проект материали и продукти.\n8.            ОСНОВНА ДЕЙНОСТ №8 – Организиране на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на осъществяване на дейностите, в съответствие с изискването на българското законодателство.\n9.            ОСНОВНА ДЕЙНОСТ №9 – Завършване на Строителство - Извършване на необходимите изпитвания и лабораторни изследвания.\n10.         ОСНОВНА ДЕЙНОСТ №10 – Съставяне на актове/протоколи и екзекутивни чертежи на етап откриване на строителната площадка и изпълнение на строителството;\n11.         ОСНОВНА ДЕЙНОСТ №11 – Уведомяване на възложителя за готовността за предаване на строежа и последващо приемане на строежа от Възложителя.\n12.         ОСНОВНА ДЕЙНОСТ №12 – Осъществяване на авторски надзор;\n13.         ОСНОВНА ДЕЙНОСТ №13 – Отстраняване за своя сметка на недостатъците в проекта, установени в хода на изпълнение на строителството;\n14.         ОСНОВНА ДЕЙНОСТ №14 – Отстраняване за своя сметка констатираните недостатъци, пропуски, частично или лошо неизпълнение, установени в хода на изпълнение на строителството;\n15.         ОСНОВНА ДЕЙНОСТ №15 – Отстраняване на недостатъците, установени при предаването на строежа и приемането му от ВЪЗЛОЖИТЕЛЯ;\n16.         ОСНОВНА ДЕЙНОСТ №16 – Участва в съставянето на актове/протоколи за приемане на строежа;\n17.         ОСНОВНА ДЕЙНОСТ №17 – Подпомага Възложителя в периода от приемане на обекта до въвеждането му в експлоатация;\n18.         ОСНОВНА ДЕЙНОСТ №18 – Администриране на договора в рамките на задълженията и отговорностите вменени му с клаузите на същия.\n19.         ОСНОВНА ДЕЙНОСТ №19 – Отстраняване на недостатъците и дефекти в гаранционния срок на строежа;\nВсички основни дейности №1, от №3 до №5,  от №7 до №11 и от №13 до №19 включително, като необходими дейности и всички необходими разходи за тяхното изпълнение, ще бъдат предвидени в единичните цени на дейностите №2, №6 и №12 от Списък с артикули отразени в Ценовото предложение."
    },
    {
      "url": "/today/534984",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:45:12.223551",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:09",
        "parsed": "2025-10-24T16:09:00",
        "formatted": "2025-10-24 16:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00040-2025-0078",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 501 728,34 (EUR 256 529,63)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА СВИЛЕНГРАД",
      "contact_person": "Розалина Стоева Караиванова +359 37974338  op_sv@svilengrad.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва изпълнението на текущ ремонт на Стадион „Бурденис“, намиращ се в гр. Свиленград, кв. 240, УПИ I – за стадион по ПУП-ПРЗ, ПИ с идентификатор № 65677.702.471,  ул. „Волгоград“.\nПодробно описание на всички предвидени дейности и техния обем се съдържа в приложените към документацията  Техническа спецификация и ценово предложение-Образец №2-КСС."
    },
    {
      "url": "/today/535540",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:45:22.712008",
      "submission_deadline": {
        "raw": " 06 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-06T23:59:00",
        "formatted": "2025-11-06 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 16:03",
        "parsed": "2025-10-24T16:03:00",
        "formatted": "2025-10-24 16:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00352-2025-0016",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 84 146,67 (EUR 43 023,51)",
      "offer_opening": "07 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ПОЛСКИ ТРЪМБЕШ",
      "contact_person": "Стефка Иванова Буюклиева +359 61414133  rp_pp_op@trambesh.egov.bg",
      "documentation": "„Доставка и гаранционно обслужване на един брой новo неупотребявано електрическо превозно средство за предоставяне на социални услуги на територията на Община Полски Тръмбеш“\nФинансирането на доставката ще бъде  със средства по проект: „Инсталиране на фотоволтаична система (ФЕЦ) за нуждите на съществуващите социалните услуги ЦОП и ЦСРИ в град Полски Тръмбеш, делегирана от държавата дейност и закупуване на електрическо превозно средство, включително свързана зарядна станция за предоставяне на социални услуги в Община Полски Тръмбеш“ по процедура BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“ по НПВУ. Към датата на откриване на избора на изпълнител не е осигурено финансиране за доставката на МПС, предвид което и съгласно чл. 114 от ЗОП в проекта на договора се включва клауза за отложено изпълнение. В този случай всяка от страните може да поиска прекратяването му без предизвестие след изтичане на тримесечен срок от сключването му. Когато след изтичане на 10-месечен срок от сключване на договора не е осигурено финансиране, договорът се счита за прекратен."
    },
    {
      "url": "/today/530749",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:45:35.950234",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:59",
        "parsed": "2025-10-24T15:59:00",
        "formatted": "2025-10-24 15:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01585-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 72 876,00 (EUR 37 260,91)",
      "offer_opening": "04 ное 2025 (вто), 14:00",
      "buyer": "НАЦИОНАЛНА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО",
      "contact_person": "Кирил Георгиев Кирилов +359 888005466  kkirilov@naas.government.bg",
      "documentation": "Предметът на обществената поръчка включва предпечатна и печатна дейност, изработка и доставка на печатни и информационни материали, утвърден с Решение № 591 от 18.07.2016 г. (обн., ДВ, бр. 67 от 2016 г.) на Министерски съвет, с технически характеристики/параметри и изисквания съгласно Техническа спецификация  на Възложителя."
    },
    {
      "url": "/today/532308",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:45:43.756116",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:56",
        "parsed": "2025-10-24T15:56:00",
        "formatted": "2025-10-24 15:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0307",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 000,00 (EUR 1 022,58)",
      "offer_opening": "26 ное 2025 (сря), 13:00",
      "buyer": "ЮЖНОЦЕНТРАЛНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Красимира Кънчева Генкова k_genkova@abv.bg",
      "documentation": "Предметът на обявата е : „ Избор на оператор за осигуряване на комуникационна връзка и достъп до интернет за нуждите на ТП „ДГС – Михалково” за срок от 24 месеца”  и включва изграждане на комуникационна връзка и достъп до интернет за нуждите на ТП „ДГС – Михалково”, с адрес: с. Михалково, общ. Девин, обл. Смолян.   Технически изисквания към параметрите на услугата. 1. Предоставяне на надеждна 24 часа интернет връзка до административна сграда на ТП „ДГС - Михалково“, със скорост не по – малко от 50 Mbps.;  2. Предоставяне на публичен IP адрес до административна сграда на ТП „ДГС - Михалково“;  3. Безплатно предоставяне на крайно устройство при клиента /рутер/;"
    },
    {
      "url": "/today/534728",
      "page_number": 2,
      "scraped_at": "2025-10-24T21:45:56.199315",
      "submission_deadline": {
        "raw": " 04 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-04T23:59:00",
        "formatted": "2025-11-04 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:51",
        "parsed": "2025-10-24T15:51:00",
        "formatted": "2025-10-24 15:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0085",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 199 045,84 (EUR 101 770,52)",
      "offer_opening": "05 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Елена Веселинова Тодорова e.todorova.op@gmail.com",
      "documentation": "Инженеринг - проектиране, изпълненение на строително-монтажни работи и упражняване на авторски надзор на обект: Зала за танци и съблекалня към нея, разположена в УПИ VIII, кв. 181, гр. Мартен, ул. Христо Смирненски № 7, Община Русе"
    },
    {
      "url": "/today/535503",
      "page_number": 3,
      "scraped_at": "2025-10-24T21:46:06.491540",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:42",
        "parsed": "2025-10-24T15:42:00",
        "formatted": "2025-10-24 15:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00049-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 199 000,00 (EUR 101 747,08)",
      "offer_opening": "14 ное 2025 (пет), 13:00",
      "buyer": "БУРГАСБУС ЕООД",
      "contact_person": "Кета Янкова Петрова +359 56988240  burgas_bus@b-trust.org",
      "documentation": "Предметът на настоящата обществена поръчка е: Доставка на регенерирани гуми за автобуси с размер 275/70 R22.5, размер 265/70 R19.5 и размер 11 R22.5 за осигуряване безопасната работа на моторните превозни средства, собствени и/или в експлоатация на „Бургасбус” ЕООД."
    },
    {
      "url": "/today/514693",
      "page_number": 3,
      "scraped_at": "2025-10-24T21:46:18.504852",
      "submission_deadline": {
        "raw": " 14 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-14T23:59:00",
        "formatted": "2025-11-14 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:41",
        "parsed": "2025-10-24T15:41:00",
        "formatted": "2025-10-24 15:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0085",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 7 000,00 (EUR 3 579,04)",
      "offer_opening": "17 ное 2025 (пон), 13:30",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ \"СОЦИАЛНО ПОДПОМАГАНЕ\" - БЛАГОЕВГРАД",
      "contact_person": "Katya Viktorova Papazova blagoevgrad-rdsp@asp.government.bg",
      "documentation": "Предметът на настоящата обществена поръчка е извършване на строително -монтажни работи /СМР/ в административна сграда, предоставена за ползване на ДСП - Гоце Делчев, ИРМ- Гърмен, находяща се на адрес: с. Гърмен, ул. \"Първа\" №35. В обхвата на обществената поръчкаса включени следните видове строително монтажни работи: демонтаж и монтаж на вълнообразна ламарина с направа на скара от дърво, демонтаж на хидроизолация, грундиране с битумен грунд на  2 ръце, газопланъчно лепене на хидроизолация, демонтаж и монтаж на лайсни върху хартия, силиконолизиране с битумен уплатнител, доставка и монтаж на улуци, доставка и монтаж на водосъбирателно казанче, доставка и монтаж на два пласта, от които единият от посипка асфалтова изолация и грундиране, доставка и монтаж на водосточна тръба , съгласно количествената сметка.\n​​​​​​​"
    },
    {
      "url": "/today/535453",
      "page_number": 3,
      "scraped_at": "2025-10-24T21:46:30.951489",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:39",
        "parsed": "2025-10-24T15:39:00",
        "formatted": "2025-10-24 15:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0135",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 290,00 (EUR 1 682,15)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ТЪРГОВИЩЕ",
      "contact_person": "Димитринка Неделчева Ботева dboteva@tar.nhif.bg",
      "documentation": "В предмета на поръчката се включва извършването на преглед на очите и оценка на състоянието на зрението на служителите, работещи с видеодисплеи от специалист по очни болести и извършване на задължителни периодични медицински прегледи и изследвания, на служителите в РЗОК-Търговище, както и издаване на документ с медицинско предписание от специалист офталмолог, в случай, че е необходима корекция на зрението на даден служител, подробно описани в Техническите изисквания и спецификации, съставляващи Приложение № 1 към настоящата документация.\nОбществената поръчка се обявява с оглед спазване на разпоредбите на чл. 9 от Наредба № 7 от 15.08.2005 г. за минималните изисквания за осигуряване на здравословни и безопасни условия на труд при работа с видеодисплеи и Наредба № 3 от 28.02.1987 г. за задължителните предварителни и периодични медицински прегледи на работниците."
    },
    {
      "url": "/today/535592",
      "page_number": 3,
      "scraped_at": "2025-10-24T21:47:21.069833",
      "submission_deadline": {
        "raw": " 05 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-05T23:59:00",
        "formatted": "2025-11-05 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:13",
        "parsed": "2025-10-24T15:13:00",
        "formatted": "2025-10-24 15:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06285-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 298 229,49 (EUR 152 482,32)",
      "offer_opening": "06 ное 2025 (чет), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СЕЛСКО СТОПАНСТВО \"Г. М. ДИМИТРОВ\"",
      "contact_person": "Aleksandra Emilova Spasova-Marinova pg_dunavci@abv.bg",
      "documentation": "„Извършване на текущ ремонт на ограда около сградата на Професионална гимназия по селско стопанство „Г.М.Димитров“ гр. Дунавци , обл.Видин“.\nПодробно описание на изискванията към плануваните видове дейности се съдържат в Техническа спецификация и КСС."
    },
    {
      "url": "/today/527819",
      "page_number": 3,
      "scraped_at": "2025-10-24T21:47:34.994731",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:10",
        "parsed": "2025-10-24T15:10:00",
        "formatted": "2025-10-24 15:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06460-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 150 000,00 (EUR 76 693,78)",
      "offer_opening": "21 ное 2025 (пет), 15:00",
      "buyer": "Комисия за противодействие на корупцията",
      "contact_person": "Евгения  Кънева +359 29401645  e.kaneva@cacbg.bg",
      "documentation": "Предметът на обществената поръчка включва в обхвата си зареждане на МПС, ползвани от КПК, с дизелово гориво, бензини А-95H, А98Н, А100Н и други горива за дизелови двигатели и автомобилни бензини с подобрители, както и добавки за намаляване на вредните емисии, в търговски обекти (бензиностанции) на избрания за изпълнител участник, чрез използване на карти за безналично плащане, по всяко време на денонощието."
    },
    {
      "url": "/today/525391",
      "page_number": 3,
      "scraped_at": "2025-10-24T21:47:48.489644",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:07",
        "parsed": "2025-10-24T15:07:00",
        "formatted": "2025-10-24 15:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00072-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 577 500,00 (EUR 295 271,06)",
      "offer_opening": "14 ное 2025 (пет), 12:05",
      "buyer": "ОБЩИНА КАРЛОВО",
      "contact_person": "Вилиана Димова Нанкова 033554594  vnankova@karlovo.bg",
      "documentation": "Целта на настоящето задание е подмяна на уличната водопроводна мрежа и подобряване на транспортно-експлоатационните качества и носимоспособността на настилката по улица „Стара планина“ в кв. Сушица на гр. Карлово, така че да се осигури необходимата безопасност на движение, добро отводняване и нормален достъп за пешеходците при нейната експлоатация, подобряване на достъпността и естетичния вид на жилищната среда като цяло, както и подобряване качеството на питейната вода – основен фактор за човешкия живот, чрез подмяна на амортизираната уличната водопроводна мрежа.\nС реализирането на проекта ще се подобри мобилността на жителите на кв. Сушица, което им осигурява равен достъп до основни услуги, повишава потенциала на община Карлово за развитие на активна инвестиционна общност."
    },
    {
      "url": "/today/535214",
      "page_number": 3,
      "scraped_at": "2025-10-24T21:48:01.682464",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 15:00",
        "parsed": "2025-10-24T15:00:00",
        "formatted": "2025-10-24 15:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00192-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 158 041,95 (EUR 80 805,57)",
      "offer_opening": "04 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА БОЙНИЦА",
      "contact_person": "Анета Стойкова Генчева boinica@mail.orbitel.bg",
      "documentation": "Настоящата обществена поръчка се възлага във връзка с изпълнението на строително-монтжни дейности с предмет: „Ремонт на покрив на сграда Център за настаняване от семеен тип за пълнолетни лица с психични разстройства в УПИ I-294, кв.64, с.Бориловец, общ.Бойница.“\nСградата е построена през 1963 година, двуетажна с РЗП 880.00 m2. Конструкцията на сградата е от носеща тухлена зидария с дебелина 25 см. и със стоманобетонова плоча с прилежащи стоманобетонови греди, на която ляга четирискатна дървена покривната конструкция. Четирискатната покривна конструкция се състои от колони, греди, столици и ребра. Покритието е от керемиди тип „Мизия“.\nСъстоянието на съществуващата дървена конструкция е изключително лошо, наблюдават се провисвания и нарушения дървената конструкция. На места керемидите са компрометирани. Наблюдават се течове покрай комините и уламите, което вероятно се дължи на факта,че съществуващата покривна конструкция е с по-малък наклон от допустимия за покритие с керемиди.\nУлуците и водосточните тръби са от поцинкована ламарина, която е ръждясала и на места е пробита, а на други места, те изцяло липсват.\nНе се забелязват нарушения в носещата конструкция на сградата и при предстоящия ремонт няма да се нарушават конструктивни елементи, само ще се усилват. Предстоящите СМР не водят до промяна в категорията на сградата по степен на значимост съгласно ЗУТ. Конструкцията на покрива отговаря на конструктивните изисквания и действащите в страната нормативни документи.\nКонструкцията е проверена за вертикални товари, които са характерни в случая, съгласно действащите норми:\n\n\tНаредба №3 Натоварване и въздействие върху сгради и съоръжения.\n\tНаредба № РД–02–2–2 за проектиране на сгради и съоръжения в земетръсни райони.\n\tНорми за проектиране на дървени конструкции \n\nПредвижда се демонтаж на керемидите и дървената покривна конструкция и изпълнение на нова такава по предложените детайли. Остават само съществуващите подложки, заскобени към надзида. \nКонструктивни мерки и предвидени СМР\n\n\n\tДемонтаж керемиди\n\tДемонтаж покривна конструкция\n\tИзпълнение на нова дървена покривна конструкция\n\tОформяне на стрехите с ширина 50см, вкл. сачак и челни дъски\n\tПокритие с керемиди върху дъсчена обшивка и хидроизолационна мембрана.\n\tМонтаж на нови улуци, казанчета и водосточни тръби\n\nПоследователното изпълнение на елементите на покрива са:\n-             покривни керемиди\n-             покривна летва 4/6см.\n-             покривна контралетва и въздушен канал 4/4см.\n-             паропропускливо хидроизолационно фолио - и^8А 8ЕСО 0,02\n-             дъсчена обшивка 2см. с разстояние 1см.\n-             ребра 10/1\nИзползвани материали\n\n\n\tДървен материал във въздушносухо състояние – II категория с Rb=13MPa, плътност 490кг/м3 и влажност до 20%.\n\tСъединителни средства, отговарящи на действащите у нас стандартизационни нормативи (БДС и ОН)\n\tКачествата на вложените продукти и материали да се доказват със съответните сертификати.\n\tПредвидените СМР да се възложат на правоспособни лица и стриктно да се спазват инструкциите за минимални изисквания за здравословни и безопасни условия на труд, съгласно Наредба 3."
    },
    {
      "url": "/today/535372",
      "page_number": 3,
      "scraped_at": "2025-10-24T21:48:13.330557",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:54",
        "parsed": "2025-10-24T14:54:00",
        "formatted": "2025-10-24 14:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02464-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 130 209,08 (EUR 66 574,85)",
      "offer_opening": "04 ное 2025 (вто), 14:00",
      "buyer": "56 Средно училище \"Професор Константин Иречек\"",
      "contact_person": "Evgeni Georgiev Baltakov egb@mail.bg",
      "documentation": "Предмет на настоящата обществена поръчка е извършването на текущ ремонт на стаи за изграждане на STEM училищната среда в 56. Средно училище \"Професор Константин Иречек\".\nДейности в обхвата на обществената поръчка включват: строително-ремонтни дейности за изграждане на STEM училищната среда в 56. Средно училище \"Професор Константин Иречек\", включващи демонтажни и монтажни дейности на сутерен, трети и четвърти етаж , в помещения, които към момента се ползват за класни стаи и/или кабинети. За нуждите на STEM в определените помещения ще бъдат извършени СМР.\n\n\n\tИзпълнение на строително-монтажни работи и всякакви други съпътстващи дейности, представляващи \"текущ ремонт\" по смисъла на параграф 2, т. 43 от ДР на ЗУТ.\n\tУчастие в съставянето на актове и протоколи по време на строителството съгласно Наредба № 3 за съставяне на актове и протоколи по време на строителството.\n\tГаранционна отговорност на изпълнените СМР.\n\nДруги нестроителни дейности, необходими за изпълнението на обекта:\n\n\n\tвременно строителство /при необходимост/;\n\tдоставка на необходимите материали;\n\tвсички дейности по приемане на обекта от страна Възложителя;\n\tдейности по време на периода за съобщаване на дефекти и гаранционен период на строителномонтажните работи съгласно предложението на Изпълнителя.\n\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническа спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/527564",
      "page_number": 3,
      "scraped_at": "2025-10-24T21:48:27.525765",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:52",
        "parsed": "2025-10-24T14:52:00",
        "formatted": "2025-10-24 14:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0084",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 37 846,00 (EUR 19 350,35)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ЗА СОЦИАЛНО ПОДПОМАГАНЕ - КЪРДЖАЛИ",
      "contact_person": "Цветомир Цветков Хаджиев +359 36161967  kardjali-rdsp@asp.government.bg",
      "documentation": "Предмет на поръчката е „Извършване на строително-монтажни работи /СМР/ в административната сграда, предоставена за ползване на ДСП – Момчилград, находяща се на адрес гр. Момчилград, ул. „Васил Левски“ №8 /капиталови ремонт/“.​​​​​​​ Целта на настоящата обществена поръчка е да бъдат извършени строително-монтажни работи /СМР/ в административни сгради, предоставени за ползване  на Регионална дирекция за социално подпомагане - Кърджали. Обемът на строително-монтажните работи (СМР) е подробно описан в количествените сметка (Приложение 3), неразделна част от настоящите Указания."
    },
    {
      "url": "/today/535248",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:48:43.940209",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:48",
        "parsed": "2025-10-24T14:48:00",
        "formatted": "2025-10-24 14:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05846-2025-0008",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 22 093,32 (EUR 11 296,14)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "НАЦИОНАЛНА ПРИРОДО-МАТЕМАТИЧЕСКА ГИМНАЗИЯ \"АКАД. Л.ЧАКАЛОВ\"",
      "contact_person": "Антония Мирославова Котларска Antonia.Kotlarska@mfa.bg",
      "documentation": "Изпълнителят на обществената поръчка следва да извърши доставка,  инсталация, тестване и обучение на служителите на доставената периферна техника."
    },
    {
      "url": "/today/535282",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:48:50.937610",
      "submission_deadline": {
        "raw": " 14 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-14T23:59:00",
        "formatted": "2025-11-14 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:39",
        "parsed": "2025-10-24T14:39:00",
        "formatted": "2025-10-24 14:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00160-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 66 666,67 (EUR 34 086,13)",
      "offer_opening": "17 ное 2025 (пон), 10:00",
      "buyer": "ОБЩИНА ВЪЛЧИ ДОЛ",
      "contact_person": "Bogdana Panayotova Stoycheva 0884944849  b.stoycheva@valchidol.bg",
      "documentation": "В обхвата на обществената поръчка са включени две обособени позиции:\n- Обособена позиция № 1 „Упражняване на строителен надзор по време на изпълнение на СМР на обект: „Изграждане на сгради за резидентна грижа за пълнолетни лица с умствена изостаналост в с. Оборище, община Вълчи дол“\n- Обособена позиция № 2 „Упражняване на строителен надзор по време на изпълнение на СМР на обект „Изграждане на Център за специализирана подкрепа за лица с увреждания и техните семейства в с. Брестак, община Вълчи дол“\nВ предмета на поръчката и по двете обособени позиции са включени следните основни дейности:\n-  Изпълнение на консултантски услуги по упражняване на строителен надзор по време на строителството на обекта съгл. чл.166, ал.1, т.1 и т.2, чл.168  и чл.169б, ал.1 от ЗУТ в обем и обхват съгласно изискванията на ЗУТ и подзаконови нормативни актове, включително осъществяване на контрол относно пълнота и правилно съставяне на актове и протоколи по време на строителството, съгл. Наредба №3/2003 г.\n- Изготвяне на окончателен доклад до Възложителя, съгласно чл. 168, ал. 6 от ЗУТ;\n- Изпълняване на функциите на Координатор по безопасност и здраве, съгласно Наредба №2 от 22.03.2004 година за минималните изисквания за здравословни и безопасни условия на труд при изпълнение на строително – монтажни работи;\n- Изготвяне на технически паспорт съгласно чл. 176а от ЗУТ и Наредба №5 от 28.12.2006 година за техническите паспорти за строежите.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в „Техническата спецификация”, неразделна част от документацията за участие в обществената поръчка."
    },
    {
      "url": "/today/535531",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:49:00.806547",
      "submission_deadline": {
        "raw": " 04 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-04T23:59:00",
        "formatted": "2025-11-04 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:32",
        "parsed": "2025-10-24T14:32:00",
        "formatted": "2025-10-24 14:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05633-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 74 211,48 (EUR 37 943,73)",
      "offer_opening": "05 ное 2025 (сря), 13:00",
      "buyer": "ОБЕДИНЕНО УЧИЛИЩЕ \"СВ.СВ. КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Атанас Димитров Петров 0888962751  adv.petrov2@gmail.com",
      "documentation": "Възложител на настоящата обществена поръчка е Директорът на  Обединено училище „Св. Св. Кирил и Методий“ – гр. Димитровград. Mинималните технически характеристики са описани в Техническата спецификация (Приложение № 1), която е неразделна част от настоящата документация. Предметът на поръчката следва да бъде изпълнен в съответствие с изискванията на приложимото действащо законодателство, Техническата спецификация и условията на Възложителя. Общата прогнозна стойност на поръчката е 90 073,58 лв. без включен ДДС, разпределена по Обособени позиции, както следва: Обособена позиция № 1: Доставка, монтаж и гаранционна поддръжка на компютърна техника, технологично оборудване и принадлежности: 60 773,88 лв. без включен ДДС; Обособена позиция № 2: Доставка на лабораторно, оптично и прецизно оборудване: 13 437,60 лв. без включен ДДС; Обособена позиция № 3: Доставка на дидактично оборудване, свързано с образованието: 15 862,10 лв. без включен ДДС. \nНа основание чл. 21, ал. 6 от ЗОП, Обособена позиция № 3 с прогнозна стойност в размер на 15 862,10  лв. без ДДС, планирана като обособена позиция в настоящата поръчка, ще бъде възложена по реда на нейната индивидуална стойност - по реда на чл. 20, ал. 4, т. 3 от ЗОП – чрез директно възлагане, тъй като стойността й не надхвърля сумата от 156 464 лв. и същевременно прогнозна стойност на обособената позиция, възложена по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В тази връзка участниците следва да подадат своите оферти единствено за Обособена позиция № 1 и Обособена позиция № 2.\nПрогнозната стойност на поръчката представлява максималния финансов ресурс, с който разполага Възложителят за изпълнението на поръчката, съгласно техническата спецификация. Посочената прогнозна стойност се определя като максимален финансов ресурс на Възложителя. Участници, които не са се съобразили с това предварително условие и са представили оферти, чиято обща стойност надхвърля общата максимална прогнозна стойност на поръчката, ще бъдат отстранявани от участие в поръчката на основание чл. 107, т. 2, б. „а“ ЗОП.\nОбществената поръчка се финансира в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по Национален план за възстановяване и устойчивост на Република България, финансирано от Европейския съюз – NextGenerationEU."
    },
    {
      "url": "/today/534159",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:49:09.171478",
      "submission_deadline": {
        "raw": " 14 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-14T23:59:00",
        "formatted": "2025-11-14 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:27",
        "parsed": "2025-10-24T14:27:00",
        "formatted": "2025-10-24 14:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00584-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 180 900,00 (EUR 92 492,70)",
      "offer_opening": "17 ное 2025 (пон), 15:00",
      "buyer": "ОБЩИНА КАЙНАРДЖА",
      "contact_person": "ЛЮБЕН  СИВЕВ kain_s@abv.bg",
      "documentation": "Обхватът на настоящата обществена поръчка, съгласно приложената към документацията Количествена сметка, включва изпълнение на дейности във връзка с извършване на текущи ремонтни дейности на вътрешните помещения от административни сгради в четири населени места на територията на община Кайнарджа, както следва: с. Голеш, с. Зарник, с. Кайнарджа и с. Средище – вътрешен ремонт на помещения, демонтаж и монтаж на дограма, изграждане на рампи, демонтаж и монтаж на подови настилки и др. ремонтни дейности. \nПълно описание на предмета на поръчката се съдържа в Техническата спецификация, неразделна част от настоящата документация."
    },
    {
      "url": "/today/535487",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:49:21.610370",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:24",
        "parsed": "2025-10-24T14:24:00",
        "formatted": "2025-10-24 14:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01257-2025-0019",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 256,35 (EUR 2 176,24)",
      "offer_opening": "04 ное 2025 (вто), 14:00",
      "buyer": "РАЙОН \"ИЛИНДЕН\"",
      "contact_person": "Симона Станимирова Станимирова s.s.stanimirova@gmail.com",
      "documentation": "Предмет на обществената поръчка е „Изготвяне на независима експертна оценка, изготвена от сертифициран енергиен одитор (лица от регистъра по чл.44 ал. 1 от Закона за енергийна ефективност) след приключване на дейностите по изпълнение на СМР по Договорите за финансиране чрез предоставяне на средства на крайни получатели от Механизма за възстановяване и устойчивост по процедура BG-RRP-4.024 „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд - Етап II“, сключени между район „Илинден“ и Министерство на регионалното развитие и благоустройството, СНД по две обособени позиции“:\nОбособена позиция №1: Енергийно обновяване на жилищния сграден фонд на Столична община – гр. София, ж.к. Захарна фабрика, бл.42, район Илинден\nОбособена позиция №2: Енергийно обновяване на жилищния сграден фонд на Столична община – гр. София, ж.к. Захарна фабрика, бл.120, район Илинден\n\nОбхватът на всяка обособена позиция включва:\n            За целите на отчитане на постигнатите резултати по процедура BG-RRP-4.024 „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд - Етап II“ в съответствие с Насоките за кандидатстване е необходимо след приключване на дейностите за СМР, в рамките на окончателното отчитане на изпълняваните договори за финансиране на одобрените инвестиции, да се изготви независима експертна оценка от сертифициран енергиен одитор (лица от регистъра по чл. 44, ал. 1 от Закона за енергийна ефективност), която да докаже потреблението на първична енергия и постигнатите спестявания от обновяването, заложени в подадените на етапа на кандидатстване предложения за 2 броя многофамилни жилищни сгради на територията на район „Илинден“ – СО.\n            Докладите и протоколите от извършената независима експертна оценка от сертифициран енергиен одитор трябва да се изготвят след изпълнението на енергоспестяващите мерки в съответствие с приложените към техническата спецификация образци  – Приложение 13, към Насоките за кандидатстване за предоставяне на средства чрез подбор на предложения за изпълнение на инвестиция по процедура „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд - етап II“, с финансиране по линия на Механизма за възстановяване и устойчивост.\n​​​​​​​"
    },
    {
      "url": "/today/534857",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:49:33.259485",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:22",
        "parsed": "2025-10-24T14:22:00",
        "formatted": "2025-10-24 14:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2025-0112",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 290 000,00 (EUR 148 274,65)",
      "offer_opening": "18 ное 2025 (вто), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Марияна Костова Братованова +359 28122435  mbratovanova@sofiyskavoda.bg",
      "documentation": "Поръчката е за провеждане на инжекционни мероприятия (операции) за отстраняване на течове през стоманобетоновите  конструкции на пречиствателни и водоснабдителни съоръжения и по - конкретно направата на локални репарационни операции за възстановяване на компрометирана хидроизолационна система на циментова основа в канали и резервоари за питейна вода. Процесът включва Инжекционни мероприятия:  в дигитални  фуги; в пукнатини/работни фуги;  в зоната на преминаване на тръби през бетонови елементи;  при площни течове; при точкови течове; при десортирал бетон както и локално репарационни операции на хидроизолационната система."
    },
    {
      "url": "/today/533731",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:49:41.851998",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:20",
        "parsed": "2025-10-24T14:20:00",
        "formatted": "2025-10-24 14:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00283-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 136 000,00 (EUR 69 535,70)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА БАНСКО",
      "contact_person": "ЦВЕТАНКА  ОБЕЦАНОВА +359 74988650  ts.obetsanova@bansko.bg",
      "documentation": "„Зимно поддържане и снегопочистване на общински пътища на територията на Община Банско” със следните обособени позиции:\n\n\tОбособена позиция 1: Зимно поддържане и снегопочистване на общински пътища: с. Места – с. Гостун; с. Места – с. Обидим;  с. Места – с. Филипово – с. Осеново; с. Места – с. Кремен;\n\tОбособена позиция 2: Зимно поддържане и снегопочистване на общински път: гр. Банско – м. Шилигарника – м. Бъндеришка поляна;"
    },
    {
      "url": "/today/535517",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:49:55.478541",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:13",
        "parsed": "2025-10-24T14:13:00",
        "formatted": "2025-10-24 14:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00344-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 86 000,00 (EUR 43 971,10)",
      "offer_opening": "04 ное 2025 (вто), 13:00",
      "buyer": "ОБЛАСТНА АДМИНИСТРАЦИЯ - ОБЛАСТ ХАСКОВО",
      "contact_person": "СТЕФКА ЗДРАВКОВА СТЕФАНОВА stefka_zdravkova@abv.bg",
      "documentation": "Изпълнение на строително-монтажни работи и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на строителството, в съответствие с нормативните изисквания, изискванията на Възложителя на обект: „Текущ ремонт в сграда „Културен дом“ в УПИ XV-212 кв.39 по плана на село Сусам, община Минерални бани, област Хасково“\nПодробно описание на конкретните видове работи и изискванията към тях, относими към обекта в настоящото възлагане, и съдържанието на офертата, са посочени в Техническата спецификация, представляваща неразделна част от настоящата документация."
    },
    {
      "url": "/today/526316",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:50:10.692924",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:13",
        "parsed": "2025-10-24T14:13:00",
        "formatted": "2025-10-24 14:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00470-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 4 194 942,89 (EUR 2 144 840,24)",
      "offer_opening": "28 ное 2025 (пет), 11:00",
      "buyer": "ОБЩИНА ЧЕРНООЧЕНЕ",
      "contact_person": "Первин Салимехмед Али +359 36916263  p.ali@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е изпълнение на строително-монтажни работи за изграждане на ПСОВ - с. Черноочене, в ПИ с идентификатор 58731.10.93 и 58731.10.328  по  КККР на с. Пряпорец, общ. Черноочене.\n\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ II. „Техническа спецификация“ и инвестиционният проект, неразделна част от документацията за участие."
    },
    {
      "url": "/today/534589",
      "page_number": 4,
      "scraped_at": "2025-10-24T21:50:21.433943",
      "submission_deadline": {
        "raw": " 14 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-14T23:59:00",
        "formatted": "2025-11-14 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:10",
        "parsed": "2025-10-24T14:10:00",
        "formatted": "2025-10-24 14:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00619-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 173 805,06 (EUR 88 865,12)",
      "offer_opening": "17 ное 2025 (пон), 14:00",
      "buyer": "ОБЩИНА ЕЛЕНА",
      "contact_person": "Миглена Колева Петкова megi79@mail.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на Детска ясла гр. Елена, Домашен социален патронаж гр. Елена, „Център за настаняване от семеен тип за пълнолетни лица с умствена изостаналост“ /ЦНСТПЛУИ/ с. Илаков рът и „Център за настаняване от семеен тип за деца без увреждания“ гр. Елена на територията на община Елена по обособени позиции:\nОбособена позиция 1: „Зърнени храни, храни на зърнена основа и варива”;\nОбособена позиция 2: „Месо, риба и месни продукти“; \nОбособена позиция 3: „Мляко, млечни продукти и яйца”; \nОбособена позиция 4: Подправки и други пакетирани продукти”\nОбособена позиция 5: „Консерви и напитки”; \nОбособена позиция 6: „Плодове и зеленчуци (пресни, замразени, изсушени)”; „\n\nВидовете хранителни продукти от различните групи, които са предмет на доставката са подробно описани в приложените технически спецификации по обособени позиции.\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната стойност на всяка от тях, при условие че стойността на съответната обособена позиция не надхвърля 156 464 лв. за доставка на услуги и общата стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата стойност на поръчката. В тези случаи независимо от остатъчната стойност на поръчката тя се възлага по реда, приложим към общата стойност на цялата поръчка.\nС оглед на изложеното, Възложителят ще възложи Обособена позиция № 6 „Плодове и зеленчуци (пресни, замразени, изсушени)” по реда за индивидуалната стойност на позицията, чрез „директно възлагане“ по чл. 20, ал. 4, т. 3 от ЗОП. \n​​​​​​​"
    },
    {
      "url": "/today/535436",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:50:35.411805",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 14:00",
        "parsed": "2025-10-24T14:00:00",
        "formatted": "2025-10-24 14:00",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00613-2025-0017",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 47 405,68 (EUR 24 238,14)",
      "offer_opening": "04 ное 2025 (вто), 13:15",
      "buyer": "ОБЩИНА КРУШАРИ",
      "contact_person": "Веселина  Иванова +359 889574013  vesi_stoeva@yahoo.com",
      "documentation": "В рамките на възлагането на обществената поръчка следва да бъдe доставено и монтирано обзавеждане в сградата на Дом за стари хора „Св. Петка\", с. Добрин, община Крушари, област Добрич. В предмета на доставката са включени различни видове мебели като легла, столове, маси, скринове, гардероби, нощни шкафчета, бюра, етажерки, холна библиотека, кухня, дивани, закачалки,, портманта и др.\nПодробно описание на техническите параметри и броя на обзавеждането, както и изисквания за изпълнение на обществената поръчка са посочени в проекта на техническа спецификация – приложение към документацията на обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/535571",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:50:49.433229",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 13:54",
        "parsed": "2025-10-24T13:54:00",
        "formatted": "2025-10-24 13:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00065-2025-0029",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 7 891,67 (EUR 4 034,95)",
      "offer_opening": "04 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА СТРАЛДЖА",
      "contact_person": "Даниел Веселинов Станчев d.stanchev@straldzha.bg",
      "documentation": "„ДОСТАВКА И МОНТАЖ НА ТЕХНОЛОГИЧНО  ОБОРУДВАНЕ ЗА НУЖДИТЕ НА ЦЕНТЪР ЗА СОЦИАЛНА РЕХАБИЛИТАЦИЯ И ИНТЕГРАЦИЯ КЪМ ОБЩИНА СТРАЛДЖА“ във връзка с изпълнение на проект „Подобряване на условия за предоставяне на социални услуги в ЦСРИ гр. Стралджа чрез доставка на специализирано оборудване и обзавеждане“"
    },
    {
      "url": "/today/535515",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:51:03.224800",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 13:51",
        "parsed": "2025-10-24T13:51:00",
        "formatted": "2025-10-24 13:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00065-2025-0028",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 33 275,00 (EUR 17 013,24)",
      "offer_opening": "04 ное 2025 (вто), 13:30",
      "buyer": "ОБЩИНА СТРАЛДЖА",
      "contact_person": "Даниел Веселинов Станчев d.stanchev@straldzha.bg",
      "documentation": "„ДОСТАВКА И МОНТАЖ НА ОБЗАВЕЖДАНЕ И ДИДАКТИЧЕСКО ОБОРУДВАНЕ ЗА НУЖДИТЕ НА ЦЕНТЪР ЗА СОЦИАЛНА РЕХАБИЛИТАЦИЯ И ИНТЕГРАЦИЯ КЪМ ОБЩИНА СТРАЛДЖА“ ПО ДВЕ ОБОСОБЕНИ ПОЗИЦИИ\nОбособена позиция 1: ДОСТАВКА И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА ЦЕНТЪР ЗА СОЦИАЛНА РЕХАБИЛИТАЦИЯ И ИНТЕГРАЦИЯ КЪМ ОБЩИНА СТРАЛДЖА\nОбособена позиция 2: ДОСТАВКА И МОНТАЖ НА ДИДАКТИЧЕСКО ОБОРУДВАНЕ ЗА НУЖДИТЕ НА ЦЕНТЪР ЗА СОЦИАЛНА РЕХАБИЛИТАЦИЯ И ИНТЕГРАЦИЯ КЪМ ОБЩИНА СТРАЛДЖА“\nПрогнозната стойност, която е и максималния финансов ресурс за изпълнение на настоящата обществена поръчка е в размер на 33 275,00 лева /словом: тридесет и три хиляди двеста седемдесет и пет/ лева без ДДС разпределена по обособени позиции , както следва:  \nЗа Обособена позиция 1: ДОСТАВКА И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА ЦЕНТЪР ЗА СОЦИАЛНА РЕХАБИЛИТАЦИЯ И ИНТЕГРАЦИЯ КЪМ ОБЩИНА СТРАЛДЖА е в размер на 29 325.00 лева /словом: двадесет и девет хиляди триста двадесет и пет/ лева без ДДС.\nЗа Обособена позиция 2: ДОСТАВКА И МОНТАЖ НА ДИДАКТИЧЕСКО ОБОРУДВАНЕ ЗА НУЖДИТЕ НА ЦЕНТЪР ЗА СОЦИАЛНА РЕХАБИЛИТАЦИЯ И ИНТЕГРАЦИЯ КЪМ ОБЩИНА СТРАЛДЖА“ е в размер на 3 950.00 лева /словом: три хиляди деветстотин и петдесет/ лева без ДДС."
    },
    {
      "url": "/today/535577",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:51:17.551178",
      "submission_deadline": {
        "raw": " 11 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-11T23:59:00",
        "formatted": "2025-11-11 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 13:47",
        "parsed": "2025-10-24T13:47:00",
        "formatted": "2025-10-24 13:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0190",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 2 000,00 (EUR 1 022,58)",
      "offer_opening": "12 ное 2025 (сря), 14:00",
      "buyer": "ЮГОИЗТОЧНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Stoyan Ivanov Stoyanov mig_aytos@abv.bg",
      "documentation": "„Доставка на хигиенни материали, почистващи препарати и пособия за нуждите на ТП ДГС Айтос - за срок от 12 месеца“"
    },
    {
      "url": "/today/535036",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:51:49.450764",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 13:42",
        "parsed": "2025-10-24T13:42:00",
        "formatted": "2025-10-24 13:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06750-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "04 ное 2025 (вто), 12:00",
      "buyer": "ДГ 135 \"МОЕ ДЕТСТВО\" - РАЙОН НОВИ ИСКЪР",
      "contact_person": "GALINA BORISOVA IVANOVA ivanova1177@abv.bg",
      "documentation": "Доставка на пресни плодове и зеленчуци, доставка на мляко и млечни хранителни продукти, доставки на месо и месни хранителни продукти, риба и яйца, доставки на консервирани и преработени плодове и зеленчуци, пакетирани хранителни продукти и варива, доставки на хляб и тестени изделия.\n\nПредметът на поръчката обхваща периодични доставки на хранителни продукти, в съответствие с техническата спецификация, неразделна част от документацията за обществената поръчка. \nИзпълнението на всички доставки по предмета на поръчката ще се осъществява след предварителна заявка от Директора на детската градина или от упълномощено от него длъжностно лице."
    },
    {
      "url": "/today/534831",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:52:00.539298",
      "submission_deadline": {
        "raw": " 06 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-06T23:59:00",
        "formatted": "2025-11-06 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 13:42",
        "parsed": "2025-10-24T13:42:00",
        "formatted": "2025-10-24 13:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01376-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 56 410,83 (EUR 28 842,40)",
      "offer_opening": "07 ное 2025 (пет), 12:00",
      "buyer": "ОБЩИНА ПЛОВДИВ - РАЙОН \"ТРАКИЯ\"",
      "contact_person": "Николина Йорданова Николова 0878469493  n.nikolova@plovdiv.bg",
      "documentation": "Обществената поръчка е с предмет: „Доставка на работно облекло, лични предпазни средства и детски спални комплекти за нуждите на Община Пловдив – Район „Тракия“, функция „Здравеопазване”., разделен на две обособени позиции: Обособена позиция №1: „Доставка на работно облекло и лични предпазни средства“ и Обособена позиция №2: „Доставка на детски спални компекти“."
    },
    {
      "url": "/today/533501",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:52:07.194899",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 13:24",
        "parsed": "2025-10-24T13:24:00",
        "formatted": "2025-10-24 13:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00176-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 187 450,00 (EUR 95 841,66)",
      "offer_opening": "18 ное 2025 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Христина Георгиева Микуцева krasoncho@abv.bg",
      "documentation": "Обществената поръчка е за изпитване на образци (извадки) от води по показатели от Приложение № 1, таблици Б, В, Г1 и Г2 от Наредба № 9 от 16.03.2001 г. за качеството на водата, предназначена за питейно – битови цели; изпитване на образци (извадки) от отпадъчни води по показатели от Приложение № 2 към чл. 6 от Наредба № 7 от 14.11.2000г. за условията и реда за заустване на производствени отпадъчни води в канализационните системи на населените места; изпитване на образци (извадки) от утайки на Пречиствателни станции за отпадъчни води по показатели от Приложение №4 към чл.8, ал.1 от Наредба за реда и начина за оползотворяване на утайки от пречистването на отпадъчни води чрез употребата им в земеделието и изпитване на образци(извадки) от питейни и подземни води по радиологични показатели и по показател „естествен уран“ съгласно Наредба № 9 от 16.03.2001г. за качеството на водата, предназначена за питейно - битови цели и Наредба № 1 от 10.10.2007г. за проучване, ползване и опазване на  подземните води.\nОбществената поръчка е с три обособени позиции в зависимост от начина на изпитване и вида на водите."
    },
    {
      "url": "/today/535544",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:52:16.304169",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 12:49",
        "parsed": "2025-10-24T12:49:00",
        "formatted": "2025-10-24 12:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06567-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 160 000,00 (EUR 81 806,70)",
      "offer_opening": "14 ное 2025 (пет), 12:00",
      "buyer": "ДЕТСКА ГРАДИНА № 157 \"ДЕТСКА СТРЯХА\"",
      "contact_person": "YORDANKA NAYDENOVA SLAVKOVA dg157@abv.bg",
      "documentation": "Доставка на пресни плодове и зеленчуци, доставка на мляко и млечни хранителни продукти, доставки на месо и месни хранителни продукти, риба и яйца, доставки на консервирани и преработени плодове и зеленчуци, пакетирани хранителни продукти и варива, доставки на хляб и тестени изделия.\n\nПредметът на поръчката обхваща периодични доставки на хранителни продукти, в съответствие с техническата спецификация, неразделна част от документацията за обществената поръчка. \nИзпълнението на всички доставки по предмета на поръчката ще се осъществява след предварителна заявка от Директора на детската градина или от упълномощено от него длъжностно лице. \nДоставките ще се извършват до адреса на ДГ №157 „Детска стряха“, ул.“Беласица“ №26, кв. „Курило“, гр. Нови Искър“ ."
    },
    {
      "url": "/today/534835",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:52:29.079026",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 12:21",
        "parsed": "2025-10-24T12:21:00",
        "formatted": "2025-10-24 12:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06632-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 192 429,37 (EUR 98 387,57)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"ОТЕЦ ПАИСИЙ\"",
      "contact_person": "Greta Dimitrova Naydenova info-700113@edu.mon.bg",
      "documentation": "Предназначението на настоящата поръчка е за изграждане на STEM Център и 6 високотехнологични оборудвани и свързани класни стаи в Средно училище \"Отец Паисий\", гр. Габрово по процедура BG-RRP-1.015 – \"Училищна STEM среда\" и във връзка с реализацията на цитирания проект. Целта е мотивирането на учениците за изучаване на природни науки, математика и технологии, повишаване на образователните резултати, придобиване на система от компетентности, трайни, цялостни знания, ключови умения и нагласи, ориентирани към практиката, развитието и кариерното им ориентиране и насочването им към технологични професии. При изпълнение на поръчката следва да бъде извършена доставка и монтаж на обзавеждане, съгласно представената техническа спецификация, както и доставка, монтаж и въвеждане в експлоатация на оборудване и консумативи за него, описани в техническите спецификации.\n​​​​​​​"
    },
    {
      "url": "/today/535542",
      "page_number": 5,
      "scraped_at": "2025-10-24T21:52:41.536512",
      "submission_deadline": {
        "raw": " 11 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-11T23:59:00",
        "formatted": "2025-11-11 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 12:11",
        "parsed": "2025-10-24T12:11:00",
        "formatted": "2025-10-24 12:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0189",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 060,00 (EUR 1 564,55)",
      "offer_opening": "12 ное 2025 (сря), 12:00",
      "buyer": "ЮГОИЗТОЧНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Stoyan Ivanov Stoyanov mig_aytos@abv.bg",
      "documentation": "„Извършване на задължителни медицински прегледи и изследвания, предвидени в „Наредба № 3 за задължителните предварителни и периодични медицински прегледи на работниците” и „Наредба № 3 от 25.01.2008 г. за условията и реда за осъществяване дейността на службите по трудова медицина при спазване на лимита определен в Заповед №РД-10-263/15.06.2022г. - за срок от 12 месеца.“ - на стойност до 3060,00 /три хиляди и шестдесет/ лева /1564,55 ЕВРО/ - без ДДС за целия период на договора /за 68 бр.служители/"
    },
    {
      "url": "/today/531913",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:52:51.539390",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 12:06",
        "parsed": "2025-10-24T12:06:00",
        "formatted": "2025-10-24 12:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00938-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 17 500,00 (EUR 8 947,61)",
      "offer_opening": "18 ное 2025 (вто), 12:00",
      "buyer": "НАЦИОНАЛНА АКАДЕМИЯ ЗА ТЕАТРАЛНО И ФИЛМОВО ИЗКУСТВО \"КРЪСТЮ САРАФОВ\"",
      "contact_person": "Десислава Спасова Ганчева hari_desi@abv.bg",
      "documentation": "„Доставка на компютърни конфигурации и периферни устройства  за нуждите на НАТФИЗ „Кръстьо Сарафов“.\nПредметът включва:\n\n\tДоставка на компютърна техника и оборудване;\n\tГаранционна поддръжка.\n\nПълният обхват на доставките, вкл. параметри на оборудването и дейностите, включени в предмета на поръчката, са подробно описани в Техническата спецификация, неразделна част от настоящата документация.\n​​​​​​​"
    },
    {
      "url": "/today/535426",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:53:00.269903",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 12:03",
        "parsed": "2025-10-24T12:03:00",
        "formatted": "2025-10-24 12:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06529-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 299 300,00 (EUR 153 029,66)",
      "offer_opening": "04 ное 2025 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Rumyana Georgieva Kostadinova rumiana_kostadinova@abv.bg",
      "documentation": "Обществената поръчка е за изпълнение на авариен и неотложен ремонт на физкултурен салон и топла връзка  към СУ „Христо Ботев“ гр. Лозница. \nОбектът е четвърта категория, съгласно чл.137, ал.1, т.4, буква „б“ от Закона за устройство на територията.\n\nПредметът на обществената поръчка е подробно описан в Раздел 1 - Техническа спецификация и Количествената сметка."
    },
    {
      "url": "/today/534194",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:53:12.703972",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:57",
        "parsed": "2025-10-24T11:57:00",
        "formatted": "2025-10-24 11:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01271-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 270 000,00 (EUR 138 048,81)",
      "offer_opening": "19 ное 2025 (сря), 10:00",
      "buyer": "РАЙОН \"СЕРДИКА\"",
      "contact_person": "Христо  Расоков +359 889702965  h.rasokov@serdika.sofia.bg",
      "documentation": "Предметът на обществената поръчка е избор на изпълнител, който да осъществява планирани и належащи дейности по почистване на терени-общинска собственост: детски и спортни площадки, с прилежащите им територии, зони за отдих и  междублокови пространства на територията на района.\nОбщата площ за обработка е съответно: \n\n\tна детски площадки за игра и прилежащи зелени зони: за оборки – 55,411 дка., площ за метене – 17,225 дка. И почистване на 263 броя кошчета за отпадъци; \n\tна спортни площадки и прилежащи зелени зони: за оборки – 4,123 дка., площ за метене – 1,238 дка. И почистване на 13 броя кошчета за отпадъци; \n\tв зони за отдих и прилежащи зелени зони: площ за направа на оборки – 10,1 дка., площ за метене – 3,23 дка. и почистване на 48 броя кошчета за отпадъци;\n\tв междублокови пространства - обща площ за извършване на оборки – 352,00 дка. \n\nПредметът на обществената поръчка включва изпълнението на следните дейности:\n\n\n\tизвършване на оборки;\n\tръчно метене;\n\tсъбиране и извозване на шума, вследствие процеса на ръчно метене (сезонно);\n\tпочистване на кошчета за боклук.\n\n   Пълното описание на дейностите, обема и кратността на извършване е посочено в Техническата спецификация, част от утвърдената документация."
    },
    {
      "url": "/today/535371",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:53:27.917523",
      "submission_deadline": {
        "raw": " 04 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-04T23:59:00",
        "formatted": "2025-11-04 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:53",
        "parsed": "2025-10-24T11:53:00",
        "formatted": "2025-10-24 11:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00598-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 93 733,74 (EUR 47 925,30)",
      "offer_opening": "05 ное 2025 (сря), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ВЕТЕРИНАРНА МЕДИЦИНА \"ПРОФ. Д-Р ГЕОРГИ ПАВЛОВ\"",
      "contact_person": "Даниела Станкова Георгиева oulozenec@abv.bg",
      "documentation": "Пълно наименование на обществената поръчка: „Доставка, монтаж и въвеждане в експлоатация на дидактически пособия, лабораторно, интерактивно и офис оборудване, както и специализиран STEM софтуер за изграждане на STEM среда в Професионална гимназия по ветеринарна медицина „Проф. д-р Георги Павлов“, гр. Добрич, финансиран по Националния план за възстановяване и устойчивост (НПВУ), договор за безвъзмездна финансова помощ № BG-RRP-1.015-1989 “\nОбособена позиция № 1: „Доставка, монтаж и въвеждане в експлоатация на дидактически пособия и лабораторно оборудване“\nОбособена позиция № 2:„Доставка, монтаж и въвеждане в експлоатация на интерактивни дисплеи и свързано оборудване“\nОбособена позиция № 3: „Доставка, монтаж и въвеждане в експлоатация на мултифункционални устройства (МФУ)“\nОбособена позиция № 4: „Доставка и въвеждане в експлоатация на специализиран STEM софтуер“\n\nСъдържащо се в настоящата обществена поръчка посочване на конкретен модел, източник или специфичен процес, който характеризира продуктите или услугите, предлагани от конкретен потенциален изпълнител, търговска марка, патент, тип или конкретен произход или производство, което облагодетелства или елиминира определени лица или някои продукти, следва да се чете и разбира „или еквивалентно/и“.\n​​​​​​​"
    },
    {
      "url": "/today/534640",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:53:38.944509",
      "submission_deadline": {
        "raw": " 06 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-06T23:59:00",
        "formatted": "2025-11-06 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:49",
        "parsed": "2025-10-24T11:49:00",
        "formatted": "2025-10-24 11:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00022-2025-0066",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 480 216,66 (EUR 245 530,88)",
      "offer_opening": "07 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА АСЕНОВГРАД",
      "contact_person": "Диана Христова Господинова +359 33120283  diana.op@abv.bg",
      "documentation": "Ул. „Княгиня Евдокия” е двупосочна улица, V-ти клас в гр. Асеновград, която свърза ул.„Ген. Дандевил“ с ул.„Стоян Джансъзов“ в гр.Асеновград. Деформациите на уличното платно, тротоарната настилка и следите от прокопавания за изграждане на подземната инфраструктура са само част от причините за извършването на цялостната рехабилитация на улицата. Настоящата поръчка включва проектиране, авторски надзор и строителство, чиято цел е цялостна рехабилитация на улицата."
    },
    {
      "url": "/today/535330",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:53:52.267236",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:47",
        "parsed": "2025-10-24T11:47:00",
        "formatted": "2025-10-24 11:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00239-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 64 533,81 (EUR 32 995,61)",
      "offer_opening": "18 ное 2025 (вто), 15:00",
      "buyer": "ОБЩИНА МОМЧИЛГРАД",
      "contact_person": "Метин Халил Моллахасан 03631 7847  tinme@mail.bg",
      "documentation": "Подмяна на тротоарни плочки в двора и ремонт на стълби към основен вход на ПГТХВП „Св. Св. Кирил и Методий“ гр. Момчилград\nОбект на настоящата поръчка по смисъла на чл. 3, ал. 1, т. 1, б. „а” от Закона за обществените поръчки (ЗОП) е строителство.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Количествените сметки и Техническите спецификации на Възложителя."
    },
    {
      "url": "/today/528733",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:54:04.395047",
      "submission_deadline": {
        "raw": " 05 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-05T23:59:00",
        "formatted": "2025-11-05 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:46",
        "parsed": "2025-10-24T11:46:00",
        "formatted": "2025-10-24 11:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01912-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 59 920,19 (EUR 30 636,71)",
      "offer_opening": "06 ное 2025 (чет), 14:15",
      "buyer": "ДВАНАДЕСЕТО ОСНОВНО УЧИЛИЩЕ \"СТЕФАН КАРАДЖА\"",
      "contact_person": "Красимира Димитрова Иванова ou12sz@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на образователно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/528722",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:54:17.578265",
      "submission_deadline": {
        "raw": " 05 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-05T23:59:00",
        "formatted": "2025-11-05 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:44",
        "parsed": "2025-10-24T11:44:00",
        "formatted": "2025-10-24 11:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01912-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 73 404,56 (EUR 37 531,16)",
      "offer_opening": "06 ное 2025 (чет), 14:00",
      "buyer": "ДВАНАДЕСЕТО ОСНОВНО УЧИЛИЩЕ \"СТЕФАН КАРАДЖА\"",
      "contact_person": "Красимира Димитрова Иванова ou12sz@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на компютърно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/532507",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:54:26.760610",
      "submission_deadline": {
        "raw": " 05 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-05T23:59:00",
        "formatted": "2025-11-05 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:35",
        "parsed": "2025-10-24T11:35:00",
        "formatted": "2025-10-24 11:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0186",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 92 750,00 (EUR 47 422,32)",
      "offer_opening": "06 ное 2025 (чет), 13:30",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Ралица Миленова Огнянова ralitsa.ognyanova@evn.bg",
      "documentation": "Доставка на кабелна маркировка бяла и червена, включваща:\n1. Кабелна маркировка бяла 250 х 20 х 1.5мм за маркиране на кабели ниско напрежение, с прогнозно необвързващо количество за срока на действие на договора - 105 000 броя;\n2. Кабелна маркировка червена 400 х 20 х 1.5мм за маркиране на кабели средно напрежение (1 или 3 жила), с прогнозно необвързващо количество за срока на действие на договора - 140 000 броя."
    },
    {
      "url": "/today/535459",
      "page_number": 6,
      "scraped_at": "2025-10-24T21:54:40.252669",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:30",
        "parsed": "2025-10-24T11:30:00",
        "formatted": "2025-10-24 11:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00874-2025-0010",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 200 000,00 (EUR 102 258,38)",
      "offer_opening": "04 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ВЕТРИНО",
      "contact_person": "Nikolay Hristov Kaleev orel.broker@abv.bg",
      "documentation": "Настоящата обществена поръчка включва доставка на горива (Автомобилен Бензин А-95H, Автомобилен бензин А-100Н и Дизелово гориво Б6) за зареждане на моторните превозни средства и друга техника на Община Ветрино с периодична покупка от търговски обекти (бензиностанции), за срок от 24 месеца.\nДоговорът за покупката на горивата ще се сключи на \"Софийска стокова борса\" АД, на борсовите сесии след влизане в сила на Решението за откриване на процедурата.\n​​​​​​Договорът ще се сключи при критерии най-ниска предложена цена с включена търговска отстъпка.\nВсички условия на покупката са описани в приложената Техническата спецификация."
    },
    {
      "url": "/today/534269",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:54:53.732237",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:30",
        "parsed": "2025-10-24T11:30:00",
        "formatted": "2025-10-24 11:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00240-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 241 300,53 (EUR 1 145 958,76)",
      "offer_opening": "18 ное 2025 (вто), 15:00",
      "buyer": "ОБЩИНА  ЧИРПАН",
      "contact_person": "Иванка Георгиева Петрова +359 41699621  ivankapetrova@chirpan.bg",
      "documentation": "Реализирането на обществената поръчка цели да изпълни проектната дейност, заложена за изпълнение по подадено от община Чирпан проектно предложение с регистрационен номер № BG16FFPR003-4.001-0104 „Подкрепа за устойчиво енергийно обновяване на многофамилни жилищни сгради, включително справяне с енергийната бедност“ по Програма „Развитие на регионите“ (ПРР) 2021-2027 с наименование на проектното предложение “Внедряване на мерки за енергийна ефективност на многофамилна жилищна сграда на бул. „Георги Димитров” № 56, гр. Чирпан“.\nСъгласно условията за кандидатстване за получаване на средства за изпълнение на инвестиции от крайни получатели следва да се реализират следното:\n\n\tповишаване на енергийната ефективност на жилищните сгради; \n\tдопринасяне за намаляване на крайното енергийно потребление; \n\tнамаляване емисиите на парникови газове в малките градове на територията на 3-те региона; \n\tнамаляване на енергийната бедност и уязвимите потребители на енергия; \n\tнамаляване на разходите за енергия на жилищните сгради; \n\tподобряване на експлоатационните характеристики за удължаване на жизнения цикъл на сградите; \n\tпостигане на целите, заложени в Интегрирания план в областта на енергетиката и климата на България за периода 2021-2030 г., за енергийни спестявания в крайното енергийно потребление чрез подобряване на енергийните характеристики на сградите; - допринасяне за постигане на целите на Дългосрочната национална стратегия за Инвестиционния проект трябва да предвиждат в всички допустими енергоспестяващи мерки, предписани в обследването за енергийна ефективност, в т.ч. мерки за оползотворяване на енергия от възобновяеми енергийни източници (при доказана техническа осъществимост и икономическа целесъобразност), които водят до съответствие на сградата с поставените изисквания за енергийна ефективност – сградата да постига минимум клас на енергопотребление „B” и минимум 30% спестявания на първична енергия.\n\tподпомагане обновяването на националния сграден фонд от жилищни и нежилищни сгради до 2050 г.\n\nИнвестиционния проект трябва да предвиждат в всички допустими енергоспестяващи мерки, предписани в обследването за енергийна ефективност, в т.ч. мерки за оползотворяване на енергия от възобновяеми енергийни източници (при доказана техническа осъществимост и икономическа целесъобразност), които водят до съответствие на сградата с поставените изисквания за енергийна ефективност – сградата да постига минимум клас на енергопотребление „B” и минимум 30% спестявания на първична енергия."
    },
    {
      "url": "/today/522268",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:55:04.151505",
      "submission_deadline": {
        "raw": " 12 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-12T23:59:00",
        "formatted": "2025-11-12 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:19",
        "parsed": "2025-10-24T11:19:00",
        "formatted": "2025-10-24 11:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0083",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 8 200,00 (EUR 4 192,59)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ЗА СОЦИАЛНО ПОДПОМАГАНЕ - ЯМБОЛ",
      "contact_person": "Калоян Марев Калиманов +359 882826418  kkalimanov@asp.government.bg",
      "documentation": "Предмет на настоящата поръчка е извършване на пълно сервизно обслужване и ремонти на автомобилна техника на Възложителя, които включват:\n-        сервизно обслужване в пълен обем и периодичност, съгласно предписанията на производителя на съответната марка автомобилна техника;\n-        ремонти (при необходимост);\n-        тенекеджийско-бояджийски дейности (при необходимост);\n-        репатриране на повреден автомобил до най-близкия сервиз на съответната област (при необходимост);\n-        проверка и извършване на разрядо-заряден цикъл на акумулаторните батерии;\n-        ремонт и зареждане на климатични системи;\n-        консумативи – масла, филтри, акумулаторни батерии, ел. крушки, чистачки, течност за чистачки, антифриз;\n-         сервиз гуми;\n-        комплексно почистване;\n-        годишен технически преглед.\nТехническите характеристики и броят на автомобилите е посочен в Приложение № 1 – “Списък на автомобилите собственост на АСП или предоставени за ползване на АСП в териториалния обхват на РДСП-Ямбол - за РЕМОНТ и ТЕХНИЧЕСКО ОБСЛУЖВАНЕ\".\nВъзложителят си запазва правото да променя списъка с автомобилната техника по Приложение № 1 в срока на действие на договора - при придобиване на нови МПС, при бракуване на автомобилна техника и др.\n​​​​​​​"
    },
    {
      "url": "/today/535504",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:55:13.601674",
      "submission_deadline": {
        "raw": " 11 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-11T23:59:00",
        "formatted": "2025-11-11 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:16",
        "parsed": "2025-10-24T11:16:00",
        "formatted": "2025-10-24 11:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05669-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 62 000,00 (EUR 31 700,10)",
      "offer_opening": "13 ное 2025 (чет), 12:00",
      "buyer": "Регионална дирекция \"Пожарна безопасност и защита на населението\" (РДПБЗН) - Търговище",
      "contact_person": "Ilko Yordanov Iliev fire-targovishte@mvr.bg",
      "documentation": "Ремонт на покрив на сграда с идентификатор №73626.322.161.1, находяща се в гр. Търговище, местност \"Джумаекинни\" /складова база Лиляк/\n- Премахването на съществуващи етернитовите вълнообразни панели и изолацията под тях, и подмяната им с трислойни сандвич панели с дебелина минимум 4см.\n- Монтиране на стоманени профили върху надлъжните 13 /тринадесет/ броя стоманобетонни греди.\n- Монтиране на сандвич панели върху монтираните метални профили\n- Оформяне на било посредством билни капаци\n- Изработване и монтиране на улучна система на цялата сграда с 8 /осем/ водостока /по 4 от двете страни/\n- Извозване на строителни отпадъци, получени вследствие извършени СМР"
    },
    {
      "url": "/today/535444",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:55:25.335142",
      "submission_deadline": {
        "raw": " 05 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-05T23:59:00",
        "formatted": "2025-11-05 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:15",
        "parsed": "2025-10-24T11:15:00",
        "formatted": "2025-10-24 11:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0306",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 4 800,00 (EUR 2 454,20)",
      "offer_opening": "06 ное 2025 (чет), 14:00",
      "buyer": "ЮЖНОЦЕНТРАЛНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Dzhemile Ahmedova Masleva dmasleva@abv.bg",
      "documentation": "Предметът на обществената поръчката включва предоставяне на услуги за комуникационна свързаност и достъп до интернет за нуждите на ТП ДГС „Селище”.\nКонкретните параметри за предоставяне на услугите са посочени в Техническата спецификация – Приложение № 1 към документацията за участие."
    },
    {
      "url": "/today/535425",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:55:31.483603",
      "submission_deadline": {
        "raw": " 06 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-06T23:59:00",
        "formatted": "2025-11-06 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:15",
        "parsed": "2025-10-24T11:15:00",
        "formatted": "2025-10-24 11:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05554-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 998,00 (EUR 51 128,17)",
      "offer_opening": "07 ное 2025 (пет), 12:00",
      "buyer": "СЪВМЕСТНО КОМАНДВАНЕ НА СПЕЦИАЛНИТЕ ОПЕРАЦИИ",
      "contact_person": "Красимир Петров Коцев +359 32607110  krasimirkotsev@gmail.com",
      "documentation": "„ДОСТАВКА НА МОДУЛЕН ТИП БАНЯ ЗА ПОЛЕВО РАЗВРЪЩАНЕ“ В СЪВМЕСТНОТО КОМАНДВАНЕ НА СПЕЦИАЛНИТЕ ОПЕРАЦИИ(СКСО) - 1бр."
    },
    {
      "url": "/today/502196",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:55:39.713015",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:12",
        "parsed": "2025-10-24T11:12:00",
        "formatted": "2025-10-24 11:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00111-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 5 753 679,75 (EUR 2 941 809,74)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА КОТЕЛ",
      "contact_person": "Румен Владимиров Стоилов rstoilov@kotel.bg",
      "documentation": "Пътят е единствена връзка на с. Нейково с гр. Котел Трасето е с преобладаващ хълмист характер с множество малки хоризонтални и вертикални криви. Трасето в участъка между двете кръстовища е с дължина 7 000 м. Проектната скорост е V=40km/h. Проектната разработка се придържа максимално към съществуващото положение като габарит и ниво. Нивелетата е проектирана с прави, криви и чупки. Нивелетата на пътя максимално се придържа към съществуващия терен. Напречният наклон на пътя в права е двустранен и варира от 2% до 3%, съобразно съществуващия терен. За всяка крива е проектирана с едностранен напречен наклон и уширение, съобразно скоростта , радиуса и съществуващото положение. Преоформянето на напречния наклон се извършва в преходните криви. За всяка крива с радиус по – малък от 200 м е проектирано уширение в съответствие с съществуващото положение и R на кривата.\nНивото на нивелета и напречните наклони са проектирани, така че да се осигури полагане на два пласта асфалтобетон: изравнителен пласт от неплътен асфалтобетон /биндер/ с дебелина минимум 3 см и пласт плътен асфалтобетон с дебелина  4см. В участъците, в които не е осигурена тази дебелина е необходимо да се извърши технологично фрезоване. За участъка за реконструкция е предвиден полагане на пълна конструкция както следва: - плътен асфалтобетон тип А  -  4 см ; - неплътен асфалтобетон - 4 см; - битуминизирана основа -  7 см; - пътна основа от трошен камък -  40 см. Съществуващата еластична ограда се заменя с ограничителни системи за пътища (ОСП) от тип N2W. Оттичането на дъждовните води се осъществява гравитачно към страничните земни окопи, които се заустват в водостоци или прилежащи дерета. Малките съоръжения като цяло са  в добро експлотационно състояние. \nПредвидена  е частична поправка на някои от тях  и почистване на радиетата и окопите на всички. Предвидено е полагане на тръбно- канална мрежа в пътния банкет, за бъдещо развитие на различни видове инженерни мрежи от кабелен вид. Предвидени са монтаж на пътни знаци и полагане на хоризонтална пътна маркировка. \nНа основание чл. 137, ал. 1, т. 3, б. „а“ от ЗУТ строежът се категоризира като строеж трета категория. Съгласно чл. 5, ал. 6, т. 2.3.1 от Правилника за реда за вписване и водене на Централния професионален регистър на Строителя (ПРВВЦПРС) строежът се разпределя във втора група: строежи от транспортната инфраструктура."
    },
    {
      "url": "/today/534392",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:55:51.591246",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 11:11",
        "parsed": "2025-10-24T11:11:00",
        "formatted": "2025-10-24 11:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04293-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 700 000,00 (EUR 869 196,20)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "PETYA YORDANOVA TANEVA petia.taneva@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва инженеринг – изготвяне на технически инвестиционен проект, извършване на строително-монтажни работи и упражняване на авторски надзор при пристрояването на съществуващата сграда на училището. \nВ обхвата на обществената поръчка е включено изпълнението на следните дейности:\n- Дейност I – Изготвяне на технически инвестиционен проект в т.ч.:\nа. Изготвяне на инвестиционен проект във фаза „Технически проект“ за разширение (пристрояване към съществуваща сграда и изграждане на нова сграда) на Начално училище „Васил Левски“, гр. Сливен в обхват и съдържание съгласно Наредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти;\nб. Отстраняване на недостатъците на проекта, установени в хода на извършване на проверките от компетентните контролни органи и оценката на съответствието на проекта със съществените изисквания към строежите;\nв. Поемане на отговорност за качеството на проекта по време на изпълнение на строителството.\n- Дейност II – Изпълнение на строително-монтажни работи (СМР) по реализиране на обекта, включващо:\nа. Изпълнение на СМР съгласно изготвените от изпълнителя, съгласувани и одобрени по съответния ред инвестиционни проекти, издаденото разрешение за строеж, количествено-стойностни сметки за проектните видове СМР и всички дейности, отразени в техническата спецификация, Предложението за изпълнение на поръчката и Ценовото предложение;\nб. Доставяне и влагане в строителството на съответстващи на проекта и техните спецификации строителни продукти;\nв. Съставяне на строителни книжа и изготвяне на екзекутивна документация;\nг. Отстраняване на недостатъци, установени при предаването на строежа и приемането му от възложителя (ако е приложимо);\nд. Гаранционно поддържане на строежа, включващо отстраняване на проявени дефекти през минималните гаранционни срокове за изпълнените СМР и съоръжения на обекта..\n- Дейност III - Упражняване на авторски надзор по време на изпълнение на СМР на обекта чрез съответните проектанти – физически лица, имащи право да извършват авторски надзор по съответните части на проекта, съгласно чл. 162, ал. 2 от Закона за устройство на територията (ЗУТ) и подзаконовите му нормативни актове, в т.ч.:\nа. Отстраняване за своя сметка на недостатъците на проекта, установени по време на извършване на строителството;\nб. Предприемане на действия и изготвяне на допълнителни проектни решения при възникнала необходимост (включително изготвяне на нови проектни решения по чл. 154 от ЗУТ) и в рамките на определения финансов ресурс на тази поръчка. \nЗабележка: Изменения в одобрения инвестиционен проект по искане на възложителя (чл. 154, ал. 5 от ЗУТ) са за негова сметка и разходите за извършването на тези дейности подлежат на допълнително заплащане.\nСтроежът, който се явява недвижима културна ценност с категория „местно значение“, попада в Първа група „Строежи от високото строителство“, Четвърта категория, съгласно чл. 137, ал. 1, т. 4, б. „е“ от ЗУТ и чл. 8, ал. 6 от Наредба № 1 от 30.07.2003 г. за номенклатурата на видовете строежи.\nПълният обхват на дейностите, включени в предмета на поръчката, са подробно описани в Техническата спецификация, неразделна част от настоящата документация."
    },
    {
      "url": "/today/535437",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:56:00.205696",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 10:48",
        "parsed": "2025-10-24T10:48:00",
        "formatted": "2025-10-24 10:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00309-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 900,00 (EUR 1 482,75)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ГУЛЯНЦИ",
      "contact_person": "Митко Делчев Ганчев ganchevmitko@yahoo.com",
      "documentation": "Предмет на настоящата поръчка е: Избор на изпълнител за изготвяне на комплексен доклад за оценка на съответствието с основните изисквания към строежите и упражняване на строителен надзор по време на строителството на обект: Основен ремонт на покрив на съществуваща сграда: Народно читалище „Пробуда – 1927г.“, в село Сомовит, ПИ 68045.401.37, общ. Гулянци, обл. Плевен.\nИзготвена е Техническа спецификация за настоящата обществена поръчка, както и Техническа спецификация за възлагане изпълнението на инженеринг на обекта, които са достъпни в профила на купувача на община Гулянци в ЦАИС ЕОП.\n​​​​​​​"
    },
    {
      "url": "/today/535445",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:56:07.980471",
      "submission_deadline": {
        "raw": " 11 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-11T23:59:00",
        "formatted": "2025-11-11 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 10:37",
        "parsed": "2025-10-24T10:37:00",
        "formatted": "2025-10-24 10:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05669-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 64 000,00 (EUR 32 722,68)",
      "offer_opening": "13 ное 2025 (чет), 10:00",
      "buyer": "Регионална дирекция \"Пожарна безопасност и защита на населението\" (РДПБЗН) - Търговище",
      "contact_person": "Ilko Yordanov Iliev fire-targovishte@mvr.bg",
      "documentation": "Изграждане на двускатен покрив от ЛТ-ламарина /минимум 0,5мм/ с 15 до 20% наклон, със сачаци от около 50 см, върху носеща дървена конструкция, осигуряваща достатъчна товароносимост - от 200 до 400 кг на кв.м. на сграда с идентификатор №73626.526.45.1, находяща се в гр. Търговище, местност \"Разбойненска кория\""
    },
    {
      "url": "/today/535424",
      "page_number": 7,
      "scraped_at": "2025-10-24T21:56:20.641255",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 10:37",
        "parsed": "2025-10-24T10:37:00",
        "formatted": "2025-10-24 10:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00309-2025-0026",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 371 376,61 (EUR 189 881,85)",
      "offer_opening": "14 ное 2025 (пет), 13:00",
      "buyer": "ОБЩИНА ГУЛЯНЦИ",
      "contact_person": "Митко Делчев Ганчев ganchevmitko@yahoo.com",
      "documentation": "Предмет на настоящата поръчка:  „Инженеринг - проектиране, упражняване на авторски надзор и изпълнение на строително-монтажни работи (СМР) на обект: Основен ремонт на покрив на съществуваща сграда: Народно читалище „Пробуда – 1927г.“, в село Сомовит, ПИ 68045.401.37, общ. Гулянци, обл. Плевен“.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно описани в Техническата спецификация към обществената поръчка, неразделна част от настоящата документация."
    },
    {
      "url": "/today/535119",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:56:29.421563",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 10:30",
        "parsed": "2025-10-24T10:30:00",
        "formatted": "2025-10-24 10:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00417-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 139 758,00 (EUR 71 457,13)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ДЖЕБЕЛ",
      "contact_person": "Гьокчен Фетхи Емин gokcenemin2020@gmail.com",
      "documentation": "Доставка на хранителни продукти за нуждите на детските градини намиращи се на територията на Oбщина Джебел. Видът и количеството на хранителните продукти са посочени в Техническите спецификации и ценовите предложения – неразделна част от документацията. Посочените в ценовите предложения количества са прогнозни. Възложителят си запазва правото да не заяви цялото посочено количество хранителни продукти по вид и/или брой.​​​​​​​"
    },
    {
      "url": "/today/534872",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:56:41.776821",
      "submission_deadline": {
        "raw": " 03 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-03T23:59:00",
        "formatted": "2025-11-03 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 10:25",
        "parsed": "2025-10-24T10:25:00",
        "formatted": "2025-10-24 10:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00688-2025-0032",
      "tender_method": "Договаряне без предварителна покана за участие",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 200 000,00 (EUR 102 258,38)",
      "offer_opening": "04 ное 2025 (вто), 14:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Татяна Михайлова Русева t_ruseva_top@vik-ruse.com",
      "documentation": "Предметът на поръчката обхваща доставка на нови неупотребявани резервни части за винтови помпи  за пречиствателни станции за отпадъчни води /ПСОВ/ към „Водоснабдяване и канализация“ ООД гр. Русе в две обособени позиции:\n\n- Обособена позиция №1 – „Доставка на резервни части за винтови помпи, производство на SEEPEX за ПСОВ Русе“\nМодел на помпите:\n- Seepex BN 1-6L;\n- Seepex MD 006-12;\n- Seepex MD 025-6L;\n- SeepexBTQ 17-6L;\n- Seepex BN 17-6L;\n- Seepex BA 17-6L.\n\n- Обособена позиция №2  – „Доставка на резервни части за винтови помпи, производство на NETZSCH за ПСОВ Бяла“\nМодел на помпите:\n- NM021BY01L06B;\n- NM031BY01L06B.\nРезервните части за винтовите помпи се доставят за извършване на аварийни ремонтни дейности, профилактика и поддръжка помпите на дружеството. Всички предложени артикули следва да съответстват напълно на работните характеристики на изделието, за което са предназначени, да бъдат оригинални на производителя, фабрично нови, в оригинална опаковка. Доставката на резервните части ще се осъществява след писмена заявка на Възложителя, при възникнали потребности, като в заявката ще се упоменава конкретния вид артикул и точното му количество. Срокът за изпълнение на конкретните доставки е не повече от 90 (деветдесет) календарни дни от получаване на заявка. Гаранционният срок на резервните части е минимум 6 месеца, считано от датата на подписване на ППП за приемане на всяка доставка."
    },
    {
      "url": "/today/528403",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:56:53.930876",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 10:23",
        "parsed": "2025-10-24T10:23:00",
        "formatted": "2025-10-24 10:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00743-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 7 844 486,00 (EUR 4 010 822,00)",
      "offer_opening": "14 ное 2025 (пет), 12:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ НА ОНКОЛОГИЧНИ ЗАБОЛЯВАНИЯ Д-Р МАРКО АНТОНОВ МАРКОВ-ВАРНА ЕООД",
      "contact_person": "Георги Леонидов Кобаков sbalozvarna_zop@abv.bg",
      "documentation": "Предмет на публичното състезание е избор на изпълнител на обществена поръчка с предмет: „Изграждане на подпорни стени, стационар и бункер с прилежащи към него технически и спомагателни помещения в УПИ VII-1783, 2628, кв. 151 по плана на 29-ти МР на гр. Варна, за нуждите на „СБАЛОЗ д-р Марко Антонов Марков-Варна” ЕООД“   \nТехническия проект е разделен на два етапа :\nЕтап 1 - Бункер с прилежащите към него технически и спомагателни помещения, за осигуряване на помещение за доставка и монтаж на линеен ускорител, който ще бъде предоставен на лечебното заведение по проект с бенефициент Министерство на здравеопазването: Инвестиция С12 I1: „Модернизиране на болничните заведения“, финансирана със средства от Националния План за възстановяване и устойчивост. \nЕтап 2 – Стационар - Двуетажна монолитна сграда с чакалня с регистратура, болнични стаи, битовки и съблекални и санитарни помещения."
    },
    {
      "url": "/today/533129",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:57:04.819141",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 9:52",
        "parsed": "2025-10-24T09:52:00",
        "formatted": "2025-10-24 09:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0185",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 557 100,00 (EUR 284 840,71)",
      "offer_opening": "18 ное 2025 (вто), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Георги Стоянов Стойнов +359 882834305  georgi.stoynov@evn.bg",
      "documentation": "Абонаментно техническо обслужване и ремонт на повдигателни съоръжения - / автовишки, автомобилни и стационарни кранове/, за нуждите на „Електроразпределение Юг” EАД=\nИзпълнителят следва да извършва абонаментно техническо обслужване /периодични прегледи/, ремонт и представяне на повдигателните съоръженията пред Главна Дирекция „Инспекция за държавен и технически надзор” ( ГД „ИДТН”), като спазва всички изисквания на Закона за техническите изисквания към продуктите, Наредбата за безопасна експлоатация и технически надзор на повдигателни съоръжения, техническата документация за съоръженията с повишена опасност /СПО/, както и изискванията на заводите производители на обслужваните СПО и ГД „ИДТН”."
    },
    {
      "url": "/today/534856",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:57:11.329379",
      "submission_deadline": {
        "raw": " 04 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-04T23:59:00",
        "formatted": "2025-11-04 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 8:52",
        "parsed": "2025-10-24T08:52:00",
        "formatted": "2025-10-24 08:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00375-2025-0018",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 62 000,00 (EUR 31 700,10)",
      "offer_opening": "05 ное 2025 (сря), 13:00",
      "buyer": "ТОПЛОФИКАЦИЯ - ПЛЕВЕН АД",
      "contact_person": "Марина Богомилова Шополова shopolova@toplo-pleven.com",
      "documentation": "В предмета на поръчката се включва доставка франко склада възложителя на 1 /един/ брой маслоочистваща машина за пречистване на турбинно масло ТП32 в комплект с 2/два/ броя резервни филтри, монтаж и въвеждане в експлоатация на доставената маслоочистваща машина и обучение на двама специалисти на Възложителя за работа с доставената машина, съгласно  изискванията посочени в Техническата спецификация - Приложение №1 към документацията. \n Доставката на стоките е необходима за пречистване на турбинно масло ТП32, използвано в технологичен процес, с цел удължаване на експлоатационния му живот и подобряване на работните характеристики на оборудването."
    },
    {
      "url": "/today/530871",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:57:20.586689",
      "submission_deadline": {
        "raw": " 13 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-13T23:59:00",
        "formatted": "2025-11-13 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 8:40",
        "parsed": "2025-10-24T08:40:00",
        "formatted": "2025-10-24 08:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00656-2025-0019",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 714 000,00 (EUR 876 354,28)",
      "offer_opening": "14 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ГЪРМЕН",
      "contact_person": "ФЕИМ АХМЕД ИСА oba_garmen@abv.bg",
      "documentation": "Предмет на обществената поръчка е „ИЗГРАЖДАНЕ НА ПОМПЕНА СТАНЦИЯ И ВЪНШЕН ВОДОПРОВОД ДО СЪЩЕСТВУВАЩ ВОДОПРОВОД „ГРУПА РИБНОВО – I ЕТАП, МЕСТНОСТ „ЖЕЛЕЗЕН МОСТ“, ЗЕМЛИЩЕ СЕЛО ОСИКОВО, ЗА ВОДОСНАБДЯВАНЕ НА СЕЛАТА РИБНОВО И ОСИКОВО”.  Количеството, обема и видовете СМР са посочени в КСС – Приложение към ценовото предложение."
    },
    {
      "url": "/today/531136",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:57:29.588696",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 6:39",
        "parsed": "2025-10-24T06:39:00",
        "formatted": "2025-10-24 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03038-2025-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 350 000,00 (EUR 178 952,16)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "Областна дирекция на МВР (ОДМВР) - Бургас",
      "contact_person": "Svetla Nikolova Yaneva-Peycheva ussd_burgas@mvr.bg",
      "documentation": "Предмет на настоящата обществена поръчка e: поддръжка, текущ и основен ремонт на извънгаранционни автомобили от автопарка на ОДМВР-Бургас, с включени резервни части, материали и консумативи, необходими за извършването им за срок от 12 календарни месеца, както и свързаните с тях дейности по предоставяне на услугата „пътна помощ по пътищата“ и „периодични прегледи за проверка на техническата изправност на пътните превозни средства“.\n​​​​​​​"
    },
    {
      "url": "/today/532757",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:57:42.635439",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 6:37",
        "parsed": "2025-10-24T06:37:00",
        "formatted": "2025-10-24 06:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00023-2025-0021",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 181 388,00 (EUR 92 742,21)",
      "offer_opening": "25 ное 2025 (вто), 13:30",
      "buyer": "Медицински институт на МВР",
      "contact_person": "Златан Руменов Момчилов +359 29821548  Zmomchilov@mvr.bg",
      "documentation": "Обхватът и основните параметри на апаратурата, предмет на възлагане с откритата процедура, са подробно описани в „Техническа спецификация“ от документацията за участие – Приложение № 1. Оферираната апаратура следва да покрива минималните изисквания, заложени в техническата спецификация."
    },
    {
      "url": "/today/530636",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:57:51.211265",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 6:33",
        "parsed": "2025-10-24T06:33:00",
        "formatted": "2025-10-24 06:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00299-2025-0022",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 754 400,00 (EUR 385 718,60)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ТЪРГОВИЩЕ",
      "contact_person": "Деница  Йорданова +359 60168701  yordanova.d@targovishte.bg",
      "documentation": "Предметът на поръчката е разделен на следните обособени позиции:\nОбособена позиция № 1: „Сервизно обслужване на леки и лекотоварни автомобили до 3,5 тона, включващо диагностика, ремонт, поддръжка и осигуряване на резервни части и консумативи“;\nОбособена позиция № 2: „Сервизно обслужван, на товарни автомобили над 3,5 тона, специализирана техника, трактори и верижни машини, включващо диагностика, ремонт, поддръжка и осигуряване на резервни части и консумативи“.\nОбособена позиция №3: „Доставка, монтаж, демонтаж, ремонт на гуми и необходимите консумативи за ремонт на гумите за товарни автомобили над 3,5 тона и специализирана техника ”\nВъзложителят е планирал за възлагане по реда на чл.21, ал.6 от ЗОП: Обособена позиция №4: Доставка и при необходимост  смяната на консумативи, както следва:\n\n\tза леки и лекотоварни автомобили до 3,5 тона от приложение Списък по обособена позиция №1, консумативи, които не се възлагат в обхвата на 1- ва обособена позиция, както следва: акумулатори в т.ч. проверка и извършване на разрядо-заряден цикъл на акумулаторните батерии; ел. крушки, доставка, зареждане/доливане на течност за чистачки и антифриз, ад блу; доставка на нови гуми и/или ремонт на гумите, като демонтаж, монтаж и баланс и регенериране/вулканизиране на определени по вид, размер и тип за съответното МПС, а при необходимост смяна и подмяна на същите; ремонт на джанти, комплексно почистване на автомобил/техника (външно и вътрешно) и/или\n\tза товарни автомобили над 3,5 тона - специализирана техника, трактори и верижни машини от приложение - Списък по обособена позиция №2, консумативи, които не се възлагат в обхвата на 2- ра обособена позиция, както следва: акумулатори в т.ч. проверка и извършване на разрядо - заряден цикъл на акумулаторните батерии; ел.крушки, зареждане/доливане на течност за чистачки, антифриз, и ад блу.\n\nВажно!  В обхвата на провежданата обществена поръчка ще се възлагат 3 обособени позиции.  Възложителят взема решение да отдели като обособена позиция по смисъла на чл.21, ал.6 от ЗОП дейностите описани като обособена позиция №4:  Същите ще се възлагат по реда на чл.20, ал. 5 от ЗОП във връзка с чл.20, ал.4, т.2 от ЗОП, като обособена позиция по смисъла на чл.21, ал.6 от ЗОП в рамките на 12 месеца или до достигане на прогнозната стойност, определена на 49 900 лв. без ДДС. Същата не надхвърля 20 на сто от общата прогнозна стойност на поръчката."
    },
    {
      "url": "/today/533102",
      "page_number": 8,
      "scraped_at": "2025-10-24T21:58:04.574587",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 6:29",
        "parsed": "2025-10-24T06:29:00",
        "formatted": "2025-10-24 06:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0118",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 975 000,00 (EUR 1 521 093,35)",
      "offer_opening": "25 ное 2025 (вто), 15:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Звездалина  Иванова +359 52820839  op@varna.bg",
      "documentation": "„Изпълнение на Инженеринг – проектиране, изпълнение на СМР и авторски надзор на  обект „Реконструкция и основен ремонт на сгради с идентификатори 10135.2029.32.1 и 10135.2029.32.2 част от комплекс „База за конен спорт-юг“ и ново строителство на съпътстващи дейности“"
    },
    {
      "url": "/today/530225",
      "page_number": 9,
      "scraped_at": "2025-10-24T21:58:34.645417",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 6:28",
        "parsed": "2025-10-24T06:28:00",
        "formatted": "2025-10-24 06:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00353-2025-0217",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 498 400,00 (EUR 254 827,87)",
      "offer_opening": "28 ное 2025 (пет), 13:30",
      "buyer": "АЕЦ КОЗЛОДУЙ ЕАД",
      "contact_person": "Илза  Паланска +359 97372131  ibdobreva@npp.bg",
      "documentation": "Доставката на работно облекло за контролирана зона - гащеризони и бонета е с цел обезпечаване на персонала, работещ в КЗ по време на ПГР със специално работно облекло. Доставката на гащеризон бял и боне против радиоактивно замъряване за контролирана зона осигурява защита на тялото от повърхностно замърсяване с радиоактивни частици. В допълнение предпазват от замърсяване на тялото от други видове нетоксични конвенционални замърсявания. Необходимите размери са S, M, L, XL, XXL, XXXL, XXХXL и XXХХXL."
    },
    {
      "url": "/today/535072",
      "page_number": 9,
      "scraped_at": "2025-10-24T21:58:47.035792",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 6:19",
        "parsed": "2025-10-24T06:19:00",
        "formatted": "2025-10-24 06:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00499-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 79 000,00 (EUR 40 392,06)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ХАСКОВО АД",
      "contact_person": "Valya Blagoeva Ilieva +359 879559901  vikicom@abv.bg",
      "documentation": "Предметът на възлагане на настоящата поръчка е: „Доставка на генератор за кислород за нуждите на МБАЛ - Хасково“ АД“\nПредметът на обществената поръчка  включва изпълнението на следните дейности: \n\n\tдоставка на генератора до МБАЛ - Хасково АД с  адрес: гр. Хасково, бул. ”Съединение” № 49;\n\tмонтаж/инсталация и въвеждане в експлоатация на доставеният генератор; \n\tобучение на персонала на Възложителя за работа с доставеният генератор; \n\tгаранционна поддръжка на доставеният генератор, в рамките на  гаранционния срок, считано от датата на подписване на Приемо-предавателния протокол за монтаж и въвеждане в експлоатация."
    },
    {
      "url": "/today/531994",
      "page_number": 9,
      "scraped_at": "2025-10-24T21:59:01.220254",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 6:19",
        "parsed": "2025-10-24T06:19:00",
        "formatted": "2025-10-24 06:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0305",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 729 468,00 (EUR 884 262,95)",
      "offer_opening": "25 ное 2025 (вто), 13:30",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО-СМИЛЯН\"",
      "contact_person": "ANATOLIY KARAMFILOV ELEV dgssmilian@ucdp-smolian.com",
      "documentation": "В обхвата на услугите по следгаранционна сервизно и техническо обслужване се включват следните основни дейности:\n- Профилактика, диагностика и ремонт на 31 (тридесет и един) броя комбинирани багер-таварачи марка JCB, модел 4CX;\n- Доставка на нови, оригинални, неупотребявани и нерециклирани резервни части и консумативи за 31 (тридесет и един) броя комбинирани багер-товарачи марка JCB, модел 4CX, описани в Приложенията към Техническата спецификация, и предоставени за стопанисване на следните териториални поделения на „ЮЦДП“-Смолян: ТП „ДГС Акад. Николай Хайтов“; ТП „ДГС Славейно“; ТП „ДГС Смилян“; ТП „ДГС Смолян“; ТП „ДГС Триград“; ТП „ДГС Златоград“; ТП „ДГС Михалково“; ТП „ДГС Хисар“; ТП „ДГС Пловдив“; ТП „ДЛС Тракия“; ТП „ДГС Карлово“; ТП „ДГС Клисура“; ТП „ДЛС Кормисош“; ТП „ДГС Крумовград“; ТП „ДГС Момчилград“; ТП „ДГС Кирково“; ТП „ДГС Ардино“; ТП „ДГС Панагюрище“; ТП „ДГС Ракитово“; ТП „ДГС Родопи“; ТП „ДГС Батак“; ТП „ДГС Пещера“; ТП „ДГС Селище“; ТП „ДГС Пазарджик“; ТП „ДЛС Борово“; ТП „ДЛС Алабак“; ТП „ДЛС Чепино“; ТП „ДЛС Широка поляна“.\nПодробна, изчерпателна и детайлна информация за изискванията към изпълнение на поръчката се съдържа в Техническата спецификация\n/Приложение №1/, представляваща неразделна част от условия за участие."
    },
    {
      "url": "/today/534561",
      "page_number": 9,
      "scraped_at": "2025-10-24T21:59:14.162791",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 6:12",
        "parsed": "2025-10-24T06:12:00",
        "formatted": "2025-10-24 06:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2025-0304",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 24 000,00 (EUR 12 271,01)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "ЮЖНОЦЕНТРАЛНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Илияна Мирчева Гюнелиева iliana_ha6ova@abv.bg",
      "documentation": "Предмет на обществената поръчка е: доставка чрез закупуване на железарски и строителни материали и свързани с тях изделия, помощни строителни материали, подробно описани в Техническата спецификация – Приложение №1, неразделна част от настоящата документация.  Доставките ще се извършват франко в Административната сграда на ТП ДГС „Кирково”, с адрес: с. Чакаларово, ул. Девети септември №56. Включените в списъка артикули не са задължителни по количество и възложителят не носи отговорност, ако не е изчерпал посочените бройки или е заявил повече бройки от посочените. При промяна на потребностите, Възложителят може да поръчва и допълнителни такива извън описаните в Техническа спецификация – Приложение № 1 от документацията за участие. Всички артикули, предмет на процедурата следва да бъдат доставени на място в административната сграда на ТП ДГС „Кирково” при заявка, отправена от възложителя в срок не по-дълъг от 3 работни дни."
    },
    {
      "url": "/today/533926",
      "page_number": 9,
      "scraped_at": "2025-10-24T21:59:24.784563",
      "submission_deadline": {
        "raw": " 28 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-28T23:59:00",
        "formatted": "2025-11-28 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 6:12",
        "parsed": "2025-10-24T06:12:00",
        "formatted": "2025-10-24 06:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00211-2025-0090",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 81 800,00 (EUR 41 823,68)",
      "offer_opening": "01 дек 2025 (пон), 13:00",
      "buyer": "ОБЩИНА ХАСКОВО",
      "contact_person": "Магдалена Георгиева Карабашева +359 38603 311  mkarabasheva@haskovo.bg",
      "documentation": "Предмет на настоящата обществена поръчка е избирането на изпълнители, притежаващи професионална квалификация и практически опит в упражняването на консултантски услуги по смисъла на чл. 166, ал. 1, т. 1 от ЗУТ, а именно изготвяне на оценки на съответствието на инвестиционни проекти и упражняване на строителен надзор по време на изграждането на обекти по проект за „Подкрепа за пълнолетни лица и възрастни хора чрез изграждане на социална инфраструктура в град Хасково“ по четири обособени позиции:\n       Обособена позиция №1: Обект „Център за дневна грижа за пълнолетни лица с трайни увреждания“, Местонахождение: ПИ № 77195.518.519, УПИ III, кв. 42, по регулационен и застроителен план на гр. Хасково, Община Хасково\n       Обособена позиция №2: Обект „Център за резидентна грижа за възрастни хора в невъзможност за самообслужване с потребност от постоянни медицински грижи“, Местонахождение: ПИ № 77195.518.518, УПИ II, кв. 42, по регулационен и застроителен план на гр. Хасково, Община Хасково\n       Обособена позиция №3: Обект „Център за резидентна грижа за пълнолетни лица със сетивни увреждания“, Местонахождение: ПИ № 77195.518.517, УПИ V, кв. 42, по регулационен и застроителен план на гр. Хасково, Община Хасково\n       Обособена позиция №4: Обект „Център за резидентна грижа за пълнолетни лица със сетивни увреждания“, Местонахождение: ПИ № 77195.719.22, УПИ ХХXIV за жилищно строителство, кв. 472Б, по регулационен и застроителен план на гр. Хасково, Община Хасково\n\n       Упражняването на строителен надзор има за цел гарантиране законосъобразното изпълнение на строителството, но включва и упражняване на инвеститорски контрол по време на изпълнение на СМР, изпълнение функциите на координатор по безопасност и здраве, изготвяне на окончателни доклади, технически паспорти, сертификати за енергийни характеристики на новите сгради, геодезически заснемания  за осигуряване на Удостоверения от АГКК по чл.54а от ЗКИР, както и всички необходими документи за издаване на Удостоверения за въвеждане в експлоатация за обектите. Изпълнителят носи отговорност за дейностите и задълженията му като участник в строителния процес, регламентирани в чл. 166 и чл. 168 от ЗУТ."
    },
    {
      "url": "/today/533534",
      "page_number": 9,
      "scraped_at": "2025-10-24T21:59:32.550947",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:51",
        "parsed": "2025-10-24T05:51:00",
        "formatted": "2025-10-24 05:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05947-2025-0031",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 640 000,00 (EUR 327 226,80)",
      "offer_opening": "25 ное 2025 (вто), 13:30",
      "buyer": "Многопрофилна болница за активно лечение \" Лозенец \" ЕАД",
      "contact_person": "РОСИЦА ЛЮБЕНОВА МАКЕДОНСКА +359 2 960 72 18  rmakedonska@lozenetz-hospital.com",
      "documentation": "Предметът на поръчката включва доставка, монтаж, въвеждане в експлоатация, обучение на персонала и гаранционна поддръжка на медицинска апаратура, а именно:\n\n\tВисок клас анестезиологичен апарат - 1 (един) брой;​​​​​​​\n\tВисок клас дигитален анестезиологичен апарат - 2 (два) броя.\n\nОбхватът и основните параметри на медицинската апаратура (оборудването/апаратурата), предмет на възлагане с откритата процедура, са подробно описани в „Техническа спецификация“ – Приложение № 1 от документацията за участие. Оферираната апаратура следва да покрива минималните изисквания, заложени в техническата спецификация."
    },
    {
      "url": "/today/533434",
      "page_number": 9,
      "scraped_at": "2025-10-24T21:59:44.731699",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:50",
        "parsed": "2025-10-24T05:50:00",
        "formatted": "2025-10-24 05:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05947-2025-0030",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 420 000,00 (EUR 214 742,59)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "Многопрофилна болница за активно лечение \" Лозенец \" ЕАД",
      "contact_person": "РОСИЦА ЛЮБЕНОВА МАКЕДОНСКА +359 2 960 72 18  rmakedonska@lozenetz-hospital.com",
      "documentation": "Предмет на обществената поръчка е доставка, монтаж, въвеждане в експлоатация, обучение на персонала и гаранционна поддръжка на медицинска апаратура, а именно:\n2 (два) броя универсална електрохирургична платформа с възможност за контрол/обратна връзка с мониторинг – възможност за контролирана промяна на волтажа, мощността и силата на тока като функция на промяната на тъканта в реално време – минимум 430 000 пъти в секунда за тъканна фузия, монополярна и биполярна коагулация за нуждите на МБАЛ „Лозенец“ ЕАД.\nОбхватът и основните параметри на медицинската апаратура (оборудването/апаратурата), предмет на възлагане с откритата процедура, са подробно описани в „Техническа спецификация“ – Приложение № 1 от документацията за участие. Оферираната апаратура следва да покрива минималните изисквания, заложени в техническата спецификация."
    },
    {
      "url": "/today/532240",
      "page_number": 9,
      "scraped_at": "2025-10-24T21:59:57.165391",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:50",
        "parsed": "2025-10-24T05:50:00",
        "formatted": "2025-10-24 05:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00520-2025-0015",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 145 000,00 (EUR 74 137,32)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "ЛЕСОТЕХНИЧЕСКИ УНИВЕРСИТЕТ",
      "contact_person": "Иванка Пламенова Николаева +359 29625791  ivanka.tosheva@abv.bg",
      "documentation": "Поръчка с предмет „Доставка на трактор с прикачен инвентар за нуждите на Лесотехнически университет“  включва:\n1. Доставка на  1 брой фабрично нов колесен трактори със следните минимални технически характеристики и параметри:\n- Климатизирана кабина с климатик и отопление;\n- Номинална мощност: не по-малко от 74 HP  / 55.4 kW 2200 rpm (обороти в минута),                                                                                                                  \n  -Брой цилиндри – минимум 4,                                                                                   \n- Мощност на ВОМ : не по-малко от 64 HP / 47.7 kW;\n- Двигател с ниво на вредни емисии Stage 5 и обем не по-малко от : 2 900 cm³;\n - Съединител – многодисков;\n- Електрохидравличен реверс за промяна на посоката на движение;\n- Максимална скорост на движение – минимум 35 км/час;\n- ВОМ независим, с електро хидравлично включване и честоти на въртене– 540-540Е rpm (обороти в минута);\n- Товароподемност на навесната система – не по-малко от  2300 кг.;\n- Контрол на навесната система – електронен;\n- Скоростна кутия със супер-редуктор с предпазна система и пълзящи скорости – минимум 16 напред и 16 назад;\n- Хидравлична система с две помпи;\n- Двойка хидравлични изводи – стандартно изпълнение;\n- Резервоар за гориво не по-малко от 90 литра;                                                    \n- Гуми  -  предни 11,2-24 8 PR , задни 16,90-30 8PR;                         \n- Регулируема кормилна колона;\n- Гаранционен срок минимум 60 месеца или 3000 моточаса\n 2. Доставка на 1 брой челен товарач, 1 брой плуг,  1 брой усилен култиватор, 1 брой дискова брана и 1 брой фуражен миксер. \nПодробно описание на минималните технически характеристика на прикачения инвентар, както и на други изисквания на Възложителя се съдържа в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/532436",
      "page_number": 9,
      "scraped_at": "2025-10-24T22:00:09.364498",
      "submission_deadline": {
        "raw": " 02 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-02T23:59:00",
        "formatted": "2025-12-02 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:45",
        "parsed": "2025-10-24T05:45:00",
        "formatted": "2025-10-24 05:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00143-2025-0184",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 172 220,00 (EUR 88 054,69)",
      "offer_opening": "03 дек 2025 (сря), 14:00",
      "buyer": "Електроразпределение Юг ЕАД",
      "contact_person": "Теодора  Димитрова-Велчева +359 882834860  teodora.dimitrova-velcheva@evn.bg",
      "documentation": "Избор на изпълнител за извършване на консултантски услуги, свързани с оценяване на съответствието на инвестиционния проект и упражняване на строителен надзор (по смисъла на Закона за устройство на територията (ЗУТ) и нормативните актове по неговото приложение), при изпълнение строежи по програмата за инвестиции, поддръжка и присъединяване нови клиенти.\nОбектите, предмет на настоящата процедура, са строежи от трета, четвърта и/или пета категория, съгласно ЗУТ, като по-голяма част от обектите са строежи от трета категория. Обектите, които се изграждат или подлежат на основен ремонт, представляват в по-голямата си част линейни обекти средно и ниско напрежение /въздушни или кабелни линии/, както и площадкови обекти /трансформаторен пост, възлов трафопост, възлова станция/."
    },
    {
      "url": "/today/532384",
      "page_number": 9,
      "scraped_at": "2025-10-24T22:00:18.919050",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:44",
        "parsed": "2025-10-24T05:44:00",
        "formatted": "2025-10-24 05:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00254-2025-0021",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 922 843,08 (EUR 471 842,17)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА РУДОЗЕМ",
      "contact_person": "Красимира Красимирова Боюклиева-Кубинска krassi_bok@abv.bg",
      "documentation": "Основните дейности по зимното поддържане по всички обособени позиции включват: снегочистене (патрулно и периодично) на пътищата до постигане на съответните степен и ниво на зимно поддържане, разчистване на преспи и снегонавявания и отстраняване на уплътнени снежно-ледени пластове и обезопасяване на пътищата против хлъзгане: разпръскване на пясък.\n• Почистване на общинските пътища от сняг (при снежна покривка над 5 см.), от преспи при снегонавявания с цел създаване нормална проходимост за пътните превозни средства при зимни условия.\n• Опесъчаване на участъци със заледявания и стръмни участъци, по които има опасност от задръстване на движението, поради невъзможността на автомобилите да ги преодоляват.\n• Периодичността на почистване /опесъчаване/ на територията на общината ще се осъществява по указания на Възложителя.\n•По време на изпълнение на поръчката да се спазват изискванията за безопасни условия на труд, общинските наредби и законите на Република България.\nИзисквания към експлоатационното състояние на платното за движение след провеждане на снегопочистването и дейностите за предпазване от заледявания: наличието на уплътнен пласт върху пътното покритие се допуска на отделни участъци: подравнена повърхност на уплътнения снежен пласт: състояние на повърхността на платното за движение - обработено с химически вещества за стопяване на снега и леда или опесъчено: максимален срок за провеждане на мероприятия за борба със зимната хлъзгавост на пътя - 3 часа."
    },
    {
      "url": "/today/529453",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:00:32.409549",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:44",
        "parsed": "2025-10-24T05:44:00",
        "formatted": "2025-10-24 05:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00197-2025-0027",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 920 000,00 (EUR 470 388,53)",
      "offer_opening": "25 ное 2025 (вто), 15:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Невяна  Божилова +359 32605945  n.bozhilova@vik.bg",
      "documentation": "Поръчката се открива за доставка на фабрично нова специализирана техника – 4 (четири) броя багер-товарач с челно товарене.\nВъзложителят има право в срок до 12 (дванадесет) месеца да заяви и закупи описаната специализирана техника съобразно своите нужди и възможности, при условията и с техническите характеристики на настоящата процедура. Доставките ще се извършват по предварителна заявка от Възложителя, франко Автопарка на Дружеството – гр. Пловдив, бул. „Шести септември” № 250. Срок на доставка след всяка конкретна заявка от страна на Възложителя – не по-кратък от 10 календарни дни и не по-дълъг от 60 календарни дни. Всеки участник в процедурата за възлагане на обществена поръчка е длъжен да участва за целия обем на поръчката."
    },
    {
      "url": "/today/524676",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:00:45.964122",
      "submission_deadline": {
        "raw": " 22 ное 2025 (съб), 23:59 ",
        "parsed": "2025-11-22T23:59:00",
        "formatted": "2025-11-22 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:43",
        "parsed": "2025-10-24T05:43:00",
        "formatted": "2025-10-24 05:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00728-2025-0041",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 306 000,00 (EUR 156 455,32)",
      "offer_opening": "23 ное 2025 (нед), 14:30",
      "buyer": "НАРОДНО СЪБРАНИЕ",
      "contact_person": "Илиана Симеонова Алексиева iliana.aleksieva@parliament.bg",
      "documentation": "Доставка на 160 /сто и шестдесет/ броя компютърни конфигурации - 150 (сто и петдесет) броя от Тип 1 /All in One (всичко в едно)/ и 10 (десет) броя от Тип 2 /работни станции/ за нуждите на Народното събрание на Република България и Почивна база на Народното събрание – Велинград"
    },
    {
      "url": "/today/534847",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:01:01.228835",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:38",
        "parsed": "2025-10-24T05:38:00",
        "formatted": "2025-10-24 05:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00541-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 119 101,74 (EUR 60 895,75)",
      "offer_opening": "27 ное 2025 (чет), 13:00",
      "buyer": "ОБЩИНА БЯЛА",
      "contact_person": "Гачо Христов Петков +359 878945170  gacho.petkov@byala.org",
      "documentation": "Предвижда се периодична доставка на варива, пакетирани стоки, консервирани и замразени плодове и зеленчуци за обекти на територията на гр. Бяла в съответствие с техническата спецификация. Продуктите ще се доставят след предварителна заявка за Дом за пълнолетни лица с физически увреждания, Защитено жилище за лица с физически увреждания, Стол - Основно училище „Отец Паисий“, гр. Бяла, Домашен социален патронаж, Детски градини,  Детска млечна кухня  и Проект BG05SFPR003 -1.001  „Топъл обяд“ за период от 12 (Дванадесет) месеца. Конкретните артикули, обект на доставка, както и техните прогнозни количества, са посочени в техническата спецификация, част от документацията за участие."
    },
    {
      "url": "/today/534789",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:01:21.682417",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:38",
        "parsed": "2025-10-24T05:38:00",
        "formatted": "2025-10-24 05:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00541-2025-0027",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 183 076,80 (EUR 93 605,68)",
      "offer_opening": "26 ное 2025 (сря), 15:00",
      "buyer": "ОБЩИНА БЯЛА",
      "contact_person": "Гачо Христов Петков +359 878945170  gacho.petkov@byala.org",
      "documentation": "Предвижда се периодична доставка на месо, месни продукти и риба за обекти на територията на гр. Бяла в съответствие с техническата спецификация. Продуктите ще се доставят след предварителна заявка за Дом за пълнолетни лица с физически увреждания, Защитено жилище за лица с физически увреждания, Стол - Основно училище „Отец Паисий“, гр. Бяла, Домашен социален патронаж, Детски градини,  Детска млечна кухня  и Проект BG05SFPR003 -1.001  „Топъл обяд“ за период от 12 (Дванадесет) месеца. Конкретните артикули, обект на доставка, както и техните прогнозни количества, са посочени в техническата спецификация, част от документацията за участие."
    },
    {
      "url": "/today/533099",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:01:28.237399",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:37",
        "parsed": "2025-10-24T05:37:00",
        "formatted": "2025-10-24 05:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00049-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 198 000,00 (EUR 101 235,79)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "БУРГАСБУС ЕООД",
      "contact_person": "Фани Мирославова Чобанова +359 56988240  fani.chobanova@burgasbus.info",
      "documentation": "Предметът на настоящата обществена поръчка е: доставка на резервни части за автобуси SOLARIS URBINO 12 и SOLARIS URBINO 18 и включва дейности по доставка на резервни части, отговарящи на изискванията на Възложителя, описани в Техническа спецификация."
    },
    {
      "url": "/today/533961",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:01:41.277450",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:34",
        "parsed": "2025-10-24T05:34:00",
        "formatted": "2025-10-24 05:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00541-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 74 094,67 (EUR 37 884,00)",
      "offer_opening": "26 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА БЯЛА",
      "contact_person": "Гачо Христов Петков +359 878945170  gacho.petkov@byala.org",
      "documentation": "Предвижда се периодична доставка на плодове и зеленчуци в прясно състояние за обекти на територията на гр. Бяла в съответствие с техническата спецификация. Продуктите ще се доставят след предварителна заявка за Дом за пълнолетни лица с физически увреждания, Защитено жилище за лица с физически увреждания, Стол - Основно училище „Отец Паисий“, гр. Бяла, Домашен социален патронаж, Детски градини,  Детска млечна кухня  и Проект BG05SFPR003 -1.001  „Топъл обяд“за период от 12 (Дванадесет) месеца. Конкретните артикули, обект на доставка, както и техните прогнозни количества, са посочени в техническата спецификация, част от документацията за участие."
    },
    {
      "url": "/today/530519",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:01:48.650510",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:33",
        "parsed": "2025-10-24T05:33:00",
        "formatted": "2025-10-24 05:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00197-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 773 000,00 (EUR 395 228,62)",
      "offer_opening": "26 ное 2025 (сря), 15:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Невяна  Божилова +359 32605945  n.bozhilova@vik.bg",
      "documentation": "Обект на обществената поръчка е “Доставка при условията на финансов лизинг на нови автомобили за нуждите на „ВиК” ЕООД – Пловдив, по обособени позиции”. Позициите са: 1) Лекотоварни автомобили – общо 4 (четири) броя, в т.ч. 3 броя с технически параметри посочени в Таблица 1.1 и 1 брой с технически параметри посочени в Таблица 1.2; 2) Лекотоварен електрически автомобил – 1 (един) брой; 3) Леки автомобили – 5 (пет) броя; 4) Електрически лек автомобил – 1 брой.  Поръчката се открива за доставка на нови автомобили при условията на финансов лизинг за нуждите на експлоатационно предприятие, опериращо на територията на административна област Пловдив. Възложителят има право в срок до 12 (дванадесет) месеца да заяви и закупи описаните автомобили при условията и с техническите характеристики на настоящата процедура. Обособени позиции 2 и 4 се откриват във връзка с изискването на чл. 47, ал. 5 от ЗОП, Наредба № Н-21 от 19.12.2023 г. за изискванията към чистите превозни средства и Постановление № 356 на МС от 29.12.2023 г. Доставките по всяка обособена позиция ще се извършват по предварителна заявка от Възложителя, в която ще бъде посочена бройката и вида на заявените автомобили, франко Автопарка на Дружеството – гр. Пловдив 4006, бул. „Шести септември” № 250. Срок на доставка след заявка от страна на Възложителя – съобразно предложението на избрания Изпълнител, но не повече от 60 (шестдесет) календарни дни."
    },
    {
      "url": "/today/531550",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:02:00.763885",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:27",
        "parsed": "2025-10-24T05:27:00",
        "formatted": "2025-10-24 05:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00646-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 2 378 315,67 (EUR 1 216 013,49)",
      "offer_opening": "27 ное 2025 (чет), 13:30",
      "buyer": "ОБЩИНА ПЪРВОМАЙ",
      "contact_person": "Диметра Красимирова Начева +359 889550411  d.k.nacheva@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „Доставка чрез покупка на хранителни продукти за нуждите на Домашен социален патронаж, на Програма за храни и основно материално подпомагане 2021-2027г., на социалните и детски заведения на територията на община Първомай, разпределена по обособени позиции\", както следва:\nОбособена позиция  1:  „Доставка на месо и месни хранителни продукти, риба и яйца“;\nОбособена позиция 2: „Доставка на плодови и зеленчукови консерви и напитки и бакалски и пакетирани хранителни продукти и подправки“;\nОбособена позиция 3: „Доставка на пресни плодове и зеленчуци“;\nОбособена позиция 4: „Доставка на мляко и млечни хранителни продукти“ ;\nОбособена позиция 5: „Доставка на хляб и хлебни изделия“;\nОбособена позиция 6:  Доставка на месо и месни хранителни продукти, риба и яйца произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти„;\nОбособена позиция 7: „Доставка на плодови и зеленчукови консерви и напитки и бакалски и пакетирани хранителни продукти и подправки, произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти“;\nОбособена позиция 8: „Доставка на пресни плодове и зеленчуци произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти“;\nОбособена позиция 9: „Доставка на мляко и млечни хранителни продукти произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти“ ;\n\nОбщите изисквания, пълното описание на артикулите и начините за изпълнение на поръчката са подробно посочени в Техническата спецификация, ведно с приложения за съответната обособена позиция. Специфичните изисквания по съответните обособени позиции са заложени в Приложения 1.1., 1.2., 1.3., 1.4. и 1.5, неразделна част от Техническата спецификация, част от настоящата документация (приложени по съответната обособена позиция).\nКоличествата, посочени в Техническата спецификация са прогнозни и индикативни, и закупуването на посочените хранителни продукти, ще се извършва при условията на евентуалност, в количества, съобразно нуждите на Възложителя. Прогнозната стойност, както и индикативните количества по съответните обособени позиции на обществената поръчка, не са обвързващи за страните. Възложителят си запазва правото, в зависимост от нуждите си да възлага повече или по-малко количества на хранителните продукти, в зависимост от посещаемостта и конкретните нужди на детските заведения и детска млечна кухня; броя на потребителите на социалните услуги, броя на лицата ползващи Домашен социален патронаж и броя на потребителите по Програма за храни и основно материално подпомагане 2021-2027г. и конкретните им нужди. \n! Приготвянето на храната за потребителите по Програма за храни и основно материално подпомагане 2021-2027г. се осъществява от Домашен социален патронаж гр.Първомай.\nЕкологични изисквания към определени продукти: Съгласно Наредба № Н-1 от 23.07.2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки, обн. ДВ, бр. 64 от 30.07.2024 г.,  публичните възложители при доставка на храна прилагат минимални задължителни екологични изисквания за следните продуктови групи: Мляко и млечни продукти; Месо и месни продукти; Риба и рибни продукти; Масла и мазнини; Зърнено-житни храни и храни на зърнено-житна основа; Варива; Зеленчуци – сурови, консервирани, замразени, изсушени, ферментирали, зеленчукови сокове; Плодове – пресни, замразени, изсушени, консервирани, под формата на нектари и плодови сокове, конфитюри, мармалади, желета и компоти; Захар, захарни и шоколадови изделия, мед; Ядки и маслодайни семена. Възложителите прилагат това изискване към доставките на храни и напитки, както следва:\n\n\tПрез  2025г. за не по-малко от 3 % от Общото количество на доставки на храни и напитки от всяка от групите, изброени в Списъка с биологични хранителни продукти;\n\tПрез  2026г. за не по-малко от 4 % от Общото количество на доставки на храни и напитки от всяка от групите, изброени в Списъка с биологични хранителни продукти;\n\tПрез  2027г. за не по-малко от 5 % от Общото количество на доставки на храни и напитки от всяка от групите, изброени в Списъка с биологични хранителни продукти;\n\tПрез  2028г. за не по-малко от 6 % от Общото количество на доставки на храни и напитки от всяка от групите, изброени в Списъка с биологични хранителни продукти.\n\nПосочените количества на доставените биологични хранителни продукти може да се осигурят с един или с няколко от видовете продукти, включени в Списък с биологични хранителни продукти за всяка отделна група.\nВАЖНО! На основание чл. 21, ал. 6 от ЗОП, Обособена позиция №6, №7, №8 и № 9, се възлагат по реда на самостоятелната им стойност, а именно по реда на чл. 20, ал. 4, т. 3 от ЗОП – Директно възлагане, тъй като стойността на обособените позиции не надхвърля 156 464 лв. и също така не надхвърля 20% от общата стойност на поръчката. На основание чл. 7, ал.2 от ППЗОП, Възложителят предоставя информация за предмета, обема и прогнозната стойност на обществената поръчка за обособените позиции, възлагани самостоятелно, съобразно индивидуалната им стойност.\n\n*ВАЖНО ПОЯСНЕНИЕ: На основание чл. 47, ал. 4 от ППЗОП, когато участник подава оферта за повече от една обособена позиция, се попълва един общ ЕЕДОП, тъй като критериите за подбор са еднакви. ЕЕДОП може да бъде попълнен в секция „Общи изисквания“ на обществената поръчка, раздел: „Изисквания“, т.1 Изисквания за лично състояние и критерии за подбор."
    },
    {
      "url": "/today/534822",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:02:14.099798",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:14",
        "parsed": "2025-10-24T05:14:00",
        "formatted": "2025-10-24 05:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00151-2025-0078",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 74 100,00 (EUR 37 886,73)",
      "offer_opening": "25 ное 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ТРОЯН",
      "contact_person": "Пламена Димитрова Пенчева +359 888572248  pdimitrova@troyan.bg",
      "documentation": "Зимно поддържане и снегопочистване на уличната мрежа в населени места от община Троян по обособени позиции"
    },
    {
      "url": "/today/532878",
      "page_number": 10,
      "scraped_at": "2025-10-24T22:02:26.203662",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:13",
        "parsed": "2025-10-24T05:13:00",
        "formatted": "2025-10-24 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00580-2025-0051",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 200 000,00 (EUR 102 258,38)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА САМОКОВ",
      "contact_person": "Александър Иванов Дамянов 072266650  adamyanov@samokov.bg",
      "documentation": "„Доставка и гаранционна поддръжка на монитори, стационарни и преносими компютри, таблети, принтери, мултифункционални устройства и телевизори за нуждите на Общинска администрация гр. Самоков“,\nсъгласно изискванията описани в Техническата специфиакция."
    },
    {
      "url": "/today/458071",
      "page_number": 11,
      "scraped_at": "2025-10-24T22:02:38.075724",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:11",
        "parsed": "2025-10-24T05:11:00",
        "formatted": "2025-10-24 05:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02378-2025-0023",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 16 042 069,50 (EUR 8 202 179,89)",
      "offer_opening": "24 ное 2025 (пон), 14:00",
      "buyer": "БЪЛГАРСКА АГЕНЦИЯ ПО БЕЗОПАСНОСТ НА ХРАНИТЕ",
      "contact_person": "Велина  Пелова v_pelova@bfsa.bg",
      "documentation": "Предмет на настоящата обществена поръчка е доставка и прилагане на ваксина за орална ваксинация на лисици срещу бяс. Обществената поръчка се възлага във връзка с изпълнение на приетата от Министерски съвет с Решение № 853/12.12.2024 г. Национална програма за профилактика, надзор, контрол и ликвидиране на болестите по животните, включително зоонозите за периода 2025 – 2027 г. Програмата има за цел опазване на здравето на животните и хората в България и спазване на принципа за свободно движение на стоки (животни и животински продукти) на територията на Европейския съюз."
    },
    {
      "url": "/today/533081",
      "page_number": 11,
      "scraped_at": "2025-10-24T22:02:48.616755",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:09",
        "parsed": "2025-10-24T05:09:00",
        "formatted": "2025-10-24 05:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00069-2025-0032",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 050 920,83 (EUR 1 559 911,05)",
      "offer_opening": "24 ное 2025 (пон), 9:00",
      "buyer": "ОБЩИНА НОВА ЗАГОРА",
      "contact_person": "Сергей Иванович Дериволков derivolkovsergei@abv.bg",
      "documentation": "Предвидено да се извърши реконструкция на съществуващите улични водопроводи със сградните водопроводни отклонения по улици от о.т. 52- о.т.36 до о.т.173, о.т. 51 до о.т.1, о.т. 53 до о.т.54, о.т. 47 до о.т.45  ,о.т. 54 до о.т.44, от о.т. 41 до о.т.2, от о.т. 1 до о.т.2, от  о.т. 46 до о.т.43, от о.т. 40 до о.т.6 съгласно плана за регулация на с. Еленово.\nОбхват на реконструкцията в населеното място: Общата приблизителна дължина на уличната водопроводната мрежа е около 3610.00 м, като приблизителни дължини по диаметри са:, ф110 ПЕВП – 2270.00м, ф90 ПЕВП – 1340.00м. Сградните водопроводни отклонения ще са предимно ф32 ПЕВП с приблизителна дължи от 1450.00м.\nВъзстановяване на засегнати пътни настилки до съществуващ терен:\n\n\tАсфалт: приблизително 3460.00м;\n\tМакадам : приблизително 150.00м.\n\nТрасетата са изцяло и единствено в регулационните граници на населеното място.\nИнкасираните водни количества, които се подават към населеното място ще се предоставят като изходна информация за изготвяне на техническия проект. В техническата спецификация подробно са описани диаметрите и видове тръби, които имат нужната хидравлична проводимост и трябва да се придържа към зададените диаметри. Старите амортизирани тръби се подменят с еквивалентни ПЕВП PN10 SDR17.\nВсички водопроводи, които подлежат на реконструкция са с трасетата  изцяло и единствено в регулационните граници на населеното място, което не налага изготвяне на ПУП-ПП или ПУП-устройствена схема.\nТрасетата, които подлежат на реконструкция са единствено  по публична общинска територия. Там където има преминаване през отводнително дере на фаза технически проект, трябва да се представи начин за преминаване. Трасетата не преминават през специфични инфраструктурни обекти.\nВ техническата спецификация подробно са  описани дължините и диаметрите, които са еквивалентни на амортизираната водопроводна мрежа, което е достатъчно за анализ на новопроектираната мрежа."
    },
    {
      "url": "/today/533076",
      "page_number": 11,
      "scraped_at": "2025-10-24T22:03:01.474949",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:09",
        "parsed": "2025-10-24T05:09:00",
        "formatted": "2025-10-24 05:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0117",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 776 307,50 (EUR 908 211,60)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Марина  Драгова +359 52820830  op@varna.bg",
      "documentation": "Предмет на откритата процедура е избор на изпълнител на обществена поръчка за „Инженеринг - проектиране и изпълнение на СМР на обект: „Основен ремонт на общински път VAR2028 /II-29, Aксаково - Стожер/ - Новаково - Долище - Граница общ. (Аксаково - Варна) - Варна от кръстовище с републикански път III-2902 до граница на Община Варна“, съгласно Tехническа спецификация."
    },
    {
      "url": "/today/532525",
      "page_number": 11,
      "scraped_at": "2025-10-24T22:03:14.564222",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:08",
        "parsed": "2025-10-24T05:08:00",
        "formatted": "2025-10-24 05:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00081-2025-0116",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 656 928,35 (EUR 847 174,01)",
      "offer_opening": "28 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ВАРНА",
      "contact_person": "Веселина  Минчева +359 52804803  op@varna.bg",
      "documentation": "Предмет на откритата процедура е избор на изпълнител на обществена поръчка за основен ремонт на ул. \"Св. Св. Константин и Елена\", кв. Виница, в участъка от ул. „Цар Борис ІІІ“ до Гробищен парк, гр. Варна."
    },
    {
      "url": "/today/528354",
      "page_number": 11,
      "scraped_at": "2025-10-24T22:03:27.813075",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "24 окт 2025 (пет), 5:07",
        "parsed": "2025-10-24T05:07:00",
        "formatted": "2025-10-24 05:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0094",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 617 857,02 (EUR 315 905,28)",
      "offer_opening": "24 ное 2025 (пон), 11:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Мирослава  Новкова mnovkova@medfac.mu-sofia.bg",
      "documentation": "Доставка на печатна, периферна и мултимедийна техника и оригинални консумативи за тях по 3 обособени позиции, с включени дейности по монтаж, въвеждане в експлоатация (съгласно Колона № 7 от Приложение № 1 – Техническа спецификация) и гаранционна поддръжка (приложимо за всички обособени позиции с изключение на артикули с код ТP1, ТP2, ТCC1, ТCC2, ТCC3-1, ТCC3-2, ТCC3-3, ТCC3-4, ТCC4, ТCC5-1, ТCC5-2, ТCC5-3 и ТCC5-4). \nНеобходимо изискване към техниката (наричана за краткост „стока”), предмет на обществената поръчка е да съответства напълно на всички изисквания на Възложителя, посочени в Техническата спецификация (Приложение № 1) от Документацията за обществена поръчка. \nВ техническите спецификации не се съдържат изисквания, насочващи към определен производител или доставчик, нито търговска марка, патент или произход, характеризиращи артикулите.\nВ случай на посочване от Възложителя в Техническата спецификация на стандарти, модели, източници, процеси, търговски марки, патенти, типове, произход или производство следва да се има предвид \"и /или еквивалент\".\nСтокитете, предмет на доставка са извън обхвата на Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки.\nОбществената поръчката е разделена на 3 (три) обособени позиции, с посочени необходимите характеристики на артикулите, съгласно Техническата спецификация – Приложение № 1, както следва:\nОбособена позиция № 1 „Периферни устройства” – прогнозно заявено количество от звената 203 броя.\nОбособена позиция № 2 „Копирна техника” – прогнозно заявено количество от звената 618 броя.\nОбособена позиция № 3 „Мултимедии” – прогнозно заявено количество от звената 44 броя.​​​​​​​\nПри възлагането на настоящата обществена поръчка Възложителят е предвидил използването на опции по смисъла на чл. 116, ал. 1, т. 1 от ЗОП. Възложителят може да използва законово предвиденото право да заяви на Изпълнителя доставка на допълнителни количества от стоките, в срока на действие на договора, при възникнала необходимост. \nПодробното описание по вид, количество и технически характеристики на допълнителните количества е включено в Техническата спецификация (Приложение № 1). Доставянето на допълнителните количества ще става след сключване на анекс, в който се посочва: звено-краен получател, вид и брой на артикулите, мястото на доставката и лице за контакт. За всички останали условия по реализиране на дейностите, предмет на настоящата обществена поръчка важат клаузите на договора за изпълнението й."
    }
  ]
}