{
  "metadata": {
    "total_tenders": 60,
    "skipped_old_tenders": 0,
    "pages_processed": 6,
    "last_updated": "2026-01-14T22:00:28.926503",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/551663",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:48:18.248466",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 17:52",
        "parsed": "2026-01-14T17:52:00",
        "formatted": "2026-01-14 17:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02743-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 75 847,60",
      "offer_opening": "05 фев 2026 (чет), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО МЕХАНИЗАЦИЯ НА СЕЛСКОТО СТОПАНСТВО \"НИКОЛА Й. ВАПЦАРОВ\"",
      "contact_person": "Лъчезар Тихомиров Чокоев lachezarchokoev@gmail.com",
      "documentation": "Доставка и монтаж на ученическо обзавеждане и технологично оборудване по проект: „Изграждане на център за високи постижения в професионалното образование и обучение в Професионална гимназия механизация на селското стопанство „Никола Йонков Вапцаров“ – с. Средище“\nв две обособени позиции:\nОбособена позиция № 1: „Ученическо обзавеждане“.\nОбособена позиция № 2: „Технологично оборудване“"
    },
    {
      "url": "/today/551553",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:48:29.004142",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 17:48",
        "parsed": "2026-01-14T17:48:00",
        "formatted": "2026-01-14 17:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03470-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 700 000,00",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "ТЕАТЪР БЪЛГАРСКА АРМИЯ",
      "contact_person": "Miroslav Ivanov Pashov tba@art.bg",
      "documentation": "Целта на поръчката е изпълнение на политиката зададена от Министерство на културата за децентрализация на театралния продукт, разширяване на аудиторията и достъп на всички зрители в България до култура, популяризирането на представленията-продукция на Театър „БЪЛГАРСКА АРМИЯ“, както и неговата дейност на територията на Република България, поддържането на интереса към репертоара му, разширяването и подобряването на аудиторията и репертоара му, формирането на нова, постоянна, културна (в най-широкото разбиране на понятието) и същевременно взискателна аудитория, както и извършването на последващ анализ, контрол и отстраняване на евентуално възникнали грешки.\n\nДейностите включват: \nОРГАНИЗАЦИЯ\n\n\t проучване на възможностите за насочеността и желанието на зрителите за посещение на съответното представление в определеното населено място; \n\t проучване на възможностите за осъществяване на съответното представление в дадено населено място;\n\t проучване на възможностите за осъществяване на реклама за съответното представление в определеното населено място; \n\t проучване на техническото състояние на сцени и театрални салони и наличие на подходящи условия за гостуване на съответните спектакли; \n\t подпомагане изготвянето на месечната програма; \n\t договаряне и наемане на сцени за гостуване;\n\nРАЗПРОСТРАНЕНИЕ\n\n\n\t организиране техническата продажба на входни билети, съобразно Наредба Н18/2006 г. на Министерство на финансите и произтичащите от нея технически специфика,  и наемане на билетни каси;  \n\t продажба на билети; \n\t достигане до потенциалните зрители за съответно представление в турне в страната; \n\t отчитане на реализирания приход от продажба на билети;\n\nРЕКЛАМА \n\n\n\t изготвяне на месечна стратегия за рекламиране на представленията на съответните постановки в съответните градове; \n\t подготвяне на реклама и нейното изпълнение в социалните мрежи; \n\t създаване на рекламни материали с обособени дата, място и час за съответното театрално представление и придвижването им за разпространение; \n\t разпространение на рекламни материали сред потенциалните зрители за съответната \n\n    театрална постановка;\n\n\n\t осъществяване на реклама чрез известни и разпознаваеми лица за съответно театрално представление; \n\t договаряне на възможности за рекламиране на постановките в ефира на регионални и национални медии;\n\nТЕХНИЧЕСКО ОБЕЗПЕЧАВАНЕ \n\n\n\t осигуряване на подходящи условия за турнета в страната; \n\t договаряне на технически лица за обезпечаване на сцените на гостуването, запознаване на трупата с правилата за безопасност и ПАБ, осигуряване на достъп до театралните салони, сцените и прилежащите помещения за извършване на строеж на декор, светлинни и звукови проби, репетиция и представление;  \n\t договаряне на лица обслужващи публиката преди, по време и след представлението в \n\n    съответните градове; \n\n\n\t договаряне на охрана по време на театралното представление; \n\t договаряне на медицинско лице по време на представлението; ​​​​​​​"
    },
    {
      "url": "/today/551267",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:48:39.505434",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 17:33",
        "parsed": "2026-01-14T17:33:00",
        "formatted": "2026-01-14 17:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00196-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 426 854,70",
      "offer_opening": "05 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА БЕЛИЦА",
      "contact_person": "RADOSLAV SABINOV REVANSKI +359 7444 2323  obelica@abv.bg",
      "documentation": "Инженеринг (проектиране, СМР и авторски надзор) на обект: \"Изграждане на многофункционална зала в село Краище, общ. Белица\".\nС настоящата процедура на възлагане следва да се осигури избор на изпълнител, чрез който да се постигне цялостно, комплексно решение по изготвянето на инвестиционен проект (технически проект), авторски надзор и реализиране на строителни работи по Изграждане на многофункционална зала в село Краище, общ. Белица, обл. Благоевград.\nПроектът трябва да се изработи във фаза „Техническа“ и да съдържа най-малко следните части:\n- Част „Архитектура”;\n- Част „Конструктивна”;\n- Част „Електрическа”;\n- Част „Водоснабдяване и Канализация”;\n- Част „Отопление, вентилация и климатизация”;\n- Част „Енергийна ефективност”;\n- Част „Паркоустройство и благоустройство”;\n- Част „Геодезическа“;\n- Част „План за управление на строителните отпадъци“;\n- Част „План за безопасност и здраве”;\n- Част „Пожарна безопасност“;\n- Част „Сметна документация”\nПроектното решение предвижда изграждане на многофункционална зала в село Краище, общ. Белица, в ПИ с идентификатор 39270.1.421 по КККР на с. Краище. Многофункционалната зала ще стане център на общностния живот, предлагащ условия за спортни занимания, културни прояви и обществени и лични мероприятия, което ще стимулира активността, творчеството и социалната ангажираност на жителите на село Краище.\nОбщина Белица предвижда новата многофункционална зала да бъде с разгъната застроена площ не повече от 850,00 кв.м. и капацитет не повече от 200 посетители. Сградата попада в имот с начин на трайно ползване: Ниско застрояване до 10 метра, като височината на сградата до кота било не трябва да надхвърля 6,00 м, а кота корниз - 5,00 м.\n\nВ новата мултифункционална сграда ще  се предвидят:\n1. Пространство за мероприятия\n2. Съблекални и санитарни помещения\n- Съблекални за спортисти, артисти или персонал;\n- Душове и тоалетни;\n- Помещения за съхранение на лични вещи (гардероби)\n3. Технически и обслужващи помещения\n- Машинни и котелни за ОВК, отопление, вентилация и климатизация\n- Помещения за електрически табла, водоснабдяване и канализация\n- Помещения за поддръжка и охрана на сградата\n4. Административни помещения\n- Офиси за управителен и технически персонал\n5. Складови помещения\n- За спортна екипировка и инвентар\n- За сценично оборудване или мебели\n- За почистващи материали и поддръжка\n6. Медицински и рехабилитационни помещения\n- Медицински кабинет или първа помощ\nИзпълнителят на настоящата обществена поръчка ще упражнява и авторски надзор по смисъла на ЗУТ в обем и обхват, съгласно изискванията на приложимата нормативна уредба в Република България и съпътстващите документи във връзка с нейното изпълнение.\nВажно! В съответствие с чл. 48, ал. 1 от ЗОП всички подробни указания за обхвата на настоящата поръчка (видове и обхват на възлаганите дейности), както и изискванията към изпълнението са посочени в приложената техническа спецификация. Същата е неразделна част от настоящата документация и е задължителна за всички участници."
    },
    {
      "url": "/today/548566",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:48:49.152404",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 17:17",
        "parsed": "2026-01-14T17:17:00",
        "formatted": "2026-01-14 17:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00267-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 1 689 320,14",
      "offer_opening": "05 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА ПЛОВДИВ",
      "contact_person": "Атанаска  Згурова +359 32656726  a_zgurova@plovdiv.bg",
      "documentation": "Изпълнението на поръчката включва следните основни дейности:\n• Дейност 1 – Проектиране: Изготвяне на инвестиционен проект във фаза „технически проект“ по смисъла на ЗУТ за обект: „Модернизация на системата за външно изкуствено осветление в район \"Тракия\", гр. Пловдив“.\n• Дейност 2 – Строителство/СМР: Изпълнение на СМР на обект/строеж: „Модернизация на системата за външно изкуствено осветление в район \"Тракия\", гр. Пловдив“;\n• Дейност 3 – Авторски надзор: Упражняване на авторски надзор по време на изпълнение на СМР на строеж/обект: „Модернизация на системата за външно изкуствено осветление в район \"Тракия\", гр. Пловдив“.\n​​​​​​​"
    },
    {
      "url": "/today/551342",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:49:03.760723",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 17:14",
        "parsed": "2026-01-14T17:14:00",
        "formatted": "2026-01-14 17:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00303-2026-0005",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 57 241,00",
      "offer_opening": "04 фев 2026 (сря), 13:30",
      "buyer": "ОБЩИНА ВЕЛИКИ ПРЕСЛАВ",
      "contact_person": "ГАЛИНА ГЕОРГИЕВА  ГАНЕВА ganeva_2006@abv.bg",
      "documentation": "Услуги по временно съхраняване на смесени битови отпадъци, образувани на територията на Община Велики Преслав с цел тяхното претоварване и транспортиране до инсталация за предварително третиране. Предметът на обществената поръчка обхваща възлагане, съответно изпълнение на услугата по временно съхраняване на отпадъци с код 20 03 01 -смесени битови отпадъци, съгласно класификацията по Наредба № 2/2014 г. за класификация на отпадъците, образувани на територията на община Велики Преслав. Подробното описание на дейностите, включени в предмета на обществената поръчка, е направено в Техническата спецификация."
    },
    {
      "url": "/today/550563",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:49:14.005958",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 17:13",
        "parsed": "2026-01-14T17:13:00",
        "formatted": "2026-01-14 17:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00572-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 1 535 410,00",
      "offer_opening": "06 фев 2026 (пет), 14:30",
      "buyer": "ОБЩИНА САНДАНСКИ",
      "contact_person": "Кирилка Кирилова  Стойчева +359 879204903  kika_ks@abv.bg",
      "documentation": "Инвестиционният проект включва изграждане на довеждащ водопровод, напорен резервоар и вътрешна водопроводна мрежа на с.Златолист, община Сандански.\nНапорният резервоар (водоем) е с обем 100 м3. Водоемът ще се изпълни от стоманобетон и ще се състои от две водни камери и една суха камера. В сухата камера ще се разположат тръбните системи – вливн система, преливно – изпразнителна система и хранителна система. Водните камери са с по една циркулационна стена. По дъното на резервоара ще се изпълни циментова замазка с наклон. По външната страна на ограждащите стени и по вътрешната страна на стните, пода и покривана плоча на резервоара ще се изпълни хидроизолация. \nНовоизграденият външен водопровод ще се свърже със съществуващ етернитов водопровод Ф60, преминаващ северно от парцела на Роженски манастир и ще стигне до напорния резервоар, попадащ в регулацията на с. Златолист. Външният водопровод е с дължина 4 991,10 м и ще се изпълни от ПЕВП тръби Ф75 PN10. Денивелацията от точката на водовземане до най – ниската точка на с. Златоист е около 270 м. На стръмните участъци се предвижда укрепване на насипа с геотекстилна система. По трасето на водопровода ще се изградят облекчителни шахти, шахти отток и шахта АВ. Преди да пресече регулацията на село Златолист, водопроводът ще пресече река Златолишки поток. След пресичането на реката водопроводът влиза в регулацията на селото и достига до новоизграден път и отводнителен канал. Пресичането на пътя и отводнителния канал ще се извърши безизкопно чрез хоризонтален сондаж.\nЗа вътрешното водоснабдяване на селото с вода за питейно – битови нужди е проектиран един основен водопроводен клон от водомерната шахта до църквата „Свети Георги“. Водомерната шахта е проектирана в непосредствена близост до напорния резервоар. За останалите имоти са проектирани разклонения от основния водопроводен клон, трасетата на които са по съществуващите улици. Вътрешната водопроводна мрежае с дължина 1 659,10 м и ще се изпълни с тръби PE-HD PE100 DN90 PN10. Връзката между тръбите и присъединителните части ще се изпълни на челна заварка. Предвижда се монтаж на 11 пожарни хидранат и изграждане на 48 СВО.\nВ местата на колената от 90°, тройниците и там, където водопроводът се затапва, ще се изпълнят бетонови опорни блокове.\nПроектната дълбочина на полагане на тръбопроводите е 1,50 м. Изкопите ще се изпълнят неукрепени. Тръбите се полагат върху пясъчна подложка и се засипват с пясък с дебелина 30 см, след което изкопите се дозасипват с изкопаните земни почви.\nИзградените водопроводи се подлагат на хидравлична проба и се дезинфекцират."
    },
    {
      "url": "/today/551558",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:49:35.865494",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 17:09",
        "parsed": "2026-01-14T17:09:00",
        "formatted": "2026-01-14 17:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00189-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 97 997,61",
      "offer_opening": "06 фев 2026 (пет), 12:10",
      "buyer": "ОБЩИНА СЕВЛИЕВО",
      "contact_person": "Цветелина Георгиева  Николовска ts.nikolovska@sevlievo.bg",
      "documentation": "Обществената поръчка е за възстановяване и укрепване на каменен сводов мост на Общински път GAB-2181 с. Горна Росица.\nПроектното решение предвижда аварийно възстановяване  и укрепване на съществуващ каменен сводов мост с четири отвора. Мостът е с дължина 65,64м.\nПредвижда се ниви стоманобетонови греди върху страничните зидове от каменна зидария, нова стоманобетонова конзола с дължина 1.15м и напречни свързващи греди 30/30см. на разстояние от 5.15м една спрямо дръга. Ще се изградят две подпорни стени в края на моста и нова ограничителна система за съоръжения (мостове), съществуващата асфалтова настилка ще се фрезова и върху нея да се положат два нови пласта асфалтобетон.\nИзискванията към изпълнението на СМР-тата е съгласно техническата спецификация и инвестиционния проект.\nВсички видове строително- монтажни работи, предвидени за изпълнение, както и техните количества, са посочени в количествената сметка на поръчката."
    },
    {
      "url": "/today/551682",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:49:46.626715",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 17:06",
        "parsed": "2026-01-14T17:06:00",
        "formatted": "2026-01-14 17:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00012-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 125 573,28",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПОПОВО",
      "contact_person": "Полина Дианова Стефанова polina.stefanowa@abv.bg",
      "documentation": "Изпълнение на СМР за изграждане на фотоволтаична електроцентрала за собствени нужди за обекти по 2 обособени позиции както следва:\nОбособена позиция 1: „Фотоволтаична електроцентрала за собствени нужди с мощност 30 kW и система за съхранение на енергия с капацитет 60 kWh, разположена върху покрива на сграда „Център за настаняване от семеен тип за деца и младежи с увреждания“ (ЦНСТДМУ), ПИ 57649.503.2289.1, гр. Попово, кв. Надежда“\nОбособена позиция 2: „Фотоволтаична електроцентрала за собствени нужди с мощност 60 kW и система за съхранение на енергия с капацитет 120 kWh, разположена върху покрива на сграда „Център за настаняване от семеен тип за деца без увреждания“ (ЦНСТДБУ) и „Център за Обществена подкрепа“, находяща се в поземлен имот с идентификатор ПИ57649.503.84.3, гр. Попово, ул. „Керамик“ №4“, \nсъгласно изискванията на Възложителя."
    },
    {
      "url": "/today/550669",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:50:00.073378",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 17:03",
        "parsed": "2026-01-14T17:03:00",
        "formatted": "2026-01-14 17:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00189-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 63 911,49",
      "offer_opening": "27 яну 2026 (вто), 13:10",
      "buyer": "ОБЩИНА СЕВЛИЕВО",
      "contact_person": "Димитър Христов Желев d_zhelev@sevlievo.bg",
      "documentation": "Предмет на обществената поръчка е доставка на природен газ за нуждите на Община Севлиево. Доставката на природен газ е необходима за отопление на девет недвижими имоти, собственост на Община Севлиево, с ​​​ административни адреси в гр. Севлиево: пл. \"Свобода\" № 1; ул. \"Опълченска\" № 32; ул. \"Любен Каравелов\" № 12; ул. \"Св. Св. Кирил и Методий\" № 16; ул. \"Гочо Москов\" № 5; ул. \"Хан Аспарух\" № 7, ет. 3, ап. 12;  ул. \"Стара планина\" № 48; ул. \"Васил Левски\" № 1В и ул. „Канлъ дере“ № 14.\nСрокът, за който ще се сключи договор е 24 /двадесет и четири/ месеца или до изчерпване на финансовия ресурс, което от двете обстоятелства настъпи по-рано и започва да тече от 23.02.2026 г.\nДоговорът ще е със съдържание съгласно утвърдени общи условия на Изпълнителя и ще се присъединяват обекти, съгласно нуждите на Възложителя и правилата на СЕВЛИЕВОГАЗ-2000 АД."
    },
    {
      "url": "/today/551714",
      "page_number": 1,
      "scraped_at": "2026-01-14T21:50:08.036376",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 16:59",
        "parsed": "2026-01-14T16:59:00",
        "formatted": "2026-01-14 16:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00012-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 45 834,08",
      "offer_opening": "27 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА ПОПОВО",
      "contact_person": "Полина Дианова Стефанова polina.stefanowa@abv.bg",
      "documentation": "„Доставка чрез покупка на нов електрически автомобил (8+1)“\nНастоящата обществена поръчка е за закупуване на електрически автомобил категория М1, отговарящ на следните минимални технически параметри за електромобили:\n1) Тип превозно средство\n- Тип задвижване: изцяло електрически (нулеви емисии)\n- Места 8+1 (шофьор + 8 пътници)\n2) Батерия и пробег:\n- Капацитет на батерията: минимум 60 kWh\n- Автономен пробег с едно зареждане: минимум 200 км (по WLTP)\n3) Товарен капацитет:\n- Полезен товар: минимум 700 кг\n4) Зарядни възможности:\n- Възможност за зареждане от стандартна AC зарядна станция (Type 2), 22 kW\n- Оборудван с бордово зарядно устройство с мощност не по-малко от 7.0 kW\n5) Гаранционни условия:\n- Минимум 5 години или 150 000 км за автомобила\n- Минимум 8 години или 160 000 км за батерията\n​​​​\nПревозното средство следва да отговаря на критериите за „чисти превозни средства“ посочени в Наредба № Н-21 за изискванията към чистите превозни средства, издадена от Министъра на транспорта и съобщенията, с максимална емисия на отработили газове, изразена в CO2 g/км и емисии на замърсители при реални условия на движение под приложимите пределни стойности на емисиите, определени в Приложение към чл. 3 от горецитираната наредба.\n​​​​​​"
    },
    {
      "url": "/today/551584",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:50:18.139648",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 16:52",
        "parsed": "2026-01-14T16:52:00",
        "formatted": "2026-01-14 16:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00470-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 82 541,94",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ЧЕРНООЧЕНЕ",
      "contact_person": "Серкан Ариф Акиф ever1453@abv.bg",
      "documentation": "„Инсталиране на фотоволтаични системи /ФЕЦ/ за производство и съхранение на електрическа енергия за собствени нужди за обекти „Защитено жилище“ с.Минзухар и „Защитено жилище с.Патица, община Черноочене “  с две обособени позиции:\nОбособена позиция 1 : „Инсталация за производство и съхранение на електрическа енергия за собствени нужди за обект „Защитено жилище“ с.Минзухар,общ. Черноочене “\nОбособена позиция 2 : „Инсталация за производство и съхранение на електрическа енергия за собствени нужди за обект „Защитено жилище“ с.Патица ,общ. Черноочене “."
    },
    {
      "url": "/today/551570",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:50:27.843745",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 16:43",
        "parsed": "2026-01-14T16:43:00",
        "formatted": "2026-01-14 16:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00039-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 49 544,18",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ПАВЛИКЕНИ",
      "contact_person": "Михаела Валентинова Иванова mvivanova@pavlikeni.bg",
      "documentation": "Поръчката включва доставка на санитарно – хигиенни стоки и консумативи, перилни и почистващи препарати за нуждите на звената на бюджетна издръжка в община Павликени, съгласно техническата спецификация нераздална част от указанията.\nПредметът на поръчката включва и доставки, свързани с изпълнение на проекти и др., както и на други артикули, извън посочените в техническата спецификация, които са сходни с предмета на поръчката, но към момента не могат да бъдат точно определени."
    },
    {
      "url": "/today/548651",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:50:42.154036",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 16:42",
        "parsed": "2026-01-14T16:42:00",
        "formatted": "2026-01-14 16:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00244-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 43 715,46",
      "offer_opening": "05 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА САМУИЛ",
      "contact_person": "Сонер Нурсел Осман +359 896732379  soner_94@abv.bg",
      "documentation": ",,ИЗБОР НА ИЗПЪЛНИТЕЛ ЗА УПРАЖНЯВАНЕ НА СТРОИТЕЛЕН НАДЗОР НА ОБЕКТИ НА ОБЩИНА САМУИЛ“ ПО ОБОСОБЕНИ ПОЗИЦИИ:\nОбособена позиция №1: Упражняване на строителен надзор на обект: ,,Рехабилитация и реконструкция на улици от уличната мрежа на Община Самуил- Етап 1“, които включва следните подобекта:\nПодобект:  Рехабилитация и реконструкция на ул. ,,Драва“ с. Самуил;\nПодобект: Рехабилитация и реконструкция на ул. ,,Морава“ с. Богомилци;\nПодобект: Рехабилитация и реконструкция на ул. ,,Драва“ с. Богомилци;\nПодобект: Рехабилитация и реконструкция на ул. ,,Ком“ с. Богомилци;\nПодобект: Рехабилитация и реконструкция на ул. ,,Огоста“ с. Хума;\nПодобект: Рехабилитация и реконструкция на ул. ,,Ален Мак“ и ул. „Витоша“ с. Хума;\nПодобект: Рехабилитация и реконструкция на ул. „Чумерна“ и ул. ,,Вежен“, с. Владимировци\nПодобект: Рехабилитация и реконструкция на ул. „Тимок“ с. Богданци;\nПодобект: Рехабилитация и реконструкция на ул. „Кокиче“ с. Богданци;\nПодобект: Рехабилитация и реконструкция на ул. „6-ти Септември“ с. Хърсово.\nОбособена позция №2: Упражняване на строителен надзор на обект:,,Рехабилитация и реконструкция на улици от уличната мрежа на Община Самуил- Етап 2“, който включва следните обекти:\nПодобект: Рехабилитация и реконструкция на ул. ,,Люлин” с. Владимировци;\nПодобект: Рехабилитация и реконструкция на ул. ,,Янтра” с. Владимировци;\nПодобект: Рехабилитация и реконструкция на ул. ,,Гео Милев” с. Владимировци;\nПодобект: Рехабилитация и реконструкция ул. ,,Здравец” с. Владимировци;\nПодобект: Рехабилитация и реконструкция ул. ,,Дунав” с. Голяма Вода- Етап 1;\nПодобект: Рехабилитация и реконструкция ул. ,,Рила” с. Пчелина;\nПодобект: Рехабилитация и реконструкция ул. ,,Дунав” с. Голяма Вода- Етап 2\nОбособена позиция № 3: Упражняване на строителен надзор на обект: Рехабилитация и реконструкция на улици от уличната мрежа на Община Самуил- Етап 3“, кото включва следните обекти:\nПодобект: Рехабилитация и реконструкция ул. \"Хаджи Димитър\" с. Богданци;\nПодобект: Рехабилитация и реконструкция ул. ,,Георг Вашингтон” с. Богданци ;\nПодобект: Рехабилитация и реконструкция ул. ,,Вихрен” с. Желязковец;\nПодобект: Рехабилитация и реконструкция ул. ,,Безименна” с. Здравец"
    },
    {
      "url": "/today/550352",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:50:50.903097",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 16:21",
        "parsed": "2026-01-14T16:21:00",
        "formatted": "2026-01-14 16:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02604-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 129,00",
      "offer_opening": "27 яну 2026 (вто), 15:00",
      "buyer": "Областна дирекция на МВР (ОДМВР) - Враца",
      "contact_person": "Боряна Георгиева Цветкова pla04@abv.bg",
      "documentation": "Предметът на поръчката е доставка на резервни части,необходими за извършването на основен и текущ ремонт на служебните автомобили и мотоциклети в авторемонтната работилница на ОДМВР Враца"
    },
    {
      "url": "/today/551239",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:51:04.099034",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 16:18",
        "parsed": "2026-01-14T16:18:00",
        "formatted": "2026-01-14 16:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00169-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 51 129,00",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ЛОВЕЧ",
      "contact_person": "Liliya Asenova Popova +359 68688-280  oplovech@lovech.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Техническо обслужване и ремонт на МПС на Община Ловеч за срок 12 месеца“.\nИзпълнението на предмета на поръчката се изразява в сервизно обслужване на изброените в Списъка на моторни превозни средства /43 бр./, включително доставката на резервни части, материали и консумативи, необходими за извършването му. Използването на услуга автомивка и сезонно обслужване на гумите. Обслужването ще се извършва след писмена заявка на Възложителя и има следния обхват:\n- Ежемесечно извършване на технически преглед;\n- Техническо обслужване в пълен обем и периодичност;\n- Авторемонтна дейност;\n- Автотенекеджийски и автобояджийски услуги;\n- Диагностика на ходова част и двигател;\n- Автомивка;\n- Смяна и ремонт гуми;\n- Пътна помощ;\n- Доставка на резервни части, материали и консумативи, необходими за извънгаранционната поддръжка и ремонта.\nПредметът на обществената поръчка е подробно описан в Техническата спецификация, приложена на отделен файл към документацията за обществена поръчка."
    },
    {
      "url": "/today/551706",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:51:18.206205",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 16:15",
        "parsed": "2026-01-14T16:15:00",
        "formatted": "2026-01-14 16:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00007-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 57 775,98",
      "offer_opening": "05 фев 2026 (чет), 14:00",
      "buyer": "ОБЩИНА МЕЗДРА",
      "contact_person": "Розалина  Георгиева +359 91091221  rozalinageorgieva.mezdra@gmail.com",
      "documentation": "Обществената поръчка е с предмет: „Доставка на електрически автомобил (категория М 1) и свързана зарядна станция за целите на предоставяне на шест социални услуги в Комплекс социални услуги за деца и лица с увреждания – Мездра“\nПоръчката изисква доставените стоки да бъдат нови, неупотребявани и в съответствие с приложимите европейски стандарти. Изпълнителят следва да поеме всички разходи по транспорт, монтаж и въвеждане в експлоатация, както и да отстрани евентуални недостатъци след доставката.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Техническата спецификация"
    },
    {
      "url": "/today/551567",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:51:32.552840",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 16:12",
        "parsed": "2026-01-14T16:12:00",
        "formatted": "2026-01-14 16:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00274-2026-0002",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 711 662,31",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РУЕН",
      "contact_person": "Цветелина Тодорова Стойчева ts.stoycheva@obstinaruen.com",
      "documentation": "Дейностите, предмет на поръчката включват: Приготвяне и доставка на топъл обяд в работните дни, който включва - супа - минимум 300 грама, основно ястие - минимум 300 грама, хляб - минимум 100 грама и поне веднъж седмично десерт - минимум 150 грама, в подкрепа на уязвими граждани, които поради бедност са в затруднение да осигурят сами прехраната си. Необходимо е да бъде осигурено разнообразно седмично меню, което е съобразено с изискването за принос към балансирания режим на хранене.\nОсновни целеви групи за предоставяне на топъл обяд са: \n- лица и семейства без доходи или с ниски доходи, възрастни семейства пенсионери и самотно живеещи пенсионери, които имат ниски доходи, не могат да се издържат с тези доходи и имуществото си и не получават подкрепа от близките си; \n- лица, обект на социално подпомагане, включително и от кръга на лицата по чл. 4, ал. 1 от Наредба № РД-06-53 от 17.09.2021 г., които са в невъзможност да задоволят основните си жизнени потребности и за тях е установена нужда от ежедневна допълнителна подкрепа; \n- лица с ниски доходи, които поради налични увреждания или здравословни ограничения са със затруднено или невъзможно самообслужване, в това число самотни лица с трайни увреждания с ниски лични доходи от пенсия, за които няма подходящ кандидат за асистент по механизма лична помощ; \n- лица, които поради инцидентни обстоятелства са в затруднена и уязвима ситуация и за тях е установена нужда от този вид подпомагане; \n- скитащи и бездомни лица; \nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка, е подробно описана и регламентирана в Техническата спецификация, приложена към документацията за обществената поръчка."
    },
    {
      "url": "/today/551608",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:51:42.843684",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 15:55",
        "parsed": "2026-01-14T15:55:00",
        "formatted": "2026-01-14 15:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01142-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 54 070,00",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "ИНСТИТУТ ПО ОКЕАНОЛОГИЯ",
      "contact_person": "Кремена Благовестова Стефанова stefanova@io-bas.bg",
      "documentation": "При изпълнение на обществената поръчка следва да се извърши доставка на 2 броя подводни дронове. Поръчката е разделена на две обособени позиции:\nОбособена позиция № 1 „Доставка на подводен дрон (ROV) за мониторинг на биоразнообразие в морски води“ - При изпълнение на поръчката за Обособена позиция 1 следва да се извърши доставка на подводен дрон (ROV) за мониторинг на биоразнообразие в морски води с минимални технически и функционални изисквания, подробно описани в Техническата спецификация за Обособена позиция 1.\nОбособена позиция № 2 „Доставка на подводен дрон (ROV) за мониторинг на препятствия по миграционни маршрути в избрани реки“ - При изпълнение на поръчката за Обособена позиция № 2 следва да се извърши доставка на 1 брой подводен дрон (ROV) за мониторинг на препятствия по миграционни маршрути в избрани реки с минимални технически и функционални изисквания, подробно описани в Техническата спецификация за Обособена позиция 2."
    },
    {
      "url": "/today/551598",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:51:57.533666",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 15:55",
        "parsed": "2026-01-14T15:55:00",
        "formatted": "2026-01-14 15:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00904-2026-0005",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 5 409,47",
      "offer_opening": "29 яну 2026 (чет), 15:00",
      "buyer": "ОБЩИНА ДРАГОМАН",
      "contact_person": "Andrey Aleksiev Ivanov obshtina_dragoman@abv.bg",
      "documentation": "Обхватът на предмета на договора включва упражняване на авторски надзор, съгласно чл. 162 от ЗУТ, техническа помощ по всички части включени в предмета на договора за СМР, участие в съставяне и подписване на актове и протоколи по време на строителството, както и участие в приемателни комисии на обекта."
    },
    {
      "url": "/today/551700",
      "page_number": 2,
      "scraped_at": "2026-01-14T21:52:12.610676",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 15:52",
        "parsed": "2026-01-14T15:52:00",
        "formatted": "2026-01-14 15:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00601-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 314 078,06",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ДОЛНА МИТРОПОЛИЯ",
      "contact_person": "Вивиана Ивова Цветкова vivianacvetkova@gmail.com",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител за изпълнение на строителни и монтажни работи за ремонт на мост разположен на Общински път PVN 1042 при км 3+100 в с. Божурица, община Долна Митрополия. Общата дължина на разглеждания участък е 57,00м.        \nЗа строежа е издадено Разрешение за строеж № 14/03.04.2025 г. от Главния архитект на община Долна Митрополия. Категорията на строежа съгласно чл.137, ал.1, т.3 от ЗУТ е III-та.\nПълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в ЧАСТ II. „Техническа спецификация“ и инвестиционният проект, неразделна част от документацията за участие."
    },
    {
      "url": "/today/551428",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:52:24.683036",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 15:46",
        "parsed": "2026-01-14T15:46:00",
        "formatted": "2026-01-14 15:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03044-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 17 368,63",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "16-ТО ОСНОВНО УЧИЛИЩЕ \"РАЙКО ЖИНЗИФОВ\"",
      "contact_person": "ГАБРИЕЛА ГЕОРГИЕВА НИКОЛОВА gatanasova1976@gmail.com",
      "documentation": "Предметът на настоящата поръчка е доставка и монтаж на обзавеждане за нуждите на  СТЕМ Център в 16 ОУ „Райко Жинзифов“.\nИзпълнението на поръчката включва извършването на следните дейности:\n1. Доставка на обзавеждането франко сградата на Възложителя 16 ОУ „Райко Жинзифов“, гр. София;\n2. Извършване на монтаж на доставеното обзавеждане от квалифициран персонал на избрания изпълнител, за което е приложимо. \n3. Гаранционно обслужване/гаранционна поддръжка и сервиз в рамките на гаранционния срок.\nПриключването на всяка една от дейностите ще се удостоверява с подписване на приемо-предавателен протокол от надлежни представители на Изпълнителя и Възложителя съгласно условията и реда, посочени в проекта на договор.\n \nПодробно описание на видовете и количествата обзавеждане и техническите му характеристики се съдържа в Техническата спецификация, съставляваща неразделна част от указанията за участие."
    },
    {
      "url": "/today/550833",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:52:33.879909",
      "submission_deadline": {
        "raw": " 04 фев 2026 (сря), 23:59 ",
        "parsed": "2026-02-04T23:59:00",
        "formatted": "2026-02-04 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 15:02",
        "parsed": "2026-01-14T15:02:00",
        "formatted": "2026-01-14 15:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00568-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 115 235,00",
      "offer_opening": "06 фев 2026 (пет), 11:00",
      "buyer": "ОБЩИНА СОЗОПОЛ",
      "contact_person": "Галина  Георгиева +359 55025773  otdel_pnous@abv.bg",
      "documentation": "Почистващата машина  трябва да отговарят на Европейските стандарти и норми за отработени газове - минимум EU STAGE V, за което участниците трябва да представят декларации (или други документи) от производителя, за съответствие на предлаганата стока.           Също така:\n\n\tИзпълнението да включва доставка и гаранционно поддържане.\n\tСрока за доставка започва да тече от датата на възлагателното писмо.\n\tГаранционни условия – според предписаната от производителя гаранция, но не по-малко от 2 години и без ограничение на мото часовете.\n\tМинималният гаранционен срок на антикорозионното покритие на изделията, да бъде минимум 2 години от датата на приемно-предавателния протокол\n\tИзпълнителят следва  да представи списък с адреси и лица за контакти на оторизирани сервизни бази  на предлаганата техника на територията на Република България."
    },
    {
      "url": "/today/551215",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:52:47.392124",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 14:42",
        "parsed": "2026-01-14T14:42:00",
        "formatted": "2026-01-14 14:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00693-2026-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 26 510,48",
      "offer_opening": "03 фев 2026 (вто), 12:05",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ И СПЕШНА МЕДИЦИНА Н.И. ПИРОГОВ ЕАД",
      "contact_person": "Диана Захариева  Бенгарска diana_bengarska@abv.bg",
      "documentation": "Предметът на обществената поръчка включва доставка на различни видове медицински изделия/консумативи,описани детайлно в Техническата спецификация – Приложение № 1. \nКод на поръчката, съгласно Общ терминологичен речник: 33140000 – Медицински консумативи.\nСрокът на валидност на офертите е 6 (шест) месеца. \n​​​​​​​Срокът на изпълнение на обществената поръчка е 24 (двадесет и четири) месеца, считано от датата на подписване на договора. \nИзискванията, на които трябва да отговарят продуктите, са указани в Техническата спецификация – Приложение № 1.\nВъзложителят поставя изискване за комплексност на офертите за Обособената позиция.\nУчастниците оферират всички номенклатурни единици, включени в обособената позиция.\nГаранцията за изпълнение на договора е в размер на 2% (два процента) от стойността на договора без ДДС.\nПодадените оферти ще бъдат разгледани по реда на чл. 104, ал. 2 ЗОП, във връзка с чл. 61 от ППЗОП.\nУчастник, който предложи продукт/и, който/които не отговаря/т на което и да било от посочените в настоящите указания изисквания, се отстранява от участие в процедурата.\n​​​​​​​"
    },
    {
      "url": "/today/551485",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:52:56.865418",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 14:38",
        "parsed": "2026-01-14T14:38:00",
        "formatted": "2026-01-14 14:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01474-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 94 589,00",
      "offer_opening": "04 фев 2026 (сря), 13:00",
      "buyer": "КОМИСИЯ ЗА РАЗКРИВАНЕ НА ДОКУМЕНТИТЕ И ЗА ОБЯВЯВАНЕ НА ПРИНАДЛЕЖНОСТ НА БЪЛГАРСКИ ГРАЖДАНИ КЪМ ДС И РАЗУЗНАВАТЕЛНИТЕ СЛУЖБИ НА БНА",
      "contact_person": "София Стоилова Мутафчийска s.stoilova@comdos.bg",
      "documentation": "Изпълнителят извършва доставка, за период от 12 (дванадесет) месеца на прогнозно количество 610 (шестстотин и десет) MWh нетна активна електрическа енергия средно (около 460 MWh - за обект в гр. Банкя, кв. Михайлово) и ниско (около 150 MWh - за обект в гр. София, ул. Врабча № 1) напрежение на обектите на КРДОПБГДСРСБНА и е координатор на стандартна балансираща група. Прогнозното количество нетна активна електрическа енергия не ангажира Възложителя да го потреби, като изпълнителят се задължава да достави нужното количество електрическа енергия за денонощие, за месец и за целия период на договора. Възложителят няма да заплаща такса за участие в балансираща група и санкции за излишък или недостиг на небалансите."
    },
    {
      "url": "/today/551481",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:53:06.825913",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 14:26",
        "parsed": "2026-01-14T14:26:00",
        "formatted": "2026-01-14 14:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01175-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 24 000,00",
      "offer_opening": "29 яну 2026 (чет), 15:00",
      "buyer": "БЪЛГАРСКА АКАДЕМИЯ НА НАУКИТЕ",
      "contact_person": "Ivailo Kroumov Petrov +359 29795298  zop@cu.bas.bg",
      "documentation": "Доставка на Рекламни Материали извън списъка на стоките и услугите по чл. 12, ал. 1, т. 1 от ЗОП, за нуждите на БАН, по обособени позиции.\nПредметът на поръчката включва следните обособени позиции:\n\n\tОбособена Позиция № 1 – Доставка на Рекламни Химикалки, Моливи, Раници за Лаптоп, USB Флаш памет, USB хъб;\n\tОбособена Позиция № 2 - Доставка на Рекламни Материали – Спортна Бутилка, Чадър, Мъжки вратовръзки, Луксозен портфейл;\n\tОбособена Позиция № 3 - Доставка на Рекламна Фитнес смарт гривна;\n\nЕдин участник може да участва за една, за повече от една или за всички обособени позиции !\nВъзложителят ще сключи отделни договори за всяка от обособените позиции.\n​​​​​​​Подробно описание на артикулите се съдържа в Техническите Спецификации за отделните обособени позиции."
    },
    {
      "url": "/today/550446",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:53:21.570654",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 14:14",
        "parsed": "2026-01-14T14:14:00",
        "formatted": "2026-01-14 14:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00964-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 1 144 321,93",
      "offer_opening": "10 фев 2026 (вто), 13:00",
      "buyer": "ОБЩИНА ГЕНЕРАЛ ТОШЕВО",
      "contact_person": "Инна Лазарова Иванова innaivanova@toshevo.org",
      "documentation": "ОБХВАТ НА ПОРЪЧКАТА\n\nНачалото на разглеждания участък от общински път DOB 3045 е при км 0+000, който съвпада с км 2+600 на Републикански път III-296 /Ген. Тошево – Василево -Каварна /.\nКраят на разглеждания участък се намира в регулацията на с. Писарово. След направено измерване и конструиране на трасето на пътя, краят на работния участък съвпада с км 3+501.21.\n\n\nСЪЩЕСТВУВАЩО ПОЛОЖЕНИЕ\n\nПредвиденият за ремонт пътен участък е част от общинската пътна мрежа на Община Генерал Тошево. Теренът е от равнинен до хълмист. Това е пътят осигуряващ единствената връзка между село Писарово и общинския център гр. Генерал Тошево.\nГеометричните елементи на пътя отговарят на изискванията за пътища IV-ти клас и същите могат да изпълняват предназначението си без ситуационни промени и с малки нивелетни промени.\nНадлъжният наклон на пътя отговаря на техническите норми, но има участъци с надлъжен наклон от 0,0%."
    },
    {
      "url": "/today/551003",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:53:31.098718",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 14:02",
        "parsed": "2026-01-14T14:02:00",
        "formatted": "2026-01-14 14:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02550-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 71 812,67",
      "offer_opening": "04 фев 2026 (сря), 12:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ \"ЦАР ИВАН АСЕН ВТОРИ\"",
      "contact_person": "YORDAN GEORGIEV DIKOV tmmet@mail.bg",
      "documentation": "Обект на настоящата обществена поръчка е доставка на стоки по смисъла на чл. 3, ал. 1, т. 2 от ЗОП. Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие.\nДейностите на изпълнение на обществената поръчка са дефинирани от Възложителя и те са както следва:\nДейност №1. „Доставка и монтаж на оборудване“;\nДейност №2. „Внедряване – конфигуриране, тестване и въвеждане в експлоатация“;\nДейност №3. „Обучение на персонала на Възложителя“;\nДейност №4. „Гаранционна поддръжка“.\nНастоящата процедура е разделна на четири обособени позиции. Разделянето на обособените позиции е според технологичното ниво и предназначението на  оборудването, както и според обучителните цели и нива на подготовка, които трябва да се постигнат.  \nСтойностите по обособени позиции са, както следва:\nОбособена позиция № 1: „Доставка  на компютърно оборудване и принадлежности“ –  55588,62 евро без ДДС \nОбособена позиция № 2 „Доставка на оборудване за образователни цели“-16224,05 евро без ДДС\nОбособена позиция № 3 „Доставка на образователен софтуер“-  2821,55 евро без ДДС\nОбособена  позиция № 4“Доставка на прецизно оборудване“- 298,08 евро  без ДДС\n          На основание чл.21, ал.6 от ЗОП  обособена позиция № 3 и  обособена позиция № 4  с обща прогнозна стойност в размер на 3119,63 евро без включен ДДС, ще бъдат възложени по реда на тяхната индивидуална стойност - чрез директно възлагане, тъй като стойността на всяка от обособените позиции и общо не надхвърлят 20 на сто от общата прогнозна стойност на поръчката.\n Участниците в своите Ценови предложения предлагат единични цени за пълния обем подлежащи на изпълнение доставки, включени в съответната обособена позиция.   Оферти се подават само за обособена позиция № 1 и обособена позиция № 2."
    },
    {
      "url": "/today/550495",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:53:50.347137",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 13:58",
        "parsed": "2026-01-14T13:58:00",
        "formatted": "2026-01-14 13:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01260-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 112 535,35",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "РАЙОН \"КРАСНО СЕЛО\"",
      "contact_person": "Мария Лазарова Дикова 028951159  m.dikova@krasnoselo.sofia.bg",
      "documentation": "Предметът на поръчката включва доставка на хранителни продукти за нуждите на Детска кухня, ул. „Пчела” №21, гр. София по обособени позиции“:\nОбособена позиция № 1 “Месо и месни продукти, риба и яйца”\nОбособена позиция № 2 “Мляко и млечни продукти”\nОбособена позиция № 3 “Зърнено-житни храни, храни на зърнено-житна основа, варива и печива”\nОбособена позиция № 4 “Плодове и зеленчуци – сурови, консервирани, замразени, изсушени, зеленчукови сокове, нектари, плодови сокове, конфитюри, мармалади, компоти”\nОбособена позиция № 5 “Други хранителни продукти”\n\nУчастниците могат да подават оферти за една, за няколко или за всички обособени позиции от гореописаните 5 обособени позиции.\n\nОсновните цели на поръчката са:\n- Осигуряване на качествена, здравословна и питателна храна на децата;\n- Осигуряване на правилен режим на хранене на децата, отчитащ изискванията на Закона за здравето и нормативните актове по прилагането му;\n- Подобряване качеството и условията, при които се осъществява храненето на децата;\n- Повишаване на бързината на доставката при необходимост от хранителни продукти.\n\n​​​​​​​Видовете хранителни продукти и индикативни количества са детайлно описани в Техническата спецификация - неразделна част от документацията по обществената поръчка.\n\nСрокът за изпълнение на настоящата обществена поръчка, респ. срокът за изпълнение на всяка обособена позиция, е 24 (двадесет и четири) месеца, считано от  датата сключване на договора, т.е. от датата на регистрирането му в деловодната система на ВЪЗЛОЖИТЕЛЯ, която се поставя на всички екземпляри на Договора, и/или до изчерпване на финансовия ресурс на Възложителя, което от условията настъпи първо. \nС оглед разпоредбата на чл. 116, ал. 1, т. 1 от ЗОП, във връзка с чл. 21, ал. 1 от ЗОП Възложителят указва, че може да удължи срока за изпълнение на договора, без да се променя предметът и общата му стойност, както следва: с до 6 (шест) месеца или до изчерпване на останалата неизразходена/неизчерпана  в рамките на първоначално определения срок от 24 месеца, сума - което от условията настъпи първо, при наличието на следните кумулативни предпоставки:\n1. В рамките на първоначално определения срок (24 месеца), общата стойност на договора не е изчерпана;\n2. Няма сключен договор със същия предмет\n​​​​​​​\n​​​​​​​​​​​При първоначалното планиране на провеждането на настоящата обществена поръчка, Възложителят е взел решение същата да бъде с 6 (шест) обособени позиции, както следва:\nОбособена позиция № 2 “Мляко и млечни продукти”\nОбособена позиция № 3 “Зърнено-житни храни, храни на зърнено-житна основа, варива и печива”\nОбособена позиция № 4 “Плодове и зеленчуци – сурови, консервирани, замразени, изсушени, зеленчукови сокове, нектари, плодови сокове, конфитюри, мармалади, компоти”\nОбособена позиция № 5 “Други хранителни продукти”\nОбособена позиция № 6 „Доставка на хранителни продукти от спешна необходимост за нуждите на Детска кухня, ул. „Пчела” №21, гр. София“\n\nПредвид правната възможност, регламентирана с разпоредбата на чл. 21, ал. 6 от ЗОП, позволяваща на Възложителите да възлагат обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, в настоящия случай Възложителят е взел решение – първоначално предвидената Обособена позиция № 6 „Доставка на хранителни продукти от спешна необходимост за нуждите на Детска кухня, ул. „Пчела” №21, гр. София “ с прогнозна стойност 25 513.46 евро без ДДС да бъде възложена по реда, валиден за индивидуалната й прогнозна стойност, а именно „директно възлагане“ по чл. 20, ал. 4, т. 3 от ЗОП, тъй като стойността на тази позиция не надхвърля 79 998,77 евро (156 464 лв.) без ДДС и общата прогнозна стойност на обособената позиция, възложена по този начин, не надхвърля 20% от общата прогнозна стойност на първоначално предвидената обществена поръчка в размер на 138 048.81 евро.\n\nОбособена позиция 6 включва доставка на хранителни продукти по групи и индикативни количества, както следва:\nГрупа 1. Месо и месни продукти, риба и яйца: 1. Агнешко месо  - 24 кг;  2. Заешко месо – 125 кг;  3. Пилешко филе: 280 кг.; 4. Пуешко месо – 230 кг.;  5. Телешки шол – 210 кг.; 6. Филе Тилапия – 150 кг.  7. Яйца L кутия -  2454 бр. ;  8. Био телешко месо за готвене – 26 кг.;  9. Био Филе Тилапия замразено – 25 кг. ; 10.  Био Яйца L кутия – 125 бр.; Група 2. Мляко и млечни продукти:  1. Извара - 105 кг.;  2. Българско кисело мляко, краве  (ЗНП), 3.6%  - 280 кг.;  3. Масло краве - 55 кг.;  4. Прясно мляко - 3,2% - 2250 л.;  5. Адаптирано мляко – 20 кг.;  5. Българско  бяло саламурено сирене (ЗНП) в кутия, тенекия - до 10 кг– 6 кг;  6. Българско  бяло саламурено сирене (ЗНП) на вакуумирани разфасовки до 1 кг. – 5 кг.;  7. Био краве кисело мляко, 3.6%  - 25 кг.;  8. Био Прясно мляко - 3,2%  - 110 л.; Група 3. Зърнено-житни храни, храни на зърнено-житна основа, варива и печива: 1. Бисквити обикновени – 175 бр.; 2. Брашно – 125 кг.; 3.  Грис пшеничен – 155 кг.;  4.  Жито – 51 кг.; 5.  Кус кус  - 55 бр. ; 6. Нишесте, царевично  - 168 кг.;  7. Боб лющен – 83 кг. ; 8. Леща, лющена – 70 кг.;  9 Ориз – 135 кг.;  10. Фиде – 38 бр.;  11.  Домашна юфка - 11 бр.;  12. Био брашно – 23 кг.; 13. Био червена леща – 17 кг.;  14. Био ориз – 15 кг.; Група 4. Плодове и зеленчуци – сурови, консервирани, замразени, изсушени, зеленчукови сокове, нектари, плодови сокове, конфитюри, мармалади, компоти: 1. Банани – 400 кг. ; 2       Домати, консерва – 800 бр.;  3. Замразен грах - 200 кг;  4. Замразен карфиол - 40 кг;  5. Замразен спанак – 120 кг.;  6. Замразени броколи – 70 кг.;  7. Замразени тиквички – 500 кг.;  8. Замразен зелен фасул – 100 кг.;  9. Зеле – 400 кг.; 10. Кайсии – 20 кг.;  11. Капия печена белена, консерва – 10 бр.;  12. Картофи – 1401 кг.;  13   Копър  - 130 вр.;  14. Круши – 100 кг.; 15. Лимони -  5 кг.,  16. Лук кромид зрял – 800 кг., 17. Магданоз – 300 вр.;  18. Мандарини – 20 кг.;  19.  Моркови – 1200 кг.;  20. Портокали – 130 кг.;  21. Праз лук – 90 кг.; 22. Праскови – 30 кг.; 23. Тиква – 150 кг.; 24 Тиквички – 509 кг.;  25. Сладки пиперки, зелени / Чушки зелени – 125 кг.;  26. Сладки пиперки, червени / чушки червени – 150 кг.;  27. Ябълки  - 336 кг.;  28. Целина глави – 106 кг.;  29. Био ябълки   - 50 кг.;  30. Био чушки - 60 кг.;  31. Био картофи – 200 кг.; 32.  Био банани – 25 кг.; Група 5. Други хранителни продукти: 1. Ванилия – 217 бр.;  2. Джоджен сух-опаковка - 17 бр.; 3. Рафинирана бяла захар или \"Екстра бяла\"  - 105 кг.;  4. Канела  - 40 бр.;  5. Овесени ядки - 68 кг.; 6. Рафинирано Слънчогледово масло  - 111 л.;  7. Сода бикарбонат  - 10 бр.;  8. Сол - йодирана с калиев йодат – 7 кг.;  9. Целина-суха – 5 бр.;  10. Червен пипер  - 33 бр.;  11. Чубрица ронена - 29 бр.; 12. Магданоз, сух – 175 бр.; 13. Био слънчогледово олио за готвене – 10 л.;  14. Био овесени ядки  - 10 кг.\n\nУчастниците не подават оферти за Обособена позиция 6!"
    },
    {
      "url": "/today/551398",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:53:58.310364",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 13:18",
        "parsed": "2026-01-14T13:18:00",
        "formatted": "2026-01-14 13:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00795-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,29",
      "offer_opening": "29 яну 2026 (чет), 15:00",
      "buyer": "ОБЩИНА САДОВО",
      "contact_person": "Светлана Райкова Атанасова svetla.rai@abv.bg",
      "documentation": "Предметът на обществената поръчка включва доставка на 1 брой фабрично нов, неупотребяван електрически автомобил, окомплектован съгласно чл.139 от Закона за движение по пътищата, придружен с необходимите му за регистрация документи, сервизна книжка, както и инструкция за експлоатация и доставка и монтаж на 1 бр. свързана зарядна станция с мощност минимум 22  kW.\nПодробните изисквания за изпълнение са съгласно Техническите спецификации, неразделна част от документацията за участие."
    },
    {
      "url": "/today/534056",
      "page_number": 3,
      "scraped_at": "2026-01-14T21:54:07.172417",
      "submission_deadline": {
        "raw": " 30 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-30T23:59:00",
        "formatted": "2026-01-30 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 12:48",
        "parsed": "2026-01-14T12:48:00",
        "formatted": "2026-01-14 12:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00301-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 25 293,10",
      "offer_opening": "02 фев 2026 (пон), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БУРГАС АД",
      "contact_person": "Ирена Дончева Николова - Петкова +359 879358008  i.petkova7005@gmail.com",
      "documentation": "„ПЕРИОДИЧНИ ДОСТАВКИ НА ДЕЗИНФЕКТАНТИ ЗА НУЖДИТЕ НА „УМБАЛ – БУРГАС” АД”\n           ОБОСОБЕНА ПОЗИЦИЯ №1-  ДЕЗИНФЕКТАНТИ ЗА БЪРЗА ДЕЗИНФЕКЦИЯ НА ПОВЪРХНОСТИ с НАЛИЧИЕ НА ЧАС;\n           Обособена позиция №2 - ДЕЗИНФЕКТАНТИ ЗА БЪРЗА ДЕЗИНФЕКЦИЯ НА ПОВЪРХНОСТИ БЕЗ АЛДЕХИДИ,ФЕНОЛИ,ХЛОРХЕКСИДИН;\n            ОБОСОБЕНА ПОЗИЦИЯ № 3 - ДЕЗИНФЕКТАНТИ ЗА ПОВЪРХНОСТИ БЕЗ АЛДЕХИДИ, НА ОСНОВАТА НА ЧАС,АМИНИ И ПАВ;\n             ОБОСОБЕНА ПОЗИЦИЯ № 4 - ДЕЗИНФЕКТАНТИ ЗА ПОВЪРХНОСТИ БЕЗ АЛДЕХИДИ,ФЕНОЛИ И ХЛОР;\n              ОБОСОБЕНА ПОЗИЦИЯ № 5 - ДЕЗИНФЕКТАНТИ ЗА ПОВЪРХНОСТИ  С АКТИВНО ВЕЩЕСТВО ГЛУТАРАЛ, ЧАС И ДИДЕЦИЛДИМЕТИЛАМОНИЕВ ХЛОРИД;\n               ОБОСОБЕНА ПОЗИЦИЯ № 6 - ДЕЗИНФЕКТАНТИ ЗА ПОВЪРХНОСТИ  -ХЛОРСЪДЪРЖАЩИ;\n               ОБОСОБЕНА ПОЗИЦИЯ № 7 - ДЕЗИНФЕКТАНТИ ЗА РЪЧНО ПОЧИСТВАНЕ И ДЕЗИНФЕКЦИЯ НА ХИРУРГИЧЕН ИНСТРУМЕНТАРИУМ;\n               ОБОСОБИНА ПОЗИЦИЯ № 8 - ДЕЗИНФЕКТАНТИ ЗА ВИСОКОСТЕПЕННА ДЕЗИНФЕКЦИЯ;\n                ОБОСОБЕНА ПОЗИЦИЯ № 9 -  ПРЕПАРАТИ ЗА СЪЗДАВАНЕ НА СТЕРИЛНА СРЕДА ЗА СЪХРАНЕНИЕ НА СТЕРИЛНИ ХИРУРГИЧНИ ИНСТРУМЕНТИ;\n                 ОБОСОБЕНА ПОЗИЦИЯ № 10 - ДЕЗИНФЕКТАНТИ ЗА ОПЕРАТИВНО ПОЛЕ И КОЖА ПРЕДИ МЕД.МАНИПУЛАЦИИ;\n                 ОБОСОБЕНА ПОЗИЦИЯ № 11 -  ДЕЗИНФЕКТАНТ  ЗА РЪЦЕ И ТЯЛО, С ИЗМИВАЩО ДЕЙСТВИЕ И ДЕЗИНФЕКЦИРАЩ ЕФЕКТ;\n                  ОБОСОБЕНА ПОЗИЦИЯ № 12 - ДЕЗИНФЕКТАНТИ ЗА ПРЕДОПЕРАТИВНО И СЛЕДОПЕРАТИВНО ИЗМИВАНЕ НА ТЯЛО;\n                  ОБОСОБЕНА ПОЗИЦИЯ  № 13 - ДЕЗИНФЕКТАНТИ ЗА ХИГИЕННА И ХИРУРГИЧНА ДЕЗИНФЕКЦИЯ НА РЪЦЕ,КОМБИНАЦИЯ ОТ АЛКОХОЛ И ЧАС;\n                   ОБОСОБЕНА ПОЗИЦИЯ  № 14 - ДЕЗИНФЕКТАНТИ ЗА ХИГИЕННА И ХИРУРГИЧНА ДЕЗИНФЕКЦИЯ НА РЪЦЕ,КОМБИНАЦИЯ ОТ 2 АЛКОХОЛА."
    },
    {
      "url": "/today/551463",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:54:24.489140",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 12:30",
        "parsed": "2026-01-14T12:30:00",
        "formatted": "2026-01-14 12:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02269-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 59 279,70",
      "offer_opening": "04 фев 2026 (сря), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ЕЛИН ПЕЛИН\" - гр. ПЛОВДИВ",
      "contact_person": "Тодор Георгиев Анчев +359 885417299  t_anchev@abv.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на изпълнител/и за доставка, монтаж, въвеждане в експлоатация на оборудване за изграждане на STEM център и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в ОУ „Елин Пелин“, гр. Пловдив по четири обособени позиции:\nОбособена позиция № 1 – „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на компютърно оборудване и принадлежности за STEM център и високотехнологични оборудвани и свързани класни стаи (ВОСКС)“ – прогнозната стойност е в размер на 59 279,70 € без ДДС. Стойността на обособената позиция представлява 86,95% от прогнозната стойност за изпълнение на цялата обществена поръчка. \nОбособена позиция № 2 – „Доставка и гаранционна поддръжка на лабораторно оборудване“ – прогнозната стойност е в размер на 213,21 € без ДДС. Стойността на обособената позиция представлява 0,31% от прогнозната стойност за изпълнение на цялата обществена поръчка. \nОбособена позиция № 3 – „Доставка и гаранционна поддръжка на образователно оборудване“ – прогнозната стойност е в размер на 6 503,11 €  без ДДС. Стойността на обособената позция представлява 9,54% от прогнозната стойност за изпълнение на цялата обществена поръчка.\nОбособена позиция № 4 – „Доставка на образователен софтеур“ – прогнозната стойност е в размер на 2 175,11 € без ДДС. Стойността на обособената позция представлява 3,20% от прогнозната стойност за изпълнение на цялата обществена поръчка.\nОбществената поръчка се финансира в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по Национален план за възстановяване и устойчивост на Република България, финансирано от Европейския съюз – NextGenerationEU."
    },
    {
      "url": "/today/550456",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:54:39.041851",
      "submission_deadline": {
        "raw": " 03 фев 2026 (вто), 23:59 ",
        "parsed": "2026-02-03T23:59:00",
        "formatted": "2026-02-03 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 12:26",
        "parsed": "2026-01-14T12:26:00",
        "formatted": "2026-01-14 12:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00900-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 819 108,64",
      "offer_opening": "04 фев 2026 (сря), 14:00",
      "buyer": "ОБЩИНА АВРЕН",
      "contact_person": "Svetla Ivanova Dimitrova zop@avren.bg",
      "documentation": "„Реконструкция на водопроводната мрежа в селата Приселци и Близнаци, община Аврен“ по обособени позиции"
    },
    {
      "url": "/today/551633",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:54:53.119562",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 11:34",
        "parsed": "2026-01-14T11:34:00",
        "formatted": "2026-01-14 11:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00282-2026-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 51 103,62",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Валерия Румянова Тачева valeria.tacheva@mu-pleven.bg",
      "documentation": "Разработване, доставка, внедряване, тестване и приемане в експлоатация на интелигентна медицинска платформа за клинична подкрепа, базирана на изкуствен интелект, която да подпомага медицински специалисти чрез интеграция на данни от национални и международни регистри, терапевтични ръководства, клинични калкулатори, проверка на лекарствени взаимодействия и експертни бази данни.\nЧрез платформата медицинските специалисти ще могат да получават актуална информация за лекарствени продукти, да извършват проверки за лекарствени взаимодействия, да използват клинични калкулатори, да получават препоръки за дозиране, вкл. с оглед на бъбречната функция на пациента и да ползват интелигентен асистент за клинична подкрепа при вземане на решения при избор на фармакотерапевтичен подход и асоциираните с него параметри на приложение на лекарствата (лекарствена форма, доза и т.н.) В резултат от приложението на интелигентната платформа се очаква да се осигурят предпоставки за рационално предписване на лекарствени продукти, вследствие на което и за рационална лекарствена употреба."
    },
    {
      "url": "/today/551137",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:55:07.224163",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 11:34",
        "parsed": "2026-01-14T11:34:00",
        "formatted": "2026-01-14 11:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00078-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 26 684,00",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА СТРАЖИЦА",
      "contact_person": "Пенка Стефанова Славева +359 885734348  slaveva@strazhitsa.com",
      "documentation": "Обществената поръчка включва доставка на оборудване по:\nбособена позиция № 1: Доставка на хладилно оборудване за Център за специализирана подкрепа за лица с увреждания и техните семейства - доставка и монтаж (където е необходимо) на хладилно оборудване (15 броя хладилно оборудване) за кухня в новострояща се сграда, предназначена за Център за специализирана подкрепа за лица с увреждания и техните семейства \nОбособена позиция № 2: Доставка на кухненско оборудване за Център за специализирана подкрепа за лица с увреждания и техните семейства доставка на кухненско оборудване (конвектомат, ел. печки с фурна, миална машина, микровълнова фурна, картофобелачна машина, месомелачка, зеленчукорезачка, уред за варене на тестени изделия) за кухня в новострояща се сграда, предназначена за Център за специализирана подкрепа за лица с увреждания и техните семейства"
    },
    {
      "url": "/today/551233",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:55:21.212189",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 11:17",
        "parsed": "2026-01-14T11:17:00",
        "formatted": "2026-01-14 11:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05024-2026-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 60 000,00",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "МИНИСТЕРСТВО НА ТУРИЗМА",
      "contact_person": "Зорница Славова Станева +359 29046891  Z.Staneva@tourism.government.bg",
      "documentation": "Предметът на обществената поръчка включва осъществяване на рекламни активности и популяризиране на автентичността, културата, фолклора и традициите на бранд България на международния фестивал на фолклорната носия „Жеравна 2026“, ойто ще се проведе в периода 21-23 август 2026 г. в местността Добромерица, с. Жеравна, община Котел .  Изпълнителят по настоящата обществената поръчка ще предостави следните рекламни активности: \n1. Реализиране на професионална фотосесия на автентични народни носии в рамките на фестивала „Жеравна 2026“. Носиите са уникални и могат да бъдат видени единствено по време на фестивала „Жеравна“, тъй като не са част от музейни експозиции и не се представят на други публични събития;\n2 . Реализиране на  професионална фотосесия на автентичните носии, представени по време на конкурса, която ще създаде качествен визуален архив на българското фолклорно наследство и ще подчертае културната стойност на носиите и значението им като жива традиция;\n3. Разполагане на фотокорнер по време на фестивала „Жеравна 2026“. Организаторът поема ангажимента за изработване на дизайна, отпечатване и позициониране на място със стойки. Размерът на фотокорнера ще бъде 3 х 3 м. Снимките и всички графични елементи, необходими за изработването му, следва да бъдат предоставени от Министерството на туризма;"
    },
    {
      "url": "/today/550632",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:55:35.579742",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 10:28",
        "parsed": "2026-01-14T10:28:00",
        "formatted": "2026-01-14 10:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00531-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 120 665,00",
      "offer_opening": "18 фев 2026 (сря), 11:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ТЪРГОВИЩЕ АД",
      "contact_person": "Иван Василев Светулков drsvetulkov_mbal@mail.bg",
      "documentation": "„Доставка, монтаж и пускане в експлоатация  на на  ехограф за диагностика и интервенционални процедури , за нуждите на “МБАЛ – Търговище” АД“"
    },
    {
      "url": "/today/551121",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:55:52.505470",
      "submission_deadline": {
        "raw": " 02 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-02T23:59:00",
        "formatted": "2026-02-02 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 10:17",
        "parsed": "2026-01-14T10:17:00",
        "formatted": "2026-01-14 10:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01032-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 102 258,00",
      "offer_opening": "03 фев 2026 (вто), 12:00",
      "buyer": "ИНСТИТУТ ПО ЖИВОТНОВЪДНИ НАУКИ",
      "contact_person": "Мариана Иванова Кръстанова mkrastanova@abv.bg",
      "documentation": "Избор на доставчик на нетна активна електрическа енергия от изпълнител - координатор на стандартна балансираща група за ниво ниско напрежение, пълно администриране на информационния поток с ЕСО ЕАД, поемане на разходите за небаланси и всички дейности, свързани с участие в свободния пазар на електрическа енергия на възложителя за срок от 12 месеца за обектите на ИЖН-Костинброд, намиращи се на територията на Община Костинброд, община Божурище и община Годеч."
    },
    {
      "url": "/today/517056",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:56:00.533033",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 10:07",
        "parsed": "2026-01-14T10:07:00",
        "formatted": "2026-01-14 10:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00535-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 944 865,41",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА РАДОМИР",
      "contact_person": "Анита Георгиева Хаджийска a.hadzhiyska@radomir.bg",
      "documentation": "Обект на настоящата обществена поръчка е СТРОИТЕЛСТВО – (изпълнение на строеж) по смисъла на чл.3, ал.1, т.1, буква „б“ от ЗОП с Предмет „Благоустрояване и вертикална планировка на ж.к. „НOE”, град Радомир, община Радомир” Обекта е ПЪРВА ГРУПА, ЧЕТВЪРТА КАТЕГОРИЯ, съгласно Правилника за реда за вписване и водене на ЦПРС и е с обхват: Подобряване на околната инфраструктура, чрез реконструкция на съществуващите транспортни достъпи (улици) и изграждане на един нов транспортен достъп до прилежащите на жилищните сгради паркинги, максимално увеличаване на паркоместа в прилежащите паркинги и изграждане на нови паркинги, включително закрит паркинг на две нива, с цел обособяване на максимален брой паркоместа, както и изграждане на нова детска площадка и подходящо ландшафтно оформление на междублоковите пространства; Параметри на НОВ ПОКРИТ ПАРКИНГ на 2 нива с Разгъната застроена площ  2408 м² и 79 паркоместа с обхват: ЧАСТ ПЪТНА: ПОДГОТВИТЕЛНИ И ЗЕМНИ РАБОТИ, ПЪТНИ РАБОТИ и АСФАЛТОВИ РАБОТИ. ЧАСТ ПАРКОУСТРОЙСТВО И БЛАГОУСТРОЙСТВО:  ОЗЕЛЕНЯВАНЕ, ДЕТСКА ПЛОЩАДКА, СЛЕДПОСАДЪЧНИ ГРИЖИ и ПАРКОВИ ЕЛЕМЕНТИ. ЧАСТ ПОСТОЯННА ОРГАНИЗАЦИЯ НА ДВИЖЕНИЕТО: СТРОИТЕЛНО-МОНТАЖНИ РАБОТИ. ЧАСТ ЕЛЕКТРИЧЕСКА: Улично осветление, Подмяна на съществуващи осветителни тела, Алейно осветление, Акцентно осветление, Захранване помпи за резервоари за дъждовна вода, Захранване на зарядни станции за автомобили, Изместване съоръжения на Виваком, ЕЛ.ТАБЛА  И  ГЛАВНИ  ЛИНИИ, ОСВЕТИТЕЛНА ИНСТАЛАЦИЯ, СИЛОВА ЕЛ.ИНСТАЛАЦИЯ и ЗАЗЕМИТЕЛНА ИНСТАЛАЦИЯ. ЧАСТ ВиК: Водопровод, КАНАЛИЗАЦИОННА МРЕЖА, ВИК СЪОРЪЖЕНИЯ и ВИК ПАРКИНГ. ЧАСТ КОНСТРУКТИВНА: Подпорни стена от Рустик блок 45/20/30 см и паркинг, Стоманобетонен паркинг и Водно огледало и дървена бесетка. ЧАСТ ПОЛИВНА СИСТЕМА: Резервоар и помпено - филтрационна уредба, Разпръсквачи, Aвтоматизация, филтри и водомери, Тръби и фитинги,  така и със следните конкретни дейности:\nОсновни дейности на етап строителство:\n\n\tОСНОВНА ДЕЙНОСТ №1 – Организиране и изпълнение на подготвителни работи преди откриване и след откриване на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №2 – Организиране и изпълнение на СМР и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на предмета на поръчката, в съответствие с нормативните изисквания, инвестиционния проект, техническите спецификации; \n\tОСНОВНА ДЕЙНОСТ №3 – Организиране и изпълнение на доставка и складиране на материали, продукти, инструментариум и техника;\n\tОСНОВНА ДЕЙНОСТ №4 – Организиране и изпълнение на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №5 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №6 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите на строителната площадка;\n\tОСНОВНА ДЕЙНОСТ №7 – Организиране и съставяне на актове/протоколи от етапа на откриване на строителната площадка до уведомяване на възложителя за готовността за предаване на строежа;\n\tОСНОВНА ДЕЙНОСТ №8 – Организиране и отстраняване на недостатъци, пропуски, частично или лошо неизпълнение, установени в хода на изпълнение на строителството;\n\tОСНОВНА ДЕЙНОСТ №9 – Организиране и изпълнение на необходимите изпитвания и изследвания;\n\tОСНОВНА ДЕЙНОСТ №10 – Организиране и уведомяване на възложителя за готовността за предаване на строежа;\n\tОСНОВНА ДЕЙНОСТ №11 – Организиране и отстраняване на недостатъците и дефекти на етап приемане на обекта; \n\tОСНОВНА ДЕЙНОСТ №12 – Организиране и подпомагане на Възложителя в периода от предаване на обекта до приемане на обекта; \n\tОСНОВНА ДЕЙНОСТ №13– Организиране и подпомагане на Възложителя в периода от приемане на обекта до въвеждането му в експлоатация;\n\tОСНОВНА ДЕЙНОСТ №14 – Организиране и администриране на договора в рамките на задълженията и отговорностите на етап Строителство;\n\nОсновни дейности на етап гаранционно поддържане:\n\n\n\tОСНОВНА ДЕЙНОСТ №15 – Организиране и изпълнение на Гаранционно поддържане за осигуряване нормалното функциониране и ползване на обекта, чрез отстраняване на възникнали скрити дефекти в гаранционния срок.\n\tОСНОВНА ДЕЙНОСТ №16 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на безопасни и здравословни условия на труд и противопожарна безопасност на обекта при отстраняване на дефекти в гаранционния срок;\n\tОСНОВНА ДЕЙНОСТ №17 – Организиране и изпълнение на дейностите необходими за създаване и осигуряване на нужните условия за недопускане и/или минимизиране на екологично замърсяване на въздух, вода, почва от изпълнение на дейностите на обекта при отстраняване на дефекти в гаранционния срок;\n\tОСНОВНА ДЕЙНОСТ №18 – Организиране и администриране на договора в рамките на задълженията и отговорностите на изпълнителя при отстраняване на дефекти в гаранционния срок;\n\nВсички основни дейности №1 и от №3 до №18 включително, като необходими дейности и всички необходими разходи за тяхното изпълнение, ще бъдат предвидени в единичните цени на основна дейностите №2, които са отразени в списък с артикули от Ценовото предложение. Изпълнението е разделено на Два основни етапа, а именно ПЪРВИ ЕТАП – „Строителство“ с обхват от основна дейност №1 до №14 включително до въвеждане на обекта в експлоатация и ВТОРИ ЕТАП – „Гаранционно поддържане“  с обхват от основна дейност №15 до №18 включително до изтичане и на най-дългия минимален гаранционен срок от всички минимални гаранционни срокове на изпълнени строителни и монтажни работи, съоръжения и строителни обекти.\n​​​​​​​"
    },
    {
      "url": "/today/550670",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:56:09.872846",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 9:51",
        "parsed": "2026-01-14T09:51:00",
        "formatted": "2026-01-14 09:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00550-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 38 000,00",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ-ШУМЕН ООД",
      "contact_person": "David Dimitrov Despodov d.despodov@vik-shumen.net",
      "documentation": "Обществената поръчка има за цел да бъде избран изпълнител, който да извършва абонаментно поддържане на Географската информационна система (ГИС), внедрена във ВиК-Шумен ООД, гр. Шумен, както и обслужване на системата, и специализирани услуги, свързани със системата.\nВ предмета на възлаганата поръчка се предвижда да се изпълнят: абонаментно поддържане на Географската информационна система (ГИС), внедрена във ВиК-Шумен ООД, гр. Шумен; обслужване на системата и специализирани услуги, свързани със системата, като основните дейности са:\n1.1.    Абонаментно поддържане:\n-   Актуализация на Системата или на отделни модули от нея във връзка с промяна на нормативната база;\n-   Актуализация на Системата при установяване на софтуерни грешки;\n-    Инсталиране и преинсталиране на системата във връзка с налична актуализация, обновяване на документация и обучение.\n-    Оказване на съдействие при отстраняване на проблемни ситуации възпрепятстващи работата на системата;\n-    Даване на указания за осигуряване на правилната работа и използване на функционалността на системата;\n-    Актуализация/администриране на структурата и логическата цялост на базата данни и проверка на качеството на изготвените архиви;\n-    Активиране/деактивиране на работни места.\n1.2.    Специализирани услуги, като необходимостта им се определя от Възложителя."
    },
    {
      "url": "/today/550865",
      "page_number": 4,
      "scraped_at": "2026-01-14T21:56:24.642079",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 9:48",
        "parsed": "2026-01-14T09:48:00",
        "formatted": "2026-01-14 09:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00550-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 140 000,00",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ-ШУМЕН ООД",
      "contact_person": "David Dimitrov Despodov d.despodov@vik-shumen.net",
      "documentation": "Предмет на настоящата обществена поръчка е Възстановяване на прокопани улични и тротоарни настилки, след отстранени ВиК – аварии по общини в област Шумен, както следва:, Община Велики Преслав, Община Венец, Община Върбица, Община Каолиново, Община Каспичан, Община Никола Козлево, Община Нови пазар, Община Смядово, Община Хитрино и Община Шумен.\nОбществената поръчка има за цел да бъде избран Изпълнител за извършване на дейности по възстановяване на прокопани улици и тротоари след възникване на ВиК аварии и отстраняването им, в 10-те /десетте/ общини на област Шумен и съответните населени места към тях.\nПредметът на настоящата обществена поръчка обхваща СМР по пътна мрежа и СМР по уличната мрежа и техническата инфраструктура в населените места, включени в обхвата на поръчката. Изпълнението на обществената поръчка включва дейностите, които са свързани с извършването на строителство, а именно:\n- Извършване на СМР с цел достигане на нормална експлоатация и добро техническо състояние на пътна и улична мрежа и елементи на техническата инфраструктура след изрично възлагане от Възложителя и в рамките на определените средства за дейността, в съответствие с действащите нормативни актове и техническите спецификации за строителни продукти;\n- Доставка и влагане на необходимите строителни материали и продукти в съответствие Наредба № РД-02-20-1 от 05.02.2015 г. за условията и реда за влагане на строителни продукти в строежите на Република България.\n- Извършване на необходимите изпитвания, лабораторни изследвания и отстраняване на проявени дефекти през гаранционните срокове, определени в договора за възлагане на обществената поръчка.\nПълната информация относно обхвата, обема и изискванията към изпълнението на обществената поръчка, е подробно описана и регламентирана в Техническата спецификация, приложена към документацията за обществената поръчка!!!\nДоговорът за обществена поръчка влиза в сила от датата на подписването му от двете страни и е със срок на действие 12 (дванадесет) месеца или до достигане на максималната стойност на договора, което от двете събития настъпи по-рано.\nВ случай че след изтичане на срока на договора, последният не е достигнал максималната стойност, за която е сключен, то той може да продължи действието си до достигане на съответната, при условията на проекта на договора и разпоредбата на чл. 116, ал. 1, т. 1, предл. първо, но за не повече от 3 /три/ месеца.\nПредложената от участниците в Ценовото предложение обща цена за изпълнение на поръчката ще послужи само и единствено за целите на оценяването на офертите.\nОписаните количества в настоящата Документация и приложенията към нея са прогнозни и не ангажират Възложителя с цялостното им възлагане (усвояване) при сключването на договор. Възложителят си запазва правото да ги увеличава и/или намалява в зависимост от конкретно възникналите нужди. В този смисъл Възложителят има право, в срока на действие на договора, да не заяви в пълен обем дадено прогнозно количество, както и да заявява такова, след достигане на посоченото за него прогнозно количество, до достигане на максималната стойност на договора."
    },
    {
      "url": "/today/551403",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:56:35.552588",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 9:41",
        "parsed": "2026-01-14T09:41:00",
        "formatted": "2026-01-14 09:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00178-2026-0003",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 278 517,4100",
      "offer_opening": "29 яну 2026 (чет), 13:30",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р ГЕОРГИ СТРАНСКИ ЕАД",
      "contact_person": "Тодор Милчев Царски juristop@umbalpln.com",
      "documentation": "Ограничена обществена поръчка създадена във връзка с Динамична система за покупки с № T460596 за Доставка на общоболнични лекарствени продукти за нуждите на „УМБАЛ Д-р Георги Странски” ЕАД – гр. Плевен , по смисъла на Закона за лекарствените продукти в хуманната медицина, и съгласно условията на документацията за участие. Обектът на обществената поръчка, включва 26 (двадесет и шест) артикула. \nПълното описание на предмета на поръчката, лекарствени продукти включени в обществената поръчка за възлагане, са описани подробно по вид, количество, единица мярка в приложените към документацията Технически спецификации – Приложение №1\nВсеки участник може да участва за един или няколко артикула включени в общественат поръчка."
    },
    {
      "url": "/today/532094",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:56:45.500573",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 9:38",
        "parsed": "2026-01-14T09:38:00",
        "formatted": "2026-01-14 09:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01055-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 45 402,72",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "АГЕНЦИЯ ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР",
      "contact_person": "Невяна  Кацарска +359 894453533  Katsarska.N@cadastre.bg",
      "documentation": "В обхвата на настоящото възлагане се включва: Изграждане и определяне на нови ВНР (8 бр.) на мястото на: ВНР 206 (Сливо поле), ВНР 2 (Тутракан), ВНР 202 (Ситово), ВНР 400 (Силистра), ВНР 1 (Калипетрово), ВНР 229 (Браничево), ВНР 403 (Белокопитово) и ВНР 60 (Казанлък).\nНовите ВНР се изграждат съгласно изискванията на чл. 36, чл. 42 и чл. 43 от Инструкция № РД 02-20-1 от 15.01.2021 г., изм. и доп. ДВ, бр.72 от 02.09.2025 г.​​​​​​​ за създаване и поддържане на Държавната нивелачна мрежа, обн. ДВ бр. 10 от 05.02.2021 г., изм. и доп. ДВ бр. 72 от 02.09.2025 г. (Инструкцията).\n​​​​​​​"
    },
    {
      "url": "/today/550686",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:57:02.501585",
      "submission_deadline": {
        "raw": " 13 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-13T23:59:00",
        "formatted": "2026-02-13 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:32",
        "parsed": "2026-01-14T05:32:00",
        "formatted": "2026-01-14 05:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00763-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 837 408,67",
      "offer_opening": "16 фев 2026 (пон), 12:00",
      "buyer": "КОМПЛЕКСЕН ОНКОЛОГИЧЕН ЦЕНТЪР-ВЕЛИКО ТЪРНОВО ЕООД",
      "contact_person": "Йоана  Ненкова +359 878132950  zoponkovt@abv.bg",
      "documentation": "В обхвата на поръчката се включват всички дейности, описани в техническата спецификация.\nУчастниците могат да подават оферти за една, няколко или всички обособени позиции.\nОфертата се подава за цялата обособена позиция (за всяка от номенклатурите, които включва). Не се допуска подаване на оферти за част от позицията, тоест за отделна номенклатура, част от обособена позиция, като в този случай офертата ще бъде отстранена. \nОценката се извършва по предложена обща стойност в евро за обособена позиция.\nУчастниците, които подават оферта за обособената позиция, включваща номенклатури, трябва да посочат ценово предложение за всяка от номенклатурите и общо за позицията."
    },
    {
      "url": "/today/550536",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:57:18.435094",
      "submission_deadline": {
        "raw": " 13 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-13T23:59:00",
        "formatted": "2026-02-13 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:31",
        "parsed": "2026-01-14T05:31:00",
        "formatted": "2026-01-14 05:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00413-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 138 146,81",
      "offer_opening": "16 фев 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ГОРНА ОРЯХОВИЦА",
      "contact_person": "Даниела Маринова Маринова 061860874  d.marinova@gornaoryahovitsa.bg",
      "documentation": "Извършване на дейности по събиране, транспортиране и предоставяне на площадка за последващо третиране с цел рециклиране на получените отпадъци от метали от демонтираните високоемисионни отоплителни устройства (печки и котли) за битово отопление, работещи с твърдо гориво-дърва и/или въглища, в съответствие с действащите нормативни актове в Република България и в изпълнение на проекта, който ще изпълнява Община Горна Оряховица  за подобряване качеството на атмосферния въздух в общината, включително спомагане постигане целите, напредъка и резултатите от проекта. Проектът ще се изпълнява по процедура № BG16FFPR002-5.001, „За по-чист въздух!“, приоритет 5 „Въздух“, финансирана по програма „Околна среда“ 2021-2027 г. с цел подмяна на отоплителните устройства на твърдо гориво с екологични алтернативи, за да се подобри качеството на атмосферния въздух в Община Горна Оряховица чрез намаляване на емисиите на ФПЧ10 от битовото отопление като един от основните източници на замърсяване на въздуха."
    },
    {
      "url": "/today/550078",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:57:28.044466",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:31",
        "parsed": "2026-01-14T05:31:00",
        "formatted": "2026-01-14 05:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00565-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 175 550,23",
      "offer_opening": "13 фев 2026 (пет), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - СВ. ИВАН РИЛСКИ ЕООД",
      "contact_person": "Стефан Аспарухов Николов stevenikolov@yahoo.com",
      "documentation": "Предмет на обществената поръчка е доставката на реактиви и консумативи за Клинична лаборатория при МБАЛ „Свети Иван Рилски“ ЕООД, град Дупница по предварителна заявка, съгласно спецификация, приложена в документацията за участие в процедурата. Срокът за изпълнение на поръчката е 24 (двадесет и четири) месеца, при периодично извършващи се доставки в зависимост от потребностите на Възложителя.\nСрокът на доставка е по предложение на участника в календарни дни, не по-дълъг от 5 календарни дни от получаване на писмена заявка от Възложителя.\nПроцедурата обхваща 10 броя обособени позиции, включващи подпозиции, като оферти могат да се подават комплексно за всички обособени позиции или за всяка една от тях. Даден участник може да оферира обособена позиция, като покрива абсолютно всички подпозиции в обособената позиция. Участникът подава само една оферта, съгласно условията, посочени в документацията за участие, като не се допуска представяне на варианти. Предлаганите реактиви и консумативи следва да отговарят на параметрите заложени в спецификацията, изготвена от Възложителя и да са напълно съвместими със съответния апарат.\nКъм техническото си предложение всеки участник следва да приложи следния документ, който е неразделна негова част – Оторизационно писмо, валидно към датата на подаване на офертата, от фирмата производител или неин представител или упълномощено лице, издадено на името на участника, предоставящо право участникът да търгува с негови продукти. Когато оторизационното писмо е издадено от пре"
    },
    {
      "url": "/today/549971",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:57:42.932210",
      "submission_deadline": {
        "raw": " 13 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-13T23:59:00",
        "formatted": "2026-02-13 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:30",
        "parsed": "2026-01-14T05:30:00",
        "formatted": "2026-01-14 05:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 424 372,26",
      "offer_opening": "16 фев 2026 (пон), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител за доставка, монтаж/инсталиране, въвеждане в експлоатация на системи за лапароскопска хирургия, наричани за краткост “системи“ или „апаратура“, и провеждане на обучения на персонала за работа (до 5 служители) с цел обезпечаване на учебния процес и повишаване нивото на практическото обучение на студенти и докторанти в Катедра по обща и оперативна хирургия и Катедра по хирургични болести в Медицински университет „Проф. д-р Параскев Стоянов“ – гр. Варна. В предмета на поръчката се включва също гаранционен сервиз на доставената апаратура и доставка на необходимите части и материали, в рамките на гаранционния срок.\nМинималните технически характеристики и окомплектоване на системите за лапароскопска хирургия са описани подробно в Техническата спецификация (Приложение №1).\n​​​​​​​"
    },
    {
      "url": "/today/549935",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:57:56.758022",
      "submission_deadline": {
        "raw": " 23 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-23T23:59:00",
        "formatted": "2026-02-23 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:30",
        "parsed": "2026-01-14T05:30:00",
        "formatted": "2026-01-14 05:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01467-2026-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 2 460 000,00",
      "offer_opening": "24 фев 2026 (вто), 13:00",
      "buyer": "Електроразпределителни мрежи Запад ЕАД",
      "contact_person": "Светлана Кирилова Илиева +359 28958909  svetla.ilieva@electrohold.bg",
      "documentation": "напрежение (СрН)“, реф. № PPD 25-162\nОбектът на обществената поръчка е „доставка на стоки, осъществявана чрез покупка“ по смисъла на чл. 3, ал. 1, т. 2 от Закона за обществените поръчки (ЗОП) и има за предмет сключване на рамкови споразумения с потенциални изпълнители за доставка и покупка на силови кабели с алуминиеви жила за подземен монтаж с меден екран средно напрежение (СрН), съгласно условията и изискванията на възложителя.\nПредметът на поръчката не е разделен на обособени позиции и включва прогнозни количества за срокa на рамковото споразумение от 48 (четиридесет и осем) месеца, както следва:\n№               Наименование на материала                                                     Мерна единица              Прогнозно количество 48 месеца\n1       Кабел 20kV,1х120,Al/XLPE,Cu екр.16mm² ,PE обв.                                        м.                                               30 000\n2       Каб.20kV,1х185Al/XLPE,Cu екр.25mm²,PEобв                                               м.                                             170 000\n​​​​​​​3       Каб.20kV,1х240Al/XLPE,Cu екр.25mm²,PEобв                                               м.                                               60 000\n\nУчастниците задължително оферират всички видове сечения кабели по предмета на поръчката.\nВ резултат на тази процедура възложителят ще сключи рамкови споразумения за срок от 48 (четиридесет и осем) месеца с до 7 (седем) потенциални изпълнители, класирани от първо до седмо място (включително), при условие, че е налице достатъчен брой оферти, които отговарят на предварително обявените условия на възложителя. При условие, че не е налице достатъчен брой участници, които отговарят на критериите за подбор, или достатъчен брой оферти, които отговарят на предварително обявените условия на възложителя, то възложителят може да сключи рамкови споразумения и с по-малко от 7 (седем) потенциални изпълнители. \nКритерий за възлагане:\nКритерият за възлагане на поръчката при определяне на икономически най-изгодната оферта е „най-ниска цена”. На първо място се класира участникът, предложил най-ниска обща стойност. \nПолучената обща стойност, изчислена на база прогнозни количества и единична цена на стоката, служи само за целите на оценката.\nРамковото споразумение ще се сключи по единични цени до достигане на максимална стойност на възлаганията. Максималната стойност на всички възлагания по рамковото споразумение е в размер на 2 460 000 евро без ДДС. \nС рамковото споразумение се определят предварително условията на договорите, които ще бъдат сключвани в периода на действието му, включително условията относно цените на предстоящите доставки по конкретни договори, сключени въз основа на рамковото споразумение.\nНеразделна част от рамковото споразумение е проектът на конкретен договор, като е определен редът за неговото сключване.\nЗа сключването на всеки конкретен договор за доставка, който се възлага по рамковото споразумение, възложителят ще провежда предвидения в ЗОП вътрешен конкурентен избор за определяне на изпълнител на всеки конкретен договор между лицата, с които има вече сключено рамково споразумение, и ще определя изпълнител на съответния договор, на база критерий: „най-ниска цена“.\nВ поканата за участие при провеждане на последващи обществени поръчки за доставка и сключване на конкретен договор, въз основа на рамковото споразумение, ще се определят прогнозните количества и видът стоки, които ще се доставят за определен от възложителя период от времe. На база прогнозните количества ще бъде определена максималната стойност на конкретния договор."
    },
    {
      "url": "/today/548818",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:58:06.712434",
      "submission_deadline": {
        "raw": " 13 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-13T23:59:00",
        "formatted": "2026-02-13 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:29",
        "parsed": "2026-01-14T05:29:00",
        "formatted": "2026-01-14 05:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00203-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 342 054,26",
      "offer_opening": "16 фев 2026 (пон), 14:00",
      "buyer": "СТОЛИЧЕН ЕЛЕКТРОТРАНСПОРТ ЕАД",
      "contact_person": "Ivaylo Bozhidarov Uzunov ivuzunov1@gmail.com",
      "documentation": "\"Доставка на метални изделия”, разделена на следните обособени позиции:\n1.Обособена позиция № 1 Доставка на стоманени изделия;\n2.Обособена позиция № 2 Доставка на тръби стоманени черни: шевни и безшевни, конструкционни;\n3.Обособена позиция № 3 Доставка на плътен квадрат калиброван за шпонки;\n4.Обособена позиция № 4 Доставка на квадратни и правоъгълни заварени профили;\n5.Обособена позиция № 5 Доставка на алуминиеви профили;\n6.Обособена позиция № 6 Доставка на алуминиеви ламарини–гладки, рифел и  ламарина неръждавейка (инокс);\n7.Обособена позиция № 7 Доставка на месингови профили–валцовани и материали от бронз и  медни тръби (валцовани), медни ламарини и медни шини."
    },
    {
      "url": "/today/547959",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:58:16.727427",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:29",
        "parsed": "2026-01-14T05:29:00",
        "formatted": "2026-01-14 05:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2026-0009",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 41 999,56",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Предметът на настоящата обществената поръчка е закупуване на дигитален аксиограф (Dental Motion Decoder – DMD system) с включен DMD Software за потребностите МП5 в изпълнение на проект „Роля на дигиталните методи и инструменти в обучението на студенти по протетична дентална медицина“, като част от проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ. Прогнозната стойност и минималните технически изисквания са описани подробно в Техническата спецификация към документацията.\nДоставката включва както следва:\n- подготовка на детайлите и необходимите елементи за инсталация до мястото на доставка, посочено в настоящия Договор;\n- инсталация, монтаж, пробно изпитване (включително калибриране) и въвеждане в експлоатация на доставената апаратура;\n- обучение на персонала на ВЪЗЛОЖИТЕЛЯ за работа с доставената апаратура;\n- гаранционна поддръжка на доставената апаратура и доставка на необходимите части и материали в рамките на гаранционния срок, считано от датата на подписване на протокола за въвеждане в експлоатация."
    },
    {
      "url": "/today/546761",
      "page_number": 5,
      "scraped_at": "2026-01-14T21:58:26.535763",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:29",
        "parsed": "2026-01-14T05:29:00",
        "formatted": "2026-01-14 05:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02718-2026-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 435 620,68",
      "offer_opening": "13 фев 2026 (пет), 13:30",
      "buyer": "ЮЖНОЦЕНТРАЛНО ДЪРЖАВНО ПРЕДПРИЯТИЕ ДП",
      "contact_person": "Ангел Николаев  Безергянов +359 878801400  a.bezergianov@mail.bg",
      "documentation": "Предмета на обществената поръчка включва доставка чрез закупуване на фабрично нови и неупотребявани 4 /четири/ броя специализирани трактори и 4 /четири/ броя горски мулчери, съгласно Техническата спецификация на Възложителя и одобрената документация. В предмета на поръчката се включва и осигуряване на гаранционно (сервизно) обслужване на доставените трактори и горски мулчери."
    },
    {
      "url": "/today/544798",
      "page_number": 6,
      "scraped_at": "2026-01-14T21:58:36.526569",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:28",
        "parsed": "2026-01-14T05:28:00",
        "formatted": "2026-01-14 05:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 368 621,22",
      "offer_opening": "13 фев 2026 (пет), 14:15",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Стойка Русева Иванова s.r.ivanova@starazagora.bg",
      "documentation": "„Доставка на хранителни продукти за нуждите на общинско предприятие „Ученическо хранене“ гр. Стара Загора по обособените позиции:\nОбособена позиция 1 – „Доставка на захарни изделия“\nОбособена позиция 2 – „Доставка на вода и безалкохолни напитки“\nПродуктите предмет на доставката по съответните обособени позиции, видът, изискванията към тях и към изпълнението, приблизително необходимо количество и др., се съдържат в Техническите спецификации.\nДоставяните хранителни продукти по Обособена позиция 1 да отговарят на изискванията на  Закона за храните, Закона за ветеринарно-медицинската дейност, Наредба № 2 от 20.01.2021 г. за специфичните изисквания към безопасността и качеството на храните, предлагани в детските заведения, училищните столове и обектите за търговия на дребно на територията на училищата и на детските заведения, както и към храни, предлагани при организирани мероприятия за деца и ученици, на Наредбата за изискванията към някои захари, предназначени за консумация от човека, приета с Постановление № 18 на Министерския съвет от 2023 г. (ДВ, бр. 14 от 2023 г.), Наредбата за изискванията към какаото и шоколадовите продукти, приета с Постановление № 367 на Министерския съвет от 2021 г. (ДВ, бр. 91 от 2021 г.), Наредбата за изискванията към пчелния мед, предназначен за консумация от човека, приета с Постановление № 3 на Министерския съвет от 2023 г. (ДВ, бр. 4 от 2023 г.).\nДоставяните хранителни продукти по Обособена позиция 2 да отговарят на изискванията на  Закона за храните, Закона за ветеринарно-медицинската дейност, Наредба № 2 от 20.01.2021 г. за специфичните изисквания към безопасността и качеството на храните, предлагани в детските заведения, училищните столове и обектите за търговия на дребно на територията на училищата и на детските заведения, както и към храни, предлагани при организирани мероприятия за деца и ученици, на Регламент (ЕО) № 1334/2008 (\"ароматизирани води\"), както и напитки, съдържащи освен вода добавени \"витамини и минерали\", съгласно Регламент (ЕО) № 1925/2006 на Европейския парламент и на Съвета от 20 декември 2006 г. относно влагането на витамини, минерали и някои други вещества в храните (ОВ, специално българско издание, глава 13, том 59) (\"обогатени води\"), Наредбата за изискванията към соковете от плодове и някои сходни продукти, предназначени за консумация от човека\n​​​​​​​Забележка: ***Важно: Навсякъде в техническата спецификация, документацията и документите, където се съдържа посочване конкретен модел, източник или специфичен процес, който характеризира продуктите, предлагани от конкретен потенциален изпълнител, или търговска марка, патент, тип или конкретен произход или производство, което би довело до облагодетелстване или елиминиране на определени лица или някои продукти, да се чете и разбира с добавката «или еквивалентно»"
    },
    {
      "url": "/today/543435",
      "page_number": 6,
      "scraped_at": "2026-01-14T21:58:45.691907",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:27",
        "parsed": "2026-01-14T05:27:00",
        "formatted": "2026-01-14 05:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01467-2026-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 102 500,00",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "Електроразпределителни мрежи Запад ЕАД",
      "contact_person": "Лидия Иванова Богословова +359 892272554  lidiya.bogoslovova@electrohold.bg",
      "documentation": "Предметът на поръчката е: „Доставка на кабелни съединители  за подземни кабелни линии“, реф. № PPD 25-160. Обектът на обществената поръчка е „доставка на стоки, осъществявана чрез покупка“ по смисъла на чл. 3, ал. 1, т. 2 от Закона за обществените поръчки (ЗОП) и има за предмет доставка и покупка на кабелни съединители  за подземни кабелни линии, съгласно условията и изискванията на възложителя.\nПредметът на поръчката не е разделен на обособени позиции и включва прогнозни  количества за срокa на договора от 36 (тридесет и шест) месеца, както следва:\n1. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, НН-16 mm² / Каб.съед.,прес.,Al,без прегр., НН-16 mm² - 150 бр.\n2. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, НН-25 mm²/ Каб.съед.,прес.,Al,без прегр., НН-25 mm² - 750 бр.\n3. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, НН-35 mm² / Каб.съед.,прес.,Al,без прегр., НН-35 mm² - 3 000 бр.\n4. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, НН-50 mm² / Каб.съед.,прес.,Al,без прегр., НН-50 mm² - 3 000 бр.\n5. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, НН-70 mm² / Каб.съед.,прес.,Al,без прегр., НН-70 mm² - 3 000 бр.\n6. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, НН-95 mm² / Каб.съед.,прес.,Al,без прегр., НН-95 mm² - 3 000 бр.\n7. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, НН-120 mm² / Каб.съед.,прес.,Al,без прегр.,НН-120 mm² - 3 000 бр.\n8. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с металнопокритие, НН-150 mm² / Каб.съед.,прес.,Al,без прегр.,НН-150 mm² - 4 500 бр.\n9. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, НН-185 mm² / Каб.съед.,прес.,Al,без прегр.,НН-185 mm² - 7 500 бр.\n10. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, НН-240 mm² / Каб.съед.,прес.,Al,без прегр.,НН-240 mm² -1 500 бр.\n11. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, СрН-50 mm² / Каб.съед.,прес.,Al,без прегр.СрН-50 mm² - 150 бр.\n12. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, СрН-70 mm² / Каб.съед.,прес.Al,без прегр.,СрН-70 mm² - 150 бр.\n13. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, СрН-95 mm / Каб.съед.,прес.,Al,без прегр.СрН-95 mm² - 150 бр.\n14. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, СрН-120 mm / Каб.съед.,прес.,Al,без прегр.СрН-120 mm² - 150 бр.\n15. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, СрН-150 mm / Каб.съед.,прес.,Al,без прегр.СрН-150 mm² - 300 бр.\n16. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, СрН-185 mm / Каб.съед.,прес.,Al,без прегр.СрН-185 mm² -150 бр.\n17. Кабелен съединител (гилза), пресов, алуминиев, без преграда, с метално покритие, СрН-240 mm / Каб.съед.,прес.,Al,без прегр.СрН-240 mm² - 150 бр.\n18. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-10 mm² / Каб.съед.,Cu,пресов, без преграда-10 mm² - 1 500 бр.\n19. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-16 mm² / Каб.съед.,Cu,пресов, без преграда-16 mm² - 1 500 бр.\n20. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-25 mm² / Каб.съед.,Cu,пресов, без преграда-25 mm² - 1 500 бр.\n21. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-35 mm² / Каб.съед.,Cu,пресов, без преграда-35 mm² - 1 500 бр.\n22. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-50 mm² / Каб.съед.,Cu,пресов, без преграда-50 mm² - 1 500 бр.\n23. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-70 mm² / Каб.съед.,Cu,пресов, без преграда-70 mm² - 1 500 бр.\n24. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-95 mm² / Каб.съед.,Cu,пресов, без преграда-95 mm² - 1 500 бр.\n25. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-120 mm² / Каб.съед.,Cu,пресов,без преграда-120 mm² - 1 500 бр.\n26. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-150 mm² / Каб.съед.,Cu,пресов,без преграда-150 mm² - 1 500 бр.\n27. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-185 mm² / Каб.съед.,Cu,пресов,без преграда-185 mm² - 1 500 бр.\n28. Кабелен съединител (гилза), пресов, меден, без преграда, с метално покритие-240 mm² / Каб.съед.,Cu,пресов,без преграда-240 mm² - 1 500 бр.\n29. Алуминиево-меден кабелен съединител, пресов, Al-35/Cu- 35 / Каб. съединител, пресов, Al-35/Cu-35 - 150 бр.\n30. Алуминиево-меден кабелен съединител, пресов, Al-50/Cu- 35 / Каб. съединител, пресов, Al-50/Cu-35 - 150 бр.\n31. Алуминиевo-меден кабелен съединител, пресов, Al-50/Cu- 50 / Каб. съединител, пресов, Al-50/Cu-50 - 150 бр.\n32. Алуминиевo-меден кабелен съединител, пресов, Al-70/Cu- 70 / Каб. съединител, пресов, Al-70/Cu-70 - 150 бр. \n33. Алуминиевo-меден кабелен съединител, пресов, Al-95/Cu- 95 / Каб. съединител, пресов, Al-95/Cu-95 - 150 бр.\n34. Алуминиевo-меден кабелен съединител, пресов, Al-120/Cu- 120 / Каб. съединител, пресов, Al-120/Cu-120 - 150 бр.\n35. Алуминиевo-меден кабелен съединител, пресов, Al-150/Cu- 150 / Каб. съединител, пресов, Al-150/Cu-150 - 150 бр.\n36. Алуминиевo-меден кабелен съединител, пресов, Al-185/Cu- 95 / Каб. съединител, пресов, Al-185/Cu-95 - 150 бр.\n37. Алуминиевo-меден кабелен съединител, пресов, Al-185/Cu- 120 / Каб. съединител, пресов, Al-185/Cu-120 - 150 бр.\n38. Алуминиевo-меден кабелен съединител, пресов, Al-185/Cu- 185 / Каб. съединител, пресов, Al-185/Cu-185 - 150 бр.\nУчастниците задължително оферират всички видове стока от предмета на поръчката. На база прогнозните  количества ще бъде определена максималната стойност на конкретния договор.\n​​​​​​​"
    },
    {
      "url": "/today/543345",
      "page_number": 6,
      "scraped_at": "2026-01-14T21:58:58.940151",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:27",
        "parsed": "2026-01-14T05:27:00",
        "formatted": "2026-01-14 05:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01166-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 189 175,05",
      "offer_opening": "13 фев 2026 (пет), 12:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ТРАНСПОРТ И ЕНЕРГЕТИКА \"ХЕНРИ ФОРД\"",
      "contact_person": "Николай  Панайотов +359877090500  eng.npanayotov@gmail.com",
      "documentation": "Възложителят обявява настоящата открита процедура за избор на изпълнител, който да достави специализирано оборудване,  вкл. и внедрен софтуер (практически курсове) за учебните лаборатории в  Центъра за високи постижения ( ЦВП) в ПГТЕ \" Хенри Форд\". \nОборудването и дигиталните технологии свързани с неговата употреба,  са предназначени за обучението на учениците по професионални направления: \"Електротехника\"; \"Електроника и енергетика\"."
    },
    {
      "url": "/today/530631",
      "page_number": 6,
      "scraped_at": "2026-01-14T21:59:12.848739",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:22",
        "parsed": "2026-01-14T05:22:00",
        "formatted": "2026-01-14 05:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05724-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 144 000,00",
      "offer_opening": "13 фев 2026 (пет), 14:00",
      "buyer": "ИНДУСТРИАЛНА ЗОНА ЗАГОРЕ АД",
      "contact_person": "Радослав Славчев Танев r.tanev@zonazagore.com",
      "documentation": "Доставката и монтажа на зарядните станции за електрически автомобили на „публично достъпната зарядна точка“ осигурява недискриминационен достъп на ползвателите. Зарядните станции ще бъдат достъпни 24 часа в денонощието, седем дни в седмицата."
    },
    {
      "url": "/today/530184",
      "page_number": 6,
      "scraped_at": "2026-01-14T21:59:22.113375",
      "submission_deadline": {
        "raw": " 19 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-19T23:59:00",
        "formatted": "2026-02-19 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:22",
        "parsed": "2026-01-14T05:22:00",
        "formatted": "2026-01-14 05:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 230 081,35",
      "offer_opening": "20 фев 2026 (пет), 15:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Катерина Василева Кацева +359886996006  katerina.katseva@sofia.bg",
      "documentation": "Предоставяне на универсална и неуниверсална пощенска услуга\nВ обхвата на универсалната пощенска услуга се включват следните видове пощенски услуги:\n1. Приемане, пренасяне и доставяне на вътрешни и международни пощенски пратки, както следва: Кореспондентски пратки - до 2 кг; Малки пакети - до 2 кг.; Печатни произведения - до 5 кг.;\n2. Приемане, пренасяне и доставяне на вътрешни и международни пощенски колети - до 20 кг. Границата на теглото на колети от други страни може да бъде и по-висока.\n3 .Допълнителни услуги: „препоръка“; „обявена стойност“; „пратки с предимство“ и „пратки без предимство“.\nВ обхвата на неуниверсалната пощенска услуга се включват куриерските услуги по смисъла на § 1, т. 18 от ДР на Закона за пощенските услуги."
    },
    {
      "url": "/today/498744",
      "page_number": 6,
      "scraped_at": "2026-01-14T21:59:30.688673",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:13",
        "parsed": "2026-01-14T05:13:00",
        "formatted": "2026-01-14 05:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00338-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 2 812 105,35",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА РАЗГРАД",
      "contact_person": "Виргиния Николаева Станкова v.stankova@razgrad.bg",
      "documentation": "За нуждите на настоящата поръчка се предвижда изпълнението на дейности за: осигуряване и поддържане на чистотата, лятно почистване, снегопочистване  и зимно поддържане на улици и места за обществено ползване на територията на гр. Разград и населените места на община Разград; транспортиране и разтоварване на събраните отпадъци само на инсталациите и съоръженията към регионалното депо за неопасни отпадъци гр. Разград, и избягване на рискове от образуване на нерегламентирани сметища; транспортиране отпадъци, събрани от населението при провеждане на официално обявени общоградски или национални мероприятия или инициативи за хигиенизиране на населените места; почистване на улици и тротоари след пътно-транспортно произшествие/я; намаляване риска от замърсяване на улици и места за обществено ползване на територията на гр. Разград и населените места на община Разград; минимизиране на рисковете за човешкото здраве и околната среда; подобряване на екологичната и физическата инфраструктури; подобряване на санитарно-хигиенните условия на населеното място от територията на община Разград; изграждане и/или поддържане на GPS система за събиране и обработка на данни от сметосъбиращите автомобили, които пряко изпълняват дейности по настоящата обществена поръчка, с  осигурен достъп до системата на възложителя за осъществяване контрол за качеството на извършваните услуги и за уточняване на количеството и обема на извършената работа при необходимост; контрол и инспектиране за допуснато замърсяване около съдовете за отпадъци и по маршрута за транспортиране; осигуряване качествено изпълнение на услугата, при спазване изискванията на Закона за управление на отпадъците (ЗУО), Закона за опазване на околната среда (ЗООС), Закона за движение по пътищата и всички други нормативни актове, свързани с предмета на поръчката."
    },
    {
      "url": "/today/551464",
      "page_number": 6,
      "scraped_at": "2026-01-14T21:59:44.933284",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:09",
        "parsed": "2026-01-14T05:09:00",
        "formatted": "2026-01-14 05:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00753-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 90 000,00",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "ОБЩИНА СВИЩОВ",
      "contact_person": "ZORNITSA MILCHEVA TSVETANOVA +359 63168111  op@svishtov.bg",
      "documentation": "1. Предмет на обществената поръчка: „Извозване на битови отпадъци от територията на община Свищов до Регионално депо с. Санадиново, общ. Никопол – 2026 година“.\n2. Описание на предмета на обществената поръчка:\nПредоставяне на услуги за извозване на твърди битови отпадъци от територията на община Свищов до Регионално депо с. Санадиново. \nИзвозването ще се осъществява от претоварна площадка на Възложителя по съответния график и маршрут както следва: гр. Свищов до Регионално депо с. Санадиново, общ. Никопол, дължина на маршрута – 35 км. (гр. Свищов, с. Ореш, с. Татари, с. Петокладенци до Регионално депо). График на извозване: ежедневно, в работните дни от седмицата. \nУслугата е комплекс от дейности, свързани с извозването и товарене на битови отпадъци от претоварната площадка на Възложителя в гр. Свищов\nИзвозването на битовите отпадъци следва да се извършва с товарен автомобил, като минималното количество битов отпадък, което трябва да е превозено на един курс е минимум 30 куб.метра.  \nИзпълнителят трябва да осигури натоварването на битовият отпадък от площадката на товарният автомобил, като Възложителят ще заплаща максимум 2 (два) моточаса за работа при товарене на мин. 30 куб. метра битов отпадък.\nИзпълнителя е длъжен да предприеме всички необходими действия за осигуряване на безопасни условия на движение, както и опазване на пътищата и пътните принадлежности. Изпълнителят е длъжен да поддържа в готовност екипи, които да осигуряват безопасност на движението при ПТП, аварии и др. извънредни ситуации, станали по общински пътища, обект на договора, като сигнализира с подвижни пътни знаци и балози според възможностите опасности, и в минимално кратък срок да поправи последиците от произшествието, ако това се налага.\nВ случай на тежки или верижни произшествия изпълнителят осигурява пропускателна възможност в участъка, като по-нататъшните си действия съгласува с Възложителя.\nПрогнозно количество битов отпадък до 8 000 тона за 12 месеца. Възложителят не е обвързан с прогнозното количество битов отпадък, който ще се извозва. Възложителят ще възлага услугата в зависимост от действителните количества битов отпадък и средствата осигурени с общинския бюджет.  \n\nПодробните изисквания са посочени в техническата спецификация неразделна част от документацията за участие."
    },
    {
      "url": "/today/551097",
      "page_number": 6,
      "scraped_at": "2026-01-14T21:59:59.727661",
      "submission_deadline": {
        "raw": " 12 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-12T23:59:00",
        "formatted": "2026-02-12 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:08",
        "parsed": "2026-01-14T05:08:00",
        "formatted": "2026-01-14 05:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00494-2026-0005",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 101 431,97",
      "offer_opening": "13 фев 2026 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Анна Кръстомова Малечкова malechkovaanna@gmail.com",
      "documentation": "Периодична доставка на газове за медицинска употреба за нуждите на УМБАЛ „Царица Йоанна – ИСУЛ“ ЕАД\nОбществената поръчка има за цел да осигури периодични доставки на медицински газове, за срок от 12 месеца, съгласно конкретните нужди на Възложителя. Медицинските газове,  предмет на поръчката са: течен кислород, газообразен кислород, инхалационен газ /Райски газ/, течен азот, въглероден двуокис. Изискванията за чистота и технически параметри на газовете, както и прогнозните количества за срока от 12 месеца, са описани подробно в Техническата спецификация, неразделна част от документацията към настоящата обществена поръчка"
    },
    {
      "url": "/today/550848",
      "page_number": 6,
      "scraped_at": "2026-01-14T22:00:18.375857",
      "submission_deadline": {
        "raw": " 13 фев 2026 (пет), 23:59 ",
        "parsed": "2026-02-13T23:59:00",
        "formatted": "2026-02-13 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:07",
        "parsed": "2026-01-14T05:07:00",
        "formatted": "2026-01-14 05:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00211-2026-0002",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 193 680,04",
      "offer_opening": "16 фев 2026 (пон), 13:00",
      "buyer": "ОБЩИНА ХАСКОВО",
      "contact_person": "Драгомир Викторов  Пейчев +359 38603318  d.peychev@haskovo.bg",
      "documentation": "„ИЗБОР НА ИЗПЪЛНИТЕЛ НА СТРОИТЕЛНО-МОНТАЖНИ РАБОТИ ПО ИНСТАЛИРАНЕ НА ФОТОВОЛТАИЧНИ СИСТЕМИ В СЪЩЕСТВУВАЩИ СГРАДИ ЗА СОЦИАЛНИ УСЛУГИ НА 7 ОБЕКТА, както следва:\nОбект 1: Инсталиране на фотоволтаични системи с мощност 15kW за собствени нужди към Преходно жилище за деца от 15 до 18 години, социални дейности в ПИ 77195.716.212.3 гр. Хасково, общ. Хасково;\nОбект 2: Инсталиране на фотоволтаични системи с мощност 30kW за собствени нужди към Център за настаняване от семеен тип за пълнолетни лица със психични нарушения в ПИ 77195.518.516 гр. Хасково, общ. Хасково;\nОбект 3: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Дневен център за подкрепа на деца с увреждания и техните семейства в ПИ 77195. 716.580 гр. Хасково, общ. Хасково;\nОбект 4: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Общностен център за деца и семейства в ПИ 77195.716.581 гр. Хасково, общ. Хасково;\nОбект 5: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Център за настаняване от семеен тип за деца и младежи с увреждания в ПИ 77195. 726.33 гр. Хасково, общ. Хасково;\nОбект 6: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Център за настаняване от семеен тип за деца и младежи с увреждания в ПИ 77195.728.147 гр. Хасково, общ. Хасково;\nОбект 7: Инсталиране на фотоволтаични системи с мощност 20kW за собствени нужди към Дневен център за деца и младежи с увреждания „Марина“ и Дневен център за пълнолетни деца с увреждания в ПИ 77195.736.194 гр. Хасково, общ. Хасково;  \n\nВАЖНО:\nИзпълнението на поръчката следва да се извършва при спазване на принципа „ненанасяне на значителни вреди“ съгласно Регламента (EC) 2021/241 и Техническите насоки на ЕК „Ненанасяне на значителни вреди“ (2021/C58/01).  Дейността, предмет на поръчката следва да оказва незначително предвидимо въздействие върху околната среда.\n\nПри изпълнение на предмета на поръчката Изпълнителя е необходимо да спазва  условията за изпълнение по процедура BG-RRP-13.009 „Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги“"
    },
    {
      "url": "/today/550734",
      "page_number": 6,
      "scraped_at": "2026-01-14T22:00:25.598642",
      "submission_deadline": {
        "raw": " 16 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-16T23:59:00",
        "formatted": "2026-02-16 23:59"
      },
      "publication_date": {
        "raw": "14 яну 2026 (сря), 5:07",
        "parsed": "2026-01-14T05:07:00",
        "formatted": "2026-01-14 05:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00640-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 25 287,99",
      "offer_opening": "17 фев 2026 (вто), 14:00",
      "buyer": "СОФИЙСКИ УНИВЕРСИТЕТ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Диана Кирилова Ангелова-Найденова 02/9308541  dangelova@admin.uni-sofia.bg",
      "documentation": "Обект на обществената поръчка е \"доставка\" по смисъла на чл. 3, ал. 1, т. 2 от ЗОП, като избраният изпълнител следва да осигури доставка, инсталация/монтаж, въвеждане в експлоатация и гаранционна поддръжка на лабораторно оборудване разделена на 7 обособени позиции:\nобособена позиция  1: Вертикални фризери, включваща две номенклатури за нуждите на проект КП-06-Н81/4 от 04.12.2024: 1.1: Вертикален фризер - 1 бр., 1.2:  Ултра нискотемпературен вертикален фризер - 2 бр.\nобособена позиция 2: Комплект лабораторни пипети и принадлежности за нуждите на проект  КП-06-Н81/4 от 04.12.2024 - 1 бр.  \nобособена позиция 3: Система за ултрачиста вода за нуждите на проект  КП-06-Н81/4 от 04.12.2024 - 1 бр.   \nобособена позиция 4: Лабораторна камина за нуждите на Национален център за полярни изследвания - 1 бр.\nобособена позиция 5: Лабораторна камина с вентилируем шкаф за нуждите на проект КП-06-КОСТ/20 от 25.08.2025г., НИС №2988 - 1 бр.\nобособена позиция 6: Безжичен WiFi регистратор на данни за измерване на температура и влажност с дата и час за нуждите на проект КП-06-Н90/8 от 11.12.2024г. - 5 бр.\nЗа Обособена позиция № 7 - не се подават оферти в настоящата процедура.  Тази обособена позиция на основание чл. 21, ал. 6 от ЗОП,  се възлага по реда на \"директно възлагане\".​​​​​​​"
    }
  ]
}