{
  "metadata": {
    "total_tenders": 40,
    "skipped_old_tenders": 0,
    "pages_processed": 4,
    "last_updated": "2026-01-06T21:53:47.008761",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/549090",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:47:02.150690",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 21:10",
        "parsed": "2026-01-06T21:10:00",
        "formatted": "2026-01-06 21:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00561-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 625 351,39",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БРЕЗНИК",
      "contact_person": "Иван Димитров Бъчваров ivan_bachvarov@abv.bg",
      "documentation": "Предмет на обществената поръчка е „Изпълнение на Инженеринг (проектиране, СМР и авторски надзор) за въвеждане на мерки за енергийна ефективност на многофамилни жилищни сгради в град Брезник, по две обособени позиции:\nОбособена позиция № 1: Многофамилни жилищни сгради в гр. Брезник, ул. \"Владо Радославов\"№ 10 и № 12;\nОбособена позиция № 2: Многофамилни жилищни сгради в гр. Брезник, ул. \"Георги Бунджулов\"№ 66 и ул.“Андрей Михайлов“ № 70.\nВ предмета на всяка обособена позиция се включва изпълнение на следните дейности:\nДейност 1 – изготвяне на инвестиционен проект: Разработване на инвестиционен проект във фаза „Технически проект” при спазване на Наредба № 4 от 21. 05. 2001 г. за обхвата и съдържанието на инвестиционните проекти;\nДейност 2 – изпълнение на СМР по реализиране на строителството на обекта: Изпълнение на строително-монтажни работи по одобрения инвестиционен проект;\nДейност 3 – упражняване на авторски надзор по време на строителството: съгласно чл.162 от Закона за устройство на територията.\nПодробно описание на всички предвидени дейности се съдържа в приложените към документацията технически спецификации за всяка една обособена позиция.\nУчастниците могат да подават оферти ЗА ЕДНА ОБОСОБЕНА ПОЗИЦИЯ."
    },
    {
      "url": "/today/550224",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:47:12.866176",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 20:17",
        "parsed": "2026-01-06T20:17:00",
        "formatted": "2026-01-06 20:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02743-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 12 271,00",
      "offer_opening": "19 яну 2026 (пон), 10:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО МЕХАНИЗАЦИЯ НА СЕЛСКОТО СТОПАНСТВО \"НИКОЛА Й. ВАПЦАРОВ\"",
      "contact_person": "Лъчезар Тихомиров Чокоев lachezarchokoev@gmail.com",
      "documentation": "Доставка, монтаж и въвеждане в експлоатация на симулатор на секция - на сеялка за точна сеитба с издухване на семената по проект: „Изграждане на център за високи постижения в професионалното образование и обучение в Професионална гимназия механизация на селското стопанство „Никола Йонков Вапцаров“ – с. Средище\nПодробна информация относно вида и минималните характеристики на симулатор на секция - на сеялка за точна сеитба с издухване на семената, предмет на настоящата процедура, е представена в Техническата спецификация – Приложение № 1 към настоящата документация.\nСимулатор на секция - на сеялка за точна сеитба с издухване на семената, предмет на настоящата процедура следва да бъде фабрично нов и неупотребяван."
    },
    {
      "url": "/today/549889",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:47:23.846581",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 19:23",
        "parsed": "2026-01-06T19:23:00",
        "formatted": "2026-01-06 19:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02897-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 50 075,37",
      "offer_opening": "19 яну 2026 (пон), 12:00",
      "buyer": "СРЕДНО  УЧИЛИЩЕ \"ВЕЛА БЛАГОЕВА\"",
      "contact_person": "Мирослав Стефанов Стоимиров mstoimirov@mail.bg",
      "documentation": "Доставка на топлинна енергия за нуждите на сградата на СУ \"Вела Благоева\", находяща се  в гр. Велико Търново, ул. \"Конастанитн Паница\" № 1, за срок от 36 месеца.  Доставката ще се осъществява съобразно съответните общи условия за продажба на топлинна енергия съгласно чл. 149 от Закона за енергетиката.\n\nНа основание чл 182, ал. 1, вр. чл. 79, ал. 1, т. 3, буква „в“ от ЗОП, Възложителят може да приложи процедура на пряко договаряне в случаите, когато поръчката може да бъде изпълнена само от определен изпълнител, поради наличие на изключителни права. Съгласно §2, т. 47 от ДР на ЗОП „Специални или изключителни права“ са права, предоставени от компетентен орган по силата на законов, подзаконов или административен акт, по силата на който се запазва упражняването на секторни дейности за един или повече субекти, поради което съществено се засяга възможността на други субекти да извършват такава дейност. По смисъла на чл. 21, ал. 1, т. 1 и чл. 39, ал. 1, т. 1 и 2 от Закона за енергетиката дейностите по производство и пренос на топлинна енергия подлежи на задължително лицензиране от Комисия за енергийно и водно регулиране. Съгласно чл. 43, ал. 2, т. 3 от Закона за енергетиката, за една обособена територия на страната се издава само една лицензия за пренос на топлинна енергия. За територия гр. Велико Търново, където се намира сградата на СУ \"Вела Благоева\", КЕВР е издала на „Топлофикация - ВТ“ АД, ЕИК 104003977, със седалище и адрес на управление: гр. Велико Търново 5000, ул. „Никола Габровски“ №71А, представлявано от Александър Димитров, лиценз №Л – 021 - 05/15.11.2000 г. за дейността „пренос на топлинна енергия на територия в град Велико Търново“ и лиценз №Л – 022 - 02/15.11.2000 г. за дейността „производство на топлинна енергия“ за срок от 20 години. С Решение №И3 – Л - 022/05.03.2020 г. продължава срока на лицензия №Л-022-02 от 15.11.2000 г. за дейността „производство на топлинна енергия“ и на лицензия №Л-021-05 от 15.11.2000 г. за дейността „пренос на топлинна енергия“, издадени на „Топлофикация - ВТ“ АД с 20 (двадесет) години, считано от датата на изтичане срока на лицензиите – 16.12.2020 г."
    },
    {
      "url": "/today/550058",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:47:33.497352",
      "submission_deadline": {
        "raw": " 08 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-08T23:59:00",
        "formatted": "2026-01-08 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 17:30",
        "parsed": "2026-01-06T17:30:00",
        "formatted": "2026-01-06 17:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00418-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 38 772,98",
      "offer_opening": "09 яну 2026 (пет), 12:00",
      "buyer": "ОБЩИНА ДУПНИЦА",
      "contact_person": "Александра Иванова Ильова +359 70159270  alex_ilyova@abv.bg",
      "documentation": "Цел на проекта е стимулиране на местните културни политики на територията на община Дупница и повишаване на възможностите на културните оператори за разгръщане на тяхната дейност чрез участие в създаването, представянето и разпространението на значими културни продукти на общинско ниво. \nПредмет на настоящата обществена поръчка е: „Организиране и провеждане на КП 2 – ТЕМАТИЧНО НАДГРАЖДАНЕ НА КУЛТУРНО СЪБИТИЕ „ПРАЗНИК НА ГРАД ДУПНИЦА“, за целите на проект № BG-RRP-11.022-0048 „Дупница – сцена на културно многообразие“ по процедура ПРОЦЕДУРА BG-RRP-11.022 СХЕМА ЗА БЕЗВЪЗМЕЗДНА ПОМОЩ „НОВО ПОКОЛЕНИЕ МЕСТНИ ПОЛИТИКИ ЗА КУЛТУРА ЗА МАЛКИ ОБЩИНИ “.\n\n\tСрок на изпълнение: до 30.03.2026 г.\n\tОбхват: В предмета на поръчката са обхванати следните дейности:\n\n- Представяне на традиционни празнични ритуали от Дупнишкия Край;\n- Тържествено откриване с изпълнения на местни таланти, фолклорни ансамбли и други представителни състави;\n- участие на гост-изпълнител или танцова формация \n- Детски празник с анимация, игри и награди и куклен театър-;\n- Светлинно шоу;\n- Организиране на Фотоизложба „Дупница през моите очи“\n- Изложба на традиционна украса, носии и занаятчийски предмети;\n- Кулинарни демонстрации на местни рецепти (баница, тиквеник и\nдр.);\n​​​​​​​"
    },
    {
      "url": "/today/550207",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:47:43.185784",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:57",
        "parsed": "2026-01-06T16:57:00",
        "formatted": "2026-01-06 16:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00244-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 47 248,48",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА САМУИЛ",
      "contact_person": "Сонер Нурсел Осман +359 896732379  soner_94@abv.bg",
      "documentation": "ЗАКУПУВАНЕ НА ФАБРИЧНО НОВО ЕЛЕКТРИЧЕСКО ПРЕВОЗНО СРЕДСТВО ЗА ПРЕДОСТАВЯНЕ НА СОЦИАЛНИ УСЛУГИ В ОБЩИНА САМУИЛ"
    },
    {
      "url": "/today/549836",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:47:51.728473",
      "submission_deadline": {
        "raw": " 13 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-13T23:59:00",
        "formatted": "2026-01-13 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:50",
        "parsed": "2026-01-06T16:50:00",
        "formatted": "2026-01-06 16:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00051-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 127 875,00",
      "offer_opening": "14 яну 2026 (сря), 12:10",
      "buyer": "ОБЩИНА ВИДИН",
      "contact_person": "Борислава Борисова Найденова b.borisova@vidin.bg",
      "documentation": "Предметът на обществената поръчка е: „Приготвяне  на топъл обяд - кетъринг по предварителна заявка на Община Видин, във връзка с изпълнение на  Програма за храни и основно материално подпомагане BG05SFPR003-1.001 процедура „Топъл обяд“ финансиран от  Агенция за социално подпомагане чрез дирекция „Международно сътрудничество, програми и европейска интеграция“, в качеството си на Управляващ орган на ПРОГРАМА ЗА  ХРАНИ И ОСНОВНО МАТЕРИАЛНО ПОДПОМАГАНЕ 2021-2027, съфинансирана от ЕВРОПЕЙСКИ СОЦИАЛЕН ФОНД ПЛЮС (ПХОМП ЕСФ+).\n    При осъществяване предмета на поръчка следва да се спазва Ръководство за изпълнение на договори по Програма за храни и основно материално подпомагане BG05SFPR003-1.001 процедура „Топъл обяд “, финансиран от Агенция за социално подпомагане чрез дирекция „Международно сътрудничество, програми и европейска интеграция “, в качеството си на Управляващ орган на ПРОГРАМА ЗА ХРАНИ И ОСНОВНО МАТЕРИАЛНО ПОДПОМАГАНЕ 2021-2027, съфинансирана от ЕВРОПЕЙСКИ СОЦИАЛЕН ФОНД ПЛЮС (ПХОМП ЕСФ+).\n   Срокът за изпълнение на всички дейности, включени в предмета на настоящата обществена поръчка следва да приключат не по-късно от 30.09.2026 г. вкл.\n  Възложителят предвижда договорът на настоящата обществена поръчка да се сключи и под условие, в съответствие с чл. 114 от ЗОП, при осигурено финансиране по Програмата."
    },
    {
      "url": "/today/549253",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:48:00.372383",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:49",
        "parsed": "2026-01-06T16:49:00",
        "formatted": "2026-01-06 16:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00904-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 16 202,84",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА ДРАГОМАН",
      "contact_person": "Andrey Aleksiev Ivanov obshtina_dragoman@abv.bg",
      "documentation": "С възлагането на настоящата обществена поръчка се цели да бъде осигурена необходимата подкрепа на Община Драгоман от компетентен изпълнител на консултантски услуги, свързани с управление на проект, за който вече има сключен договор за предоставяне на безвъзмездна финансова помощ по стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г. по Интервенция „II.Г.6 – Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони“.\nКонкретните цели на обществената поръчка са:\n\n\tЗаконосъобразно провеждане на обществените поръчки за изпълнение на дейности по проекта.\n\tСъдействие при подготовка на документи за последващ контрол от страна на финансиращия орган върху проведените обществени поръчки;\n\tСъдействие при попълване на информация в СЕУ;\n\tПомощ при изготвянето на отговори, становища и възражения по писма от страна на ДФЗ;\n\tЕфективно изпълнение, управление и отчитане на проекта и възстановяване от страна на ДФЗ на направените по проекта разходи."
    },
    {
      "url": "/today/546256",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:48:10.290719",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:49",
        "parsed": "2026-01-06T16:49:00",
        "formatted": "2026-01-06 16:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00026-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 37 835,60",
      "offer_opening": "23 яну 2026 (пет), 15:00",
      "buyer": "НАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ ЕАД",
      "contact_person": "Румяна Василева Таскова +359 29263436  rumyana.taskova@nek.bg",
      "documentation": "Поръчката включва почистване на просеки от храсти и растителност и единични наклонени дървета по трасето на Въздушни електропроводни линии „Язовирна стена язовир Чаира“ и „Белмекен“.\n​​​​​​​Всички изисквания към изпълнението на обществената поръчка са подробно описани в техническата спецификация."
    },
    {
      "url": "/today/548489",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:48:19.456862",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:44",
        "parsed": "2026-01-06T16:44:00",
        "formatted": "2026-01-06 16:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00184-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА ПЕЩЕРА",
      "contact_person": "Златка Димитрова  Гемиева 0898650441  zgemieva@gmail.com",
      "documentation": "В обхвата на обществената поръчката се включва закупуване и доставка на ново електрическо превозно средство, в едно с доставка и монтаж на свързана зарядна станция, за целите на предоставяне на социални услуги на територията на Община Пещера.    \nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства чрез посочване в техническата спецификация на обществената поръчка. Възложителят изготвя настоящата документация, съобразно Постановление № 356 от 29.12.2023 г. на МС, в което е посочен делът на чистите превозни средства спрямо общия брой на превозните средства, които са предмет на доставка за Община Пещера. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства.\nПълната информация относно техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II. „Техническа спецификация“ - Част II, неразделна част от документацията за участие.\n​​​​​​​"
    },
    {
      "url": "/today/549794",
      "page_number": 1,
      "scraped_at": "2026-01-06T21:48:28.755630",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:40",
        "parsed": "2026-01-06T16:40:00",
        "formatted": "2026-01-06 16:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06205-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 163 613,00",
      "offer_opening": "13 яну 2026 (вто), 12:15",
      "buyer": "МИНИСТЕРСТВО НА ИНОВАЦИИТЕ И РАСТЕЖА",
      "contact_person": "Лазарина  Ангелова 028075396  l.g.angelova@mig.government.bg",
      "documentation": "Предмет на настоящата обществена поръчка е осигуряване на денонощна физическа невъоръжена охрана на обекти на Министерство на иновациите и растежа, включващо осъществяване на пропускателен режим, обходи, предотвратяване на проникване, кражби, грабежи, повреди и изнасяне на активи, осигуряване срещу външни и вътрешни посегателства, защита на целостта и неприкосновеността на сградите и съхраняваното в тях имущество, както и на прилежащите паркинги, а също и гаражи, съгласно описанието на обектите за охрана. Охраната се осъществява по зададен режим за всеки обект и пост и включва комплекс от физически и организационни мерки, осигуряващи регистрация на опит или осъществен нерегламентиран достъп, с последваща физическа проверка.\nУслугата по осигуряване на невъоръжена физическа охрана се предоставя за срок от 17 месеца и се отнася за следните 2 бр. обекта на Възложителя, находящи се в гр. София :\n1. Сграда на ул. ”Княз Александър I” № 12\n2. Сграда на ул. „6-ти септември“ № 21"
    },
    {
      "url": "/today/550233",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:48:39.230617",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:22",
        "parsed": "2026-01-06T16:22:00",
        "formatted": "2026-01-06 16:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05399-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 85 000,00",
      "offer_opening": "07 яну 2026 (сря), 12:30",
      "buyer": "ОБЛАСТНА ДИРЕКЦИЯ ПО БЕЗОПАСТНОСТ НА ХРАНИТЕ - ПЛОВДИВ",
      "contact_person": "Чавдар Георгиев Чавдаров +359 884546180  odbh_plovdiv@abv.bg",
      "documentation": "Предоставяне на услуги по товарене, извозване и разтоварване на трупове на умъртвени животни и контаминирани материали, включително използване на моторизирана, товарна техника и изнасянето, пренасянето и товаренето на труповете на хуманно умъртвените животни от животновъдния обект до и в товарната техника и услуги по зареждане на подвижен инсинератор с трупове на хуманно умъртвени животни, поради установено огнище на заболяването Инфлуенца А (грип) по птиците в  животновъдни обекти с рег. № 2BG16001 и рег. № 3BG16001 за отглеждане на кокошки носачки, собственост на ЕТ „Андип 92 – Андрей Павлов – Андреана Павлова“, ЕИК: 203110379, намиращи се в землището на гр. Асеновград, общ. Асеновград, обл. Пловдив.Предоставяне на услуги по товарене, извозване и разтоварване на трупове на умъртвени животни, включително използване на моторизирана, товарна техника и изнасянето, пренасянето и товаренето на труповете на хуманно умъртвените животни от животновъдния обект до и в товарната техника и услуги по зареждане на подвижен инсинератор с трупове на хуманно умъртвени животни, поради установено огнище на заболяването Инфлуенца А (грип) по птиците в  животновъдни обекти с рег. № 2BG16001 и рег. № 3BG16001 за отглеждане на кокошки носачки, собственост на ЕТ „Андип 92 – Андрей Павлов – Андреана Павлова“, ЕИК: 203110379, намиращи се в землището на гр. Асеновград, общ. Асеновград, обл. Пловдив."
    },
    {
      "url": "/today/536006",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:48:48.606192",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:21",
        "parsed": "2026-01-06T16:21:00",
        "formatted": "2026-01-06 16:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00303-2026-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 204 916,89",
      "offer_opening": "27 яну 2026 (вто), 15:30",
      "buyer": "ОБЩИНА ВЕЛИКИ ПРЕСЛАВ",
      "contact_person": "Irina Draganova Dimova +359 53844513  i.dimova@velikipreslav.bg",
      "documentation": "Целта на настоящата обществена поръчка е да бъде избран изпълнител, на който да бъде възложено изпълнение на СМР, в съответствие с изискванията в техническата спецификация, при спазване на относимата нормативна уредба. Изпълнението на строителните дейности за обекта ще се извършва въз основа на изработен и одобрен инвестиционен проект във фаза „технически“. За обекта има издадено и влязло в сила Разрешение за строеж."
    },
    {
      "url": "/today/535984",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:48:58.721631",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:21",
        "parsed": "2026-01-06T16:21:00",
        "formatted": "2026-01-06 16:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00303-2026-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 94 787,51",
      "offer_opening": "28 яну 2026 (сря), 15:00",
      "buyer": "ОБЩИНА ВЕЛИКИ ПРЕСЛАВ",
      "contact_person": "Irina Draganova Dimova +359 53844513  i.dimova@velikipreslav.bg",
      "documentation": "Целта на настоящата обществена поръчка е да бъде избран изпълнител, на който да бъде възложено изпълнение на СМР, в съответствие с изискванията в техническата спецификация, при спазване на относимата нормативна уредба. Изпълнението на строителните дейности за обекта ще се извършва въз основа на изработен и одобрен инвестиционен проект във фаза „технически“. За обекта има издадено и влязло в сила Разрешение за строеж."
    },
    {
      "url": "/today/535853",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:49:12.279852",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:20",
        "parsed": "2026-01-06T16:20:00",
        "formatted": "2026-01-06 16:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00303-2026-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 255 835,14",
      "offer_opening": "27 яну 2026 (вто), 14:30",
      "buyer": "ОБЩИНА ВЕЛИКИ ПРЕСЛАВ",
      "contact_person": "Irina Draganova Dimova +359 53844513  i.dimova@velikipreslav.bg",
      "documentation": "Целта на настоящата обществена поръчка е да бъде избран изпълнител, на който да бъде възложено изпълнение на СМР, в съответствие с изискванията в техническата спецификация, при спазване на относимата нормативна уредба. Изпълнението на строителните дейности за обекта ще се извършва въз основа на изработен и одобрен инвестиционен проект във фаза „технически“. За обекта има издадено и влязло в сила Разрешение за строеж."
    },
    {
      "url": "/today/535841",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:49:23.185606",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:20",
        "parsed": "2026-01-06T16:20:00",
        "formatted": "2026-01-06 16:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00303-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 203 886,33",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА ВЕЛИКИ ПРЕСЛАВ",
      "contact_person": "Irina Draganova Dimova +359 53844513  i.dimova@velikipreslav.bg",
      "documentation": "Целта на настоящата обществена поръчка е да бъде избран изпълнител, на който да бъде възложено изпълнение на СМР, в съответствие с изискванията в техническата спецификация, при спазване на относимата нормативна уредба. Изпълнението на строителните дейности за обекта ще се извършва въз основа на изработен и одобрен инвестиционен проект във фаза „технически“. За обекта има издадено и влязло в сила Разрешение за строеж"
    },
    {
      "url": "/today/550196",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:49:31.630518",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 16:06",
        "parsed": "2026-01-06T16:06:00",
        "formatted": "2026-01-06 16:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00571-2026-0002",
      "tender_method": "Договаряне с предварителна покана за участие по КС",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 102 258,38",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕАД",
      "contact_person": "Георги  Мръчков +359 56871447  gmrachkov@vik-burgas.com",
      "documentation": "Осигуряване на инкасова дейност по маршрут в градовете Бургас, Поморие, Несебър, Средец, Обзор, Созопол, Царево. Подробности за касовите салони на дружеството са описани в Поканата за участие в процедурата. При осъществяване на дейността по поръчката се използва въоръжен с огнестрелно оръжие екип; специално оборудван транспорт; средства за връзка и други технически и помощни средства за охрана. Охранителната дейност по чл. 5, ал. 1, т. 8 от ЗЧОД се осъществява при условията на чл. 33 – 37 от ЗЧОД, с автомобили, отговарящи на изискванията на чл. 37 от ЗЧОД."
    },
    {
      "url": "/today/550158",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:49:40.851135",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 15:58",
        "parsed": "2026-01-06T15:58:00",
        "formatted": "2026-01-06 15:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00494-2026-0002",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 47 600,00",
      "offer_opening": "20 яну 2026 (вто), 12:10",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Наталия Ангелова Карагьозова +359 29432106  op@isul.eu",
      "documentation": "Предметът на обществената поръчка включва доставка на лекарствениs продукт Glucose/Sodium chloride.\nИзискванията, на които трябва да отговаря лекарствениs продукт (лекарствена форма, активно вещество, единица мярка и прогнозно количество), са подробно посочени в Техническата спецификация – Приложение № 1.\nЛекарствения продукт трябва да се доставя и разтоварва в склад на Възложителя на следния адрес:\nУМБАЛ \"Царица Йоанна-ИСУЛ\" ЕАД – гр. София, ул. \"Бяло море\" № 8 – \"Болнична аптека\"."
    },
    {
      "url": "/today/549810",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:49:49.611331",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 15:54",
        "parsed": "2026-01-06T15:54:00",
        "formatted": "2026-01-06 15:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00127-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 77 000,00",
      "offer_opening": "28 яну 2026 (сря), 12:30",
      "buyer": "ОБЩИНА ДЪЛГОПОЛ",
      "contact_person": "Диляна Райчева Николова +359 884906729  ikop@dalgopol.egov.bg",
      "documentation": "Периодична доставка на хранителни продукти, извършвана по предварителни писмени заявки, от домакините на обектите, необходими за осигуряване дейността на Домашен социален патронаж - гр. Дългопол и на проект „Топъл обяд”, подробно описани в  Техническите спецификации към документацията за участие в процедурата.\nОбособена позиция №1. Доставка на хранителни продукти за нуждите на  домашен социален патронаж\nОбособена позиция №2  Доставка на хранителни продукти  по проект „Топъл обяд\n\nИзбраният изпълнител следва да изпълнява изискванията на Наредба № Н-1 от 23 юли 2024 г. за екологичните изисквания към определени продукти, предмет на обществени поръчки."
    },
    {
      "url": "/today/550206",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:49:57.972641",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 15:11",
        "parsed": "2026-01-06T15:11:00",
        "formatted": "2026-01-06 15:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00372-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 112 484,22",
      "offer_opening": "20 яну 2026 (вто), 12:00",
      "buyer": "ЦЕНТЪР ЗА  РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ",
      "contact_person": "Йоана  Пеловска yoana_pelovska@chrdri.net",
      "documentation": "„Изработка, доставка и монтаж на мебели и оборудване за обзавеждане на  дигитални клубове, находящи се в гр. Бургас, ул. Булаир 10, РД ЦРЧРРИ – Бургас, гр. Варна, ул. Христо Самсаров 2А, гр. София, кв. Кремиковци – ЦРЧРРИ, гр. Стара Загора, ул. Капитан Петко Войвода 34, РД ЦРЧРРИ - Стара Загора, гр. Плевен, ул. Александър Стамболийски 16, РД ЦРЧРРИ – Плевен, гр. Пазарджик, ул. Пловдивска 17, РД ЦРЧРРИ – Пазарджик, гр. Смолян, ул. Искра 8, РД ЦРЧРРИ – Смолян, гр. Tроян, ул. „Васил Левски “№ 129, за провеждане на Образователни и учебно-тренировъчни услуги от Център за развитие на човешките ресурси и регионални инициативи (ЦРЧРРИ) при изпълнение на неговите компетенции“."
    },
    {
      "url": "/today/549880",
      "page_number": 2,
      "scraped_at": "2026-01-06T21:50:14.123599",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 15:11",
        "parsed": "2026-01-06T15:11:00",
        "formatted": "2026-01-06 15:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00144-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 625 158,63",
      "offer_opening": "13 яну 2026 (вто), 13:30",
      "buyer": "ПРИСТАНИЩЕН КОМПЛЕКС-РУСЕ ЕАД",
      "contact_person": "Калоян Иванов Николаев knikolaev@port-ruse-bg.com",
      "documentation": "Настоящата процедура е за възлагане на обществена поръчка с предмет: „Осигуряване на денонощна въоръжена физическа охрана и осигуряване на пропускателен режим в обекти на „Пристанищен комплекс - Русе“ ЕАД (пристанищен терминал Русе – изток) “. С възлагането на настоящата обществена поръчка определеният Изпълнител следва да организира и осъществява въоръжена физическа охрана и пропускателен режим, включващ предотвратяване на проникване, кражби, грабежи, повреди и изнасяне на активи, осигуряване срещу външни и вътрешни посегателства, защита на целостта и неприкосновеността на сградите и намиращото се в тях имущество, съоръженията, МПС, товари и имущество на трети лица намиращи се в съответните обекти, както и контрол на пропускателния режим в обекта. Изпълнението на дейностите към настоящата обществена поръчка са посочени в Техническата спецификация на Възложителя (Приложение № 1)"
    },
    {
      "url": "/today/550159",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:50:25.699317",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 14:56",
        "parsed": "2026-01-06T14:56:00",
        "formatted": "2026-01-06 14:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05481-2026-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 11 242,59",
      "offer_opening": "19 яну 2026 (пон), 12:00",
      "buyer": "ТРЕТО ОСНОВНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "Yuli Yuliyanov Stoynov +359878251996  yulistv@gmail.com",
      "documentation": "Настоящата обществена поръчка има за цел доставка и монтаж на обзавеждане за изграждане на STEM среда по договор №BG-PRP-1.015-1367-C01.\nКонкретни цели:\nОсигуряване на физическата среда и обзавеждане на STEM пространства в училищното образование с оглед създаване на интегрирана учебна среда от ново поколение, която да поощри и подкрепи образователните иновации в обучението и преподаването в сферата на STEM и да се повиши интересът към науките и научните изследвания у учениците\nSTEM пространствата трябва да осигурят нов тип комфортна и безопасна училищна среда, даваща приоритет на свободното движение и общуване между всички участници в процеса на обучение. Целта е да се даде свобода на обучителния процес и възможност на учителите да разгънат максимално методите си на обучение. В интериора на съвременното училище е много важно пространствата да преливат едно в друго, Създаването на подходящата физическа среда ще допринесе за поддържане на интереса към ученето посредством различни и иновативни подходи, а така учениците ще придобиват и развиват нови умения и преживявания. Новоизграденият STEM център ще може да се използва както за занимания по извънкласни дейности, така и за редовните часове от задължителната подготовка."
    },
    {
      "url": "/today/550089",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:50:37.748791",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 14:55",
        "parsed": "2026-01-06T14:55:00",
        "formatted": "2026-01-06 14:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05481-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 8 896,48",
      "offer_opening": "27 яну 2026 (вто), 12:00",
      "buyer": "ТРЕТО ОСНОВНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "Yuli Yuliyanov Stoynov +359878251996  yulistv@gmail.com",
      "documentation": "Строително-ремонтни дейности във връзка с предстоящо изграждане на STEM център в ТРЕТО ОСНОВНО УЧИЛИЩЕ „ИВАН ВАЗОВ“. За целта се предвижда изпълнение на демонтажни работи за подготовка на помещенията за изграждане на STEM център, съгласно одобреното проектно предложение. Конкретните дейности при изпълнение на обществената поръчка са описани в техническите спецификации към документацията за участие."
    },
    {
      "url": "/today/549385",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:50:47.484510",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 14:55",
        "parsed": "2026-01-06T14:55:00",
        "formatted": "2026-01-06 14:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00116-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 21 893,52",
      "offer_opening": "12 яну 2026 (пон), 14:30",
      "buyer": "ОБЩИНА ЛОМ",
      "contact_person": "Maria Kirilova Preslavova +359 97169158  Maria.Preslavova@lom.egov.bg",
      "documentation": "Абонаментно извънгаранционно и гаранционно сервизно обслужване на внедрен специализиран софтуер на Община Лом - АКСТЪР, включващ програмни продукти - Офис Лом – документно оборотна система (Сертифицирана версия), Общински имоти, Наеми, Каса, Търговия, Общински вземания, Наказателни постановления, модул АКСТЪР е-СЪГЛАСУВАНЕ, ГИС, WEB Офис – Кметства, WEB административни регистри, WEB услуги, WEB Разширена деловодна справка, Контрол, Комуникатор, Профил на купувача, Местни данъци и такси, Уеб портал“, Модул за интеграция с продуктите „Е-връчване“  и „REGIX“, Системата pfSense за връзки с терминалите, е-ПЛАЩАНЕ за интеграция с pay.egov.bg на МЕУ, Бекъп, Дистанционен протокол за тестване за консистентност и интегритет на архивираните данни, WEB каса, WEB офис, АКСТЪР ОУПО, Мейл Клиент, е-Фактури, , Жилищна картотека, е-МДТ разплащания, Отпуски."
    },
    {
      "url": "/today/549929",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:50:56.948413",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 14:39",
        "parsed": "2026-01-06T14:39:00",
        "formatted": "2026-01-06 14:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00474-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 2 348,44",
      "offer_opening": "19 яну 2026 (пон), 13:00",
      "buyer": "ОБЩИНА ИВАНОВО",
      "contact_person": "Михаела Йорданова Димитрова m.dimitrova@ivanovo.bg",
      "documentation": "Община Иваново провежда обществена поръчка по реда на чл. 79, ал. 1, т. 1 от ЗОП – договаряне без предварително обявление за определяне на изпълнител на обществена поръчка с предмет: „Зимно поддържане – снегопочистване и опесъчаване на уличната мрежа на територията на oбщина Иваново по обособени позиции за зимен период 2025/2026 г.“, Обособена позиция № 13: Зимно поддържане – снегопочистване на част от уличната мрежа в с. Мечка, община Иваново.\nС оглед необходимостта от изпълнение на предмета на обществената поръчка, предвид разпоредбата на чл. 79, ал. 1, т. 1 от ЗОП, Възложителят пристъпва към провеждане на процедура договаряне без предварително обявление.\nУсловията на поръчката остават непроменяеми спрямо тези в прекратената процедура, като се запазват изискванията към участниците и техническите параметри на поръчката.\nПредметът обхваща Обособена позиция № 13: Зимно поддържане – снегопочистване на част от уличната мрежа в с. Мечка, община Иваново, която е с дължина на уличната мрежа - 7,720 км.\nОбществената поръчка включва снегопочистване съгласно условията, описани в техническата спецификация и проектодоговора към настоящата документация.\nИзпълнението на дейностите ще се извършва в съответствие с Наредба № РД-02-20-19 от 12 ноември 2012 г. за поддържане и текущ ремонт на пътищата.\nВъзложителят изисква машинно снегопочистване.\nОбектът на поръчката е услуга и включва дейностите, свързани с отстраняването на снега от пътното платно. Тя трябва да се извършва своевременно, бързо и качествено и да осигурява условия за нормално протичане на движението и за предпазване на пътищата от образуване на снегонавявания при снежни виелици.\n\nОбхватът, обемът и изискванията към изпълнението на обществената поръчка са подробно описани и регламентирани в Техническата спецификация (Приложение № 1), неразделна част от настоящата документация."
    },
    {
      "url": "/today/548194",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:51:06.789860",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 14:36",
        "parsed": "2026-01-06T14:36:00",
        "formatted": "2026-01-06 14:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05374-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 82 829,28",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ДОБРИЧ АД",
      "contact_person": "Хари Павлов Павлов +359 882544323  harrypavvlov@gmail.com",
      "documentation": "Обществената поръчка има за цел да бъде избран доставчик на натриев хипохлорит /белина/ за обеззаразяване на питейната вода добивана от водоизточници, експлоатирани от „Водоснабдяване и канализация Добрич\"  АД, с цел обезпечаване на качествените показатели на добиваните води. Доставките ще се извършват периодично до Централен склад на дружеството, находящ се в 9300 гр. Добрич , бул. „Трети март“ № 59,  по предварителна заявка на Възложителя, в съответствие с експлоатационните му нужди за срок от 12 /дванадесет/ месеца. Срокът на доставка е до 5 /пет/ работни дни след получаване на писмената заявка от изпълнителя. Доставките се извършват с транспорт и за сметка на изпълнителя."
    },
    {
      "url": "/today/549831",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:51:16.791715",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 13:54",
        "parsed": "2026-01-06T13:54:00",
        "formatted": "2026-01-06 13:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01036-2026-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 1 227,10",
      "offer_opening": "19 яну 2026 (пон), 13:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - АСЕНОВГРАД ЕООД",
      "contact_person": "Николета Кирилова Христева-Василева nikoleta_hristeva@abv.bg",
      "documentation": "Предметът на обществената поръчка е доставка, монтаж, инсталиране, въвеждане в експлоатация, обучение за работа и гаранционно обслужване на Вана за разпъване на срези.  Предметът на обществената поръчка включва изпълнението на следните основни и съпътстващи дейности:\n- доставка на медицинската апаратура;\n- монтаж, инсталация, въвеждане в експлоатация на доставената медицинска апаратура;\n- обучение на място на служителите на Възложителя за работа с медицинската апаратура;\n- гаранционно обслужване и поддръжка на доставената медицинска апаратура.\nМедицинската апаратура трябва да е фабрично нова, произведена след 01.01.2024 г., неупотребявана, нерециклирана, включително без рециклирани части или компоненти, да не е ползвана за демонстрационни цели, да не e демо апарат.\n​​​​​​​"
    },
    {
      "url": "/today/550085",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:51:26.598395",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 12:02",
        "parsed": "2026-01-06T12:02:00",
        "formatted": "2026-01-06 12:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00841-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,30",
      "offer_opening": "27 яну 2026 (вто), 13:30",
      "buyer": "ОБЩИНА КОВАЧЕВЦИ",
      "contact_person": "Габриела Любомирова Йорданова g.yordanova@kovachevtsi.egov.bg",
      "documentation": "Услугата включва закупуване и доставка на електрически автомобил (категория М 1) и закупуване, доставка и монтаж на зарядна станция за електрически автомобил с капацитет за зареждане от минимум 22 kw, която да се монтира до сградата на Център за настаняване от семеен тип за пълнолетни лица с деменция, УПИ XVIII-209, кв. 30 по РП на с.Сирищник.\n\nЕлектромобилът ще се използва от социалните работници и както и за доставяне на храна, медикаменти, помощни средства, документи и консумативи, както и за административна и логистична координация между структурите.\nЗарядната станция ще се монтира до сградата на Център за настаняване от семеен тип за пълнолетни лица с деменция, УПИ XVIII-209, кв. 30 по РП на с. Сирищник. Предвижда се зарядната станция да се захранва от съществуващото табло на сградата Тгрт. Електрическата инсталация ще се защитава с автоматични предпазители, като на всеки токов кръг е поставен необходимият предпазител. Нужната електрическа мощност, която е осигурена е 30 Кв. Зарядното устройство представлява  кутия-колонка с размери 160 см /75 см /55 см, поставено на височина от кота терен 120 см. Типът е съгласно спецификацията по каталога на фирмата-производител. Капацитетът на зарядната станция е да обслужва 2 /две/ превозни средства едновременно. Зарядната станция е комбинирана с трифазно захранване от електро табло, което се намира в сградата. Изходът за зареждане има два кръга – постоянно токов (DC) с мощност 30 кВ и променливтоков (АC) с мощност до 22кВ.\n1) Тип превозно средство\n- Тип задвижване: изцяло електрически (нулеви емисии)\n- Минимум 4+1 места (шофьор + 4 пътници)\n2) Батерия и пробег:\n- Капацитет на батерията: минимум 60 kWh\n- Автономен пробег с едно зареждане: минимум 200 км (по WLTP)\n3) Товарен капацитет:\n- Полезен товар: минимум 700 кг.\n4) Зарядни възможности:\n- Възможност за зареждане от стандартна AC зарядна станция (Type 2), 22 kW\n- Оборудван с бордово зарядно устройство с мощност не по-малко от 7.0 kW\n5) Гаранционни условия:\n- Минимум 5 години или 150 000 км за автомобила\n- Минимум 8 години или 160 000 км за батерията\n\n3.2. Минимални технически параметри зарядна станция за електрически автомобил:\n- минимална мощност от 22 кВ;\n- наличие на минимум два независими кръга на зареждане - постоянно токов (DC) и трифазен  променливо-токов (АС);\n- налични минимум 2 бр. изводи за зареждане с накрайници по стандарт: „CCS2“ - 1 бр. и тип „Type 2“ 32А - 1 бр.;"
    },
    {
      "url": "/today/550051",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:51:37.093936",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 11:38",
        "parsed": "2026-01-06T11:38:00",
        "formatted": "2026-01-06 11:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00237-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 43 971,10",
      "offer_opening": "19 яну 2026 (пон), 14:00",
      "buyer": "ОБЩИНА АКСАКОВО",
      "contact_person": "Катя Илиева Димитрова +35952762157  katya.dimitrova@aksakovo.bg",
      "documentation": "Доставка на ново електрическо превозно средство и зарядна станция за целите на предоставяне на социални услуги в община Аксаково, по обособени позиции, както следва:\n\n Обособена позиция №1: „Доставка на ново електрическо превозно средство за целите на предоставяне на социални услуги в община Аксаково“, включващ следните дейности:  \n \n\n\n\tДоставка чрез покупка на един брой фабрично нов, неупотребяван електрически автомобил, за целите на предоставяне на социални услуги в община Аксаково, за изпълнение на Договор за финансиране № BG-RRP-13.009-0070-C01 по проект „Инсталиране на фотоволтаични системи и закупуване на електрическо превозно средство, включително зарядна станция за социални услуги, делегирани от държвата дейности на територията на община Аксаково“ в рамките на процедура чрез директно предоставяне на средства от Механизма BG-RRP-13.009 \"Инсталиране на фотоволтаични системи (ФЕЦ) в съществуващи социални услуги, делегирана от държавата дейност и закупуване на електрически превозни средства, включително свързани зарядни станции за предоставяне на социални услуги\".\n\tПредоставяне на гаранционна поддръжка (сервизно обслужване) в рамките на гаранционният срок, като за начало на гаранционния период ще се счита датата на приемане на автомобила и подписване на приемо-предавателен протокол.\n\n\n\n\nОбособена позиция №2:  „Доставка, монтаж и въвеждане в експлоатация на зарядна станция за електрически автомобил за целите на предоставяне на социални услуги в община Аксаково”. При изпълнение на обособена позиция №2 следва да се достави, монтира и въведе в експлоатация зарядна станция с минимална мощност 22 кW в съответствие с технически проект.\n\nВажно!!! Обособена позиция 2: „Доставка, монтаж и въвеждане в експлоатация на зарядна станция за електрически автомобил за целите на предоставяне на социални услуги в община Аксаково” с прогнозна стойност  4 431,20 евро без вкл. ДДС или 8 666,67 лева без ДДС, ще бъде възложена по реда на индивидуалната й стойност по реда на чл.21, ал.6 вр. с чл.20, ал.4, т.3 от ЗОП- чрез директно възлагане."
    },
    {
      "url": "/today/550091",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:51:48.271289",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 11:35",
        "parsed": "2026-01-06T11:35:00",
        "formatted": "2026-01-06 11:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01400-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 74 900,00",
      "offer_opening": "28 яну 2026 (сря), 12:00",
      "buyer": "НАЦИОНАЛЕН АРХЕОЛОГИЧЕСКИ ИНСТИТУТ С МУЗЕЙ НА БАН",
      "contact_person": "Dimitar Georgiev Boradzhiev dboradgiev@gmail.com",
      "documentation": "„Избор на оператор за издаване и зареждане през 2026 г. на ваучери за храна на електронен носител по чл. 209а, ал. 1 от ЗКПО за служителите, работещи в Национален археологически институт с музей при БАН“"
    },
    {
      "url": "/today/550081",
      "page_number": 3,
      "scraped_at": "2026-01-06T21:51:58.496754",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 11:35",
        "parsed": "2026-01-06T11:35:00",
        "formatted": "2026-01-06 11:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00753-2026-0001",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 49 000,00",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА СВИЩОВ",
      "contact_person": "Цветелина Иванова Георгиева +359 63168111  op@svishtov.bg",
      "documentation": "Предмет на настоящата обществена поръчка е упражняване на авторски надзор по време на изпълнение на СМР на обект: „УКРЕПВАНЕ НА СВЛАЧИЩE:№ VTR28.65766.01.16, ГР. СВИЩОВ“. \nС упражняване на авторски надзор по време на строителството се гарантира качествено и правилно изпълнение на проекта което води до безпрепятствено осъществяване на СМР на обекта до въвеждането му в експлоатация. \nСъгласно чл. 162, ал. 2 от Закона за устройство на територията (ЗУТ) условията и редът за осъществяване на авторски надзор по време на строителството се определят чрез договор между възложителя и проектанта, като авторският надзор по всички части е задължителен за всички строежи от първа до пета категория включително. Предписанията на проектанта, свързани с авторското му право, за точното спазване на изработения от него технически инвестиционен проект се вписват в заповедната книга и са задължителни за останалите участници в строителството.\nПрез 2024 година за изпълнение на укрепването е изготвен технически инвестиционен проект: „Укрепване на свлачище: № VTR28.65766.01.16, гр. Свищов“.\nИздадено е Разрешение за строеж № 63/23.07.2024 г. от Главния архитект на Община Свищов."
    },
    {
      "url": "/today/549891",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:52:12.699244",
      "submission_deadline": {
        "raw": " 22 яну 2026 (чет), 23:59 ",
        "parsed": "2026-01-22T23:59:00",
        "formatted": "2026-01-22 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 11:02",
        "parsed": "2026-01-06T11:02:00",
        "formatted": "2026-01-06 11:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00077-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 51 078,00",
      "offer_opening": "23 яну 2026 (пет), 13:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ПЛЕВЕН",
      "contact_person": "Мирослава Цветанова Христова csmp@csmp-pleven.eu",
      "documentation": "Сервизно обслужване на автомобилната техника\n1.1.         Сервизното обслужване на автомобилната техника включва, текущ ремонт на МПС по заявка на Възложителя – при възникнали повреди по време на експлоатация на автомобила. Включва и дейности по доставка и влагане на резервни части, материали и консумативи.\nТекущият ремонт обхваща всички дейности по привеждането на системите, възлите и агрегатите в изправно състояние. Всички операции, свързани с ремонта трябва да се извършват в съответствие със стандартите и изискванията на производителя на съответната марка автомобили.\n1.2.         Изпълнителят трябва да има възможност да извършва:\n\n\tремонт на двигател и неговите системи (извършване на диагностика, смяна на масло, смяна на филтри, смяна на ремъци, смяна гарнитури);\n\tремонт (смяна) на агрегати, възли, прибори и части от горивната система;\n\tремонт (смяна) на агрегати, възли, прибори и части от охладителната/отоплителната система;\n\tремонт (смяна) на агрегати, възли, прибори и части от запалителната система и ел. оборудване;\n\tремонт (смяна) на агрегати, възли и части от кормилната система;\n\tремонт на спирачна система;\n\tремонт на ходова част, окачване и трансмисия;\n\tремонт (смяна) на изпускателна система;\n\tвъзстановяване на деформирани детайли (тенекеджийски услуги);\n\tбояджийски услуги;\n\n\n\n\tподмяна, баланс, монтаж, демонтаж, ремонт на гуми. Изправяне на джанти;\n\n\n\n\tрегулиране на ходова част;\n\tпроверка зарядността на акумулаторните батерии;\n\tпроверка и зареждане на климатичната система; \n\n1.3.         Документиране на извършените услуги по ремонта:\nВъзложителят определя упълномощени длъжностни лица, които следят и контролират изпълнението на договора с Изпълнителя.\nВъзложителят, чрез упълномощените длъжностни лица по т. 1 извършва заявки в сервиза на изпълнителя за всяко отделно МПС и за всеки конкретен вид сервизно обслужване и ремонт.\nРемонтът се извършва в сервизната база на Изпълнителя след заявка от Възложителя направена по електронен път, факс или телефон.\n  При необходимост от резервни части, които не са в наличност, участникът следва да организира доставката им във възможно най-кратък срок.\nУчастникът се задължава да осигури в сервиза си прием на автомобилната техника на Възложителя за извършване на ремонти с предимство – в рамките на работния ден след подадена по факс, e-mail писмена заявка или телефонно обаждане от оторизирано лице от Възложителя.\nПри постъпване на автомобила в сервиза Изпълнителят изготвя калкулация, в  която се описват стойността на бъдещия ремонт ( труд и резервни части). След потвърждаване от Възложителя, че приема представената калкулация, Изпълнителят извършва ремонта.\nОтремонтираните автомобили се предават на Възложителя с приемо-предавателен протокол, в който се описват вложените и демонтирани части, консумативи и  труд (демонтираните части се връщат на Възложителя).\nИзпълнителят е длъжен да фактурира вложените резервни части, материали и консумативи по цена, равна на цената, по която ги е закупил от съответния доставчик.\nЗа извършения ремонт Изпълнителят издава фактура, като посочва  по отделно цената на вложените резервни части и вложения труд."
    },
    {
      "url": "/today/549861",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:52:22.758412",
      "submission_deadline": {
        "raw": " 12 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-12T23:59:00",
        "formatted": "2026-01-12 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 10:24",
        "parsed": "2026-01-06T10:24:00",
        "formatted": "2026-01-06 10:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02655-2026-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 8 245,68",
      "offer_opening": "13 яну 2026 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ОТЕЦ ПАИСИЙ\"",
      "contact_person": "Лъчезар Тихомиров Чокоев lachezarchokoev@gmail.com",
      "documentation": "Доставка и монтаж на технологично оборудване за СТЕМ центъра в ОУ \"Отец Паисий\", гр. Силистра"
    },
    {
      "url": "/today/549986",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:52:32.533616",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 10:21",
        "parsed": "2026-01-06T10:21:00",
        "formatted": "2026-01-06 10:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02094-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 89 924,20",
      "offer_opening": "27 яну 2026 (вто), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\" - гр. ПЛОВДИВ",
      "contact_person": "Тодор Георгиев Анчев +359 885417299  t_anchev@abv.bg",
      "documentation": "Целта на настоящата обществена поръчка е избор на изпълнител/и за доставка, монтаж, въвеждане в експлоатация на оборудване за изграждане на STEM център и високотехнологични оборудвани и свързани класни стаи (ВОСКС) в ОУ „Васил Левски“ - Пловдив по четири обособени позиции:\nОбособена позиция № 1 – „Доставка, монтаж, въвеждане в експлоатация и гаранционна поддръжка на компютърно оборудване и принадлежности за STEM център и високотехнологични оборудвани и свързани класни стаи (ВОСКС)“ – прогнозната стойност е в размер на 79 956,33 € без ДДС. Стойността на обособената позиция представлява 74,59% от прогнозната стойност за изпълнение на цялата обществена поръчка. \nЗа Обособена позиция № 2 – „Доставка и гаранционна поддръжка на лабораторно оборудване“ – прогнозната стойност е в размер на 5 110,35 € без ДДС. Стойността на обособената позиция представлява 4,77% от прогнозната стойност за изпълнение на цялата обществена поръчка. \nЗа Обособена позиция № 3 – „Доставка на образователен софтеур“ – прогнозната стойност е в размер на 4 857,52 €  без ДДС С. Стойността на обособената позция представлява 4,53% от прогнозната стойност за изпълнение на цялата обществена поръчка.\nЗа Обособена позиция № 4 – „Доставка и гаранционна поддръжка на образователно оборудване“ – прогнозната стойност е в размер на 17 269,91 € без ДДС. Стойността на обособената позция представлява 16,11% от прогнозната стойност за изпълнение на цялата обществена поръчка. На основание чл.21, ал.6 от ЗОП Обособена позиция № 4 ще бъде възложена по реда на нейната индивидуална стойност  - чрез директно възлагане на основание чл.20, ал.4, т.3 от ЗОП, тъй като прогнозната й стойност не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nОбществената поръчка се финансира в рамките на процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по Национален план за възстановяване и устойчивост на Република България, финансирано от Европейския съюз – NextGenerationEU."
    },
    {
      "url": "/today/549947",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:52:42.160287",
      "submission_deadline": {
        "raw": " 27 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-27T23:59:00",
        "formatted": "2026-01-27 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 10:21",
        "parsed": "2026-01-06T10:21:00",
        "formatted": "2026-01-06 10:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00450-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 48 402,29",
      "offer_opening": "28 яну 2026 (сря), 14:00",
      "buyer": "ОБЩИНА НОВИ ПАЗАР",
      "contact_person": "Боряна Сашова Кирякова +359 886508680  b.kiriakova@novipazar.bg",
      "documentation": "Обособена позиция №1 Доставка на 1 брой, фабрично нов и неупотребяван електрически автомобил\n\nОбособена позиция  №2 Монтаж, и пускане в експлоатация на 1 бр. трифазна зарядна станция\n​​​​​​​"
    },
    {
      "url": "/today/549928",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:52:51.372157",
      "submission_deadline": {
        "raw": " 16 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-16T23:59:00",
        "formatted": "2026-01-16 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 10:09",
        "parsed": "2026-01-06T10:09:00",
        "formatted": "2026-01-06 10:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02391-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 51 078,06",
      "offer_opening": "19 яну 2026 (пон), 10:00",
      "buyer": "125-ТО СУ \"БОЯН ПЕНЕВ\" - С ИЗУЧАВАНЕ НА ЧУЖДИ ЕЗИЦИ",
      "contact_person": "Венелина ANGELOVA Николова +359 888360119  sou125@abv.bg",
      "documentation": "Предметът на обществената поръчка обхваща приготвяне, доставка и раздаване на закуски за учениците от 1 до 4 клас на 125 СУ „Боян Пенев“ за срок от 12 (дванадесет) месеца или до достигане на максималната прогнозна стойност. Доставката на закуските следва да се осъществява всеки учебен ден от седмицата, до 30 минути преди голямото междучасие, в зависимост от смяната, в която се обучават децата от целевата група. Броят деца, за които следва да се осигурят закуски възлизат на 587. Единичната цена на 1 брой закуска е фиксирана и възлиза на 0,61 евро без ДДС."
    },
    {
      "url": "/today/549987",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:53:00.730651",
      "submission_deadline": {
        "raw": " 19 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-19T23:59:00",
        "formatted": "2026-01-19 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 9:49",
        "parsed": "2026-01-06T09:49:00",
        "formatted": "2026-01-06 09:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00190-2026-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 40 903,35",
      "offer_opening": "20 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА КАРНОБАТ",
      "contact_person": "Петя Димчева Вътева +359 55929126  apio_karnobat@abv.bg",
      "documentation": "Предмет на обществената поръчка е извършване на дейности по контрол и намаляване на популацията от безстопанствени кучета на територията на Община Карнобат.\nПредвижда се извършване на следните дейности:\n-залавяне и транспорт до определените за това места;\n-първичен медицински преглед;\n-вътрешно и външно обезпаразитяване;\n-ваксинация против бяс;\n-кастрация на куче;\n-маркиране на кучето;\n-евтаназия;\nДейностите по залавяне, транспортиране и всички последващи действия да се извършват при спазване на Закона за защита на животните и Закона за ветеринарномедицинската дейност и други подзаконови нормативни актове уреждащи обществените отношения в тази област."
    },
    {
      "url": "/today/548557",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:53:14.088647",
      "submission_deadline": {
        "raw": " 26 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-26T23:59:00",
        "formatted": "2026-01-26 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 9:24",
        "parsed": "2026-01-06T09:24:00",
        "formatted": "2026-01-06 09:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00382-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 102 258,38",
      "offer_opening": "27 яну 2026 (вто), 14:00",
      "buyer": "АГЕНЦИЯ ЗА ЯДРЕНО РЕГУЛИРАНЕ",
      "contact_person": "Цанко Венцеславов Бачийски ts.bachiyski@bnra.bg",
      "documentation": "Предметът на обществената поръчка е доставка на нетни количества активна електрическа енергия на ниско напрежение до обектите на Агенция за ядрено регулиране и предоставяне на услуги чрез извършване на дейност като координатор на стандартна балансираща група съгласно Закона  за енергетиката  (ЗЕ),  Правилата  за търговия с електрическа енергия (ПТЕЕ) и Правила за измерване на количеството електрическа енергия (ПИКЕЕ).\nВъзлагането на обществената поръчка има за цел сключване на договор за комбинирани услуги по смисъла на чл. 20 от ПТЕЕ, а именно покупка на електрическа енергия и плащане на всички използвани от възложителя като краен клиент услуги: \"достъп  до електропреносната и/или електроразпределителната мрежа\", \"пренос на електрическа енергия през електропреносната и/или електроразпределителната мрежа\" и \"отговорност за балансиране\", както и уреждане на отношенията във връзка с плащането на дължимите суми за мрежови услуги за съответния ценови период."
    },
    {
      "url": "/today/539687",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:53:22.577683",
      "submission_deadline": {
        "raw": " 28 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-28T23:59:00",
        "formatted": "2026-01-28 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 8:35",
        "parsed": "2026-01-06T08:35:00",
        "formatted": "2026-01-06 08:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2026-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "EUR 2 045 167,52",
      "offer_opening": "29 яну 2026 (чет), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Христо Кирилов Зангов +359 879662983  hristo.zangov@veolia.com",
      "documentation": "Инженеринг с предмет: Проектиране, доставка, монтаж и въвеждане в експлоатация на центрофуги за обезводняване на анаеробно стабилизирана утайка в СПСОВ Кубратово. На Изпълнителя не са гарантирани количества и продължителност на дейностите."
    },
    {
      "url": "/today/549075",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:53:33.720701",
      "submission_deadline": {
        "raw": " 09 фев 2026 (пон), 23:59 ",
        "parsed": "2026-02-09T23:59:00",
        "formatted": "2026-02-09 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 6:26",
        "parsed": "2026-01-06T06:26:00",
        "formatted": "2026-01-06 06:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00178-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "EUR 509 267,17",
      "offer_opening": "10 фев 2026 (вто), 13:30",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р ГЕОРГИ СТРАНСКИ ЕАД",
      "contact_person": "Лора Илиянова Герасимова +359 64886113  Lora.Gerasimova@umbalpleven.com",
      "documentation": "Процедура по реда на Закона за обществените поръчки за е доставка, монтаж, пускане в експлоатация и гаранционна поддръжка, на Компютърен томограф със специализирана система за пост обработка и разчитане на медицински образи, окомплектована с лицензи и компютърни конфигурации за три работни места - две за томографски изследвания и едно за високоспециализирани мамографски изследвания по проект BG16FFPR003-2.002-0012 „Единно здраве за Северозападен регион“, финансиран от Европейския съюз по Програма „Развитие на регионите“ 2021–2027 за нуждите на „УМБАЛ Д-р Георги Странски“ ЕАД – Плевен”, съгласно техническата спецификация и условията на документацията за участие. \n   Доставката, монтажът и пускането в експлоатация на апаратурата се извършва на определеното за това място от Възложителя, на територията на „УМБАЛ Д-р Георги Странски” ЕАД – Плевен. Изпълнителят извършва и обучение на персонала на Възложителя, за работа с апаратурата."
    },
    {
      "url": "/today/549490",
      "page_number": 4,
      "scraped_at": "2026-01-06T21:53:43.678452",
      "submission_deadline": {
        "raw": " 05 фев 2026 (чет), 23:59 ",
        "parsed": "2026-02-05T23:59:00",
        "formatted": "2026-02-05 23:59"
      },
      "publication_date": {
        "raw": "06 яну 2026 (вто), 6:19",
        "parsed": "2026-01-06T06:19:00",
        "formatted": "2026-01-06 06:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00392-2026-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "EUR 703 890,47",
      "offer_opening": "06 фев 2026 (пет), 14:00",
      "buyer": "ОБЩИНА ПРОВАДИЯ",
      "contact_person": "Благовеста Павлинова Андреева-Стоянова +359 51842702  b_andreeva@provadia.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва извършване на услуги по събиране и транспортиране на битови, биоразградими (зелени) и строителни отпадъци и поддържане на чистотата на териториите за обществено ползване в община Провадия, както следва:\n​​​​​​​• Събиране на битови отпадъци, образувани в резултат на дейността на домакинствата, отпадъци които по своя характер и състав са сравними с отпадъците от домакинствата (с изключение на производствени отпадъци и отпадъци от селското и горското стопанство);\n• Събиране на строителни отпадъци от ремонтна дейност, образувани от домакинствата;\n• Събиране на биоотпадъци (зелени) отпадъци от обществени зелени площи, паркове и градини на територията на гр. Провадия;\n• Събиране на отпадъци от улични и паркови кошчета;\n• Поддържане на чистотата около съдовете отпадъци, като почистването се извършва при всяко обслужване на съдовете, разположени на територията на община Провадия;\n• Почистване на териториите за обществено ползване, чрез ръчно метене, събиране на отпадъци при листопад – ръчно; \n• Транспортиране на събраните смесени битови отпадъци и биоотпадъци (зелени отпадъци) от   територията на община Провадия до Инсталация за механично-биологично третиране в с. Езерово, общ. Белослав, обл. Варна;\n• Транспортиране на строителни отпадъци от ремонтна дейност, образувани от домакинствата, до площадка за оползотворяване  и/или обезвреждане;\n• Транспортиране на отпадъци образуване от почистване на микросметища и/или локални замърсявания до площадка за оползотворяване  и/или обезвреждане.\n\nСистемата за събиране и транспортиране на смесени битови отпадъци обхваща всички 25 населени места на територията на община Провадия. Годишното количество смесени битови отпадъци (без строителни и едробаритни отпадъци от домакинствата), което се генерира от жизнената, търговска, производствена и други дейности, от жителите и обитателите на общината, възлиза на около 5 800 тона на година,  а от поддържане на обществени площи, паркове и градини на около 80 тона на година. Към настоящият момент, на територията на община Провадия има разположени общо 662 бр. метални контейнери с вместимост 1,1 куб.м. и 3264бр. пластмасови кофи на колела с вместимост 0,240 куб.м.\n​​​​​​​\n     Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II. „Техническа спецификация“, неразделна част от документацията за участие."
    }
  ]
}