{
  "metadata": {
    "total_tenders": 88,
    "skipped_old_tenders": 0,
    "pages_processed": 9,
    "last_updated": "2025-10-28T22:04:46.676641",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/536099",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:45:48.289139",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 20:56",
        "parsed": "2025-10-28T20:56:00",
        "formatted": "2025-10-28 20:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00816-2025-0023",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 103 955,42 (EUR 53 151,56)",
      "offer_opening": "10 ное 2025 (пон), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БЛАГОЕВГРАД АД",
      "contact_person": "Dimitar Georgiev Dimitrov 0887919124  mbal_bl@abv.bg",
      "documentation": "„ИЗПЪЛНЕНИЕ НА РЕМОНТНИ ДЕЙНОСТИ В КОРПУС \"ПОЛИКЛИНИКА\", МБАЛ БЛАГОЕВГРАД, ПО ДВЕ ОБООСОБЕНИ ПОЗИЦИИИ, КАКТО СЛЕДВА:\nЗА ОБОСОБЕНА ПОЗИЦИЯ №1- „ИЗПЪЛНЕНИЕ НА РЕМОНТНИ ДЕЙНОСТИ ВЪВ ВРЪЗКА С ПОДМЯНА НА ОБОРУДВАНЕ И ОБНОВЯВАНЕ НА ДОВЪРШИТЕЛНИ РАБОТИ В  ПОМЕЩЕНИЯ ЗА МРТ (МАГНИТНО-РЕЗОНАНСНА ТОМОГРАФИЯ) НА I ЕТАЖ, КОРПУС \"ПОЛИКЛИНИКА\", МБАЛ БЛАГОЕВГРАД“\nЗА ОБОСОБЕНА ПОЗИЦИЯ №2- „ИЗПЪЛНЕНИЕ НА РЕМОНТНИ ДЕЙНОСТИ ВЪВ ВРЪЗКА С ПОДМЯНА НА ОБОРУДВАНЕ И ОБНОВЯВАНЕ НА ДОВЪРШИТЕЛНИ РАБОТИ В РЕНТГЕНОВ КАБИНЕТ НА IV ЕТАЖ, КОРПУС \"ПОЛИКЛИНИКА\", МБАЛ БЛАГОЕВГРАД“"
    },
    {
      "url": "/today/536426",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:46:00.945227",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 18:43",
        "parsed": "2025-10-28T18:43:00",
        "formatted": "2025-10-28 18:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01888-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 102 916,67 (EUR 52 620,46)",
      "offer_opening": "18 ное 2025 (вто), 14:00",
      "buyer": "ДИАГНОСТИЧНО-КОНСУЛТАТИВЕН ЦЕНТЪР 1 - ПЕРНИК ЕООД",
      "contact_person": "EVGENI IVANOV MIHAYLOV pernikdkc@abv.bg",
      "documentation": "„Изграждане на външен асансьор за достъпна среда към ДКЦ I – Трета поликлиника, гр. Перник, кв.”Изток”, ул.”Рига” №3“.\n      \nПредметът на обществената поръчка е изпълнение на строително-монтажни работи по изграждането на външен асансьор за осигуряване на достъпна архитектурна среда към сградата на ДКЦ I – Трета поликлиника, гр. Перник, кв. „Изток“, ул. „Рига“ №3, съгласно изготвения, съгласуван и одобрен инвестиционен проект.\nОбектът включва изграждане на метална асансьорна конструкция с три спирки на коти ±0.00 m, +3.240 m и +6.340 m, с обща височина до горна площадка +10.614 m и застроена площ 8.85 м². Конструкцията се изпълнява от стоманени профили S275JR, монтирана върху стоманобетонов фундамент от бетон C25/30 с арматура B500B, облицована с алуминиеви композитни панели (еталбонд) върху поцинкована подконструкция, с топлоизолация от минерална вата с дебелина не по-малка от 10 cm и покрив от метални столици с двупластова хидроизолация.\nПредвижда се доставка, монтаж и въвеждане в експлоатация на електрически асансьор с номинална товароподемност минимум 450 kg, с кабина, осигуряваща достъп и за инвалидна количка, номинална скорост 1.0 m/s, автоматични врати от стомана с прахово покритие, фотоклетки по цялата височина, LED осветление, огледало, ръкохватка и панел с бутони с Брайл обозначения и звукова сигнализация. Асансьорът трябва да бъде снабден с двупосочна гласова връзка, аварийно осветление и функция за автоматично връщане при отпадане на напрежението (ARD).\nЕлектрозахранването се осигурява от съществуващо табло в сградата чрез трифазен предпазител и кабел СВТ 5×6 mm², като всички инсталации следва да се изпълнят с негорими кабели по БДС HD 60364. Металните части и релсовият път се заземяват с поцинкована шина 40/4 mm, а комуникационната система включва GSM/IP модул за аварийна връзка.\nИзпълнението трябва да отговаря на изискванията на Директива 2014/33/ЕС (Лифт директива) и стандартите БДС EN 81-20, EN 81-50, EN 81-70 и EN 81-28, както и на разпоредбите на ЗУТ, Наредба № 2/2003 г. за въвеждане в експлоатация на строежите, Наредба РД-02-20-2/2021 г. за достъпна среда, Наредбата за безопасната експлоатация и техническия надзор на асансьори и другите приложими нормативни актове.\nВ хода на изпълнение Изпълнителят следва да осигури контрол на качеството, безопасни и здравословни условия на труд съгласно Наредба № 2/2004 г., както и спазване на екологичните изисквания при управление на строителните отпадъци. След приключване на монтажа се извършват функционални изпитвания и първоначален технически преглед от ДАМТН, след което обектът се въвежда в експлоатация и се предава на Възложителя в готов за ползване вид.\n​​​​​​​\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация.\n​​​​​​​"
    },
    {
      "url": "/today/536424",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:46:13.087958",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 17:36",
        "parsed": "2025-10-28T17:36:00",
        "formatted": "2025-10-28 17:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00589-2025-0066",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 87 000,00 (EUR 44 482,39)",
      "offer_opening": "11 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА ПЕРНИК",
      "contact_person": "Йоана Боянова Александрова yoana.aleksandrova@abv.bg",
      "documentation": "Предметът на поръчката включва доставка, монтаж и конфигуриране на нов сървър за нуждите на Община Перник, както и гаранционно обслужване и сервиз на доставената техника.\n\n Подробно описание на всички предвидени дейности и описание на техниката се съдържа в приложената към документацията техническа спецификация."
    },
    {
      "url": "/today/535903",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:46:25.573763",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 17:16",
        "parsed": "2025-10-28T17:16:00",
        "formatted": "2025-10-28 17:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00187-2025-0027",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 63 500,00 (EUR 32 467,03)",
      "offer_opening": "19 ное 2025 (сря), 12:30",
      "buyer": "ОБЩИНА КАЛОЯНОВО",
      "contact_person": "Мария Петрова Начева +359 886848728  mariq_nacheva72@abv.bg",
      "documentation": "Община Калояново изпълнява предложение за изпълнение на инвестиция: „Изграждане на нови социални услуги за резидентна грижа за пълнолетни лица с деменция и лица с увреждания и техните семейства“ в с. Горна Махала, община Калояново“, в рамките на процедура № BG-RRP-11.018 „Изграждане и оборудване на нови социални и интегрирани здравно-социални услуги за резидентна грижа и специализирани социални услуги за лица с увреждания“ финансирана по Компонент „Социално включване“, Инвестиция „Модернизиране на дългосрочната грижа“ към Национален план за възстановяване и устойчивост..\nЦелта на настоящата поръчка е да се избере изпълнител, който да осигури външни експерти, ангажирани с организацията и управлението на одобрено предложение за инвестиция на Община Калояново. Чрез възлагането на услугата Община Калояново цели да постигне най-малко следното: \n\n\tРедуциране на натовареността на администрацията; \n\tПривличане на изпълнител, който притежава компетентност по организация и управление на проекти и специални знания в областта на проектите; \n\tГарантиране правилното изразходване и отчитане на средствата и избягване непризнаването на разходи от страна на СНД; \n\tПостигане на планираните резултати в рамките на планирате инвестиции.\n\nОчакваните резултати от изпълнението на поръчката са: \n\n\n\tЕфективна координация и организация на предвидените дейности в рамките на проекта/инвестицията и \n\tУспешно, навременно и качествено изпълнение на проекта/инвестицията в съответствие със заложения бюджет, срокове и индикатори.\n\nУправлението е ключова дейност, която се осъществява през целия период на проекта/инвестицията. Чрез тази дейност ще се осигури неговото ефективното изпълнение. В съответствие с това, организацията, управлението и отчитането на дейностите по проекта е предвидено да се осъществява чрез сформиран Екип за управление (ЕУ). EУ ще се състои от външни експерти. Разпределението на отговорностите между членовете на екипа е направено по начин, който гарантира разделение на функциите и надеждни механизми за контрол върху работата на екипа за управление и на изпълнителите на дейности, възложени на външни изпълнители по проекта. \nСформираният ЕУ ще се състои от следните експерти:\n1. Ръководител;\n2. Координатор;\n3. Икономист;\n4. Юрист;\n5. Административен сътрудник. \n(Функциите и задълженията на ЕУ са посочени в т. VI. Екип за управление\n​​​​​​​Подробно описание на дейностите предмет на поръчката е описано в техническата спецификация  неразделна част от документацията на обществената поръчка."
    },
    {
      "url": "/today/525731",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:46:35.635757",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 17:12",
        "parsed": "2025-10-28T17:12:00",
        "formatted": "2025-10-28 17:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0088",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 9 000,00 (EUR 4 601,63)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ЗА СОЦИАЛНО ПОДПОМАГАНЕ - СОФИЯ-ГРАД",
      "contact_person": "Vladimir Ivanov Ivanov +359 882283163  v.ivanov@asp.government.bg",
      "documentation": "Техническа поддръжка и ремонт на климатична техника за нуждите на РДСП – София-град и ДСП на територията на област София-град"
    },
    {
      "url": "/today/534924",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:46:47.891646",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 17:02",
        "parsed": "2025-10-28T17:02:00",
        "formatted": "2025-10-28 17:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00951-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 112 000,00 (EUR 57 264,69)",
      "offer_opening": "18 ное 2025 (вто), 13:00",
      "buyer": "Служба \"Военна полиция\"",
      "contact_person": "Мартин Веселинов Пеев +35929221142  m.peev@armf.bg",
      "documentation": "Обществената поръчка е с предмет \"Предоставяне на застраховатени услуги за нуждите на служба \"Военна полиция\" със следните обособени позиции:\n\n\tОбособена позиция (ОП) № 1: „Застраховане на пътни превозни средства на служба „Военна полиция” със застраховка „Каско” за период от една година;\n\tОбособена позиция № 2: „Застраховане на пътни превозни средства на служба „Военна полиция” със застраховки „Гражданска отговорност” на автомобилистите и „Злополука” на пътниците и водача\" за период от една година."
    },
    {
      "url": "/today/533664",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:47:00.191691",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 17:01",
        "parsed": "2025-10-28T17:01:00",
        "formatted": "2025-10-28 17:01",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00257-2025-0041",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 097 673,99 (EUR 561 231,80)",
      "offer_opening": "18 ное 2025 (вто), 14:00",
      "buyer": "ОБЩИНА БОТЕВГРАД",
      "contact_person": "Николай Васков  Николов n.nikolov@botevgrad.org",
      "documentation": "Предметът на настоящата обществена поръчка е „Изпълнение на инженеринг (проектиране, строителство и авторски надзор) на четири многофамилни жилищни сгради в град Ботевград по процедура BG-RRP-4.024 „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд - Етап II“ по Националния план за възстановяване и устойчивост“ в четири обособени позиции:\nОбособена позиция № 1: „Изпълнение на инженеринг (проектиране, строителство и авторски надзор) на многофамилна жилищна сграда „Дружба“, гр. Ботевград, ул. „Ваньо Македонски“ № 6“;\nОбособена позиция № 2: „Изпълнение на инженеринг (проектиране, строителство и авторски надзор) на многофамилна жилищна сграда „Ваньо Македонски“, гр. Ботевград, ул. „Ваньо Македонски“ № 3“;\nОбособена позиция № 3: „Изпълнение на инженеринг (проектиране, строителство и авторски надзор) на многофамилна жилищна сграда „Ясен“, гр. Ботевград, ул. „Стефан Стамболов“ № 7“;\nОбособена позиция № 4: „Изпълнение на инженеринг (проектиране, строителство и авторски надзор) на многофамилна жилищна сграда „Заря“, гр. Ботевград, ул. „Стефан Стамболов“ № 23А“\n\nОферти могат да бъдат подавани за една, за няколко или за всички обособени позиции.\nОсновната цел на настоящата обществена поръчка е възлагане на дейностите проектиране, строителство и авторски надзор, във връзка с енергийното обновяване на три многофамилни жилищни сгради в град Ботевград, за изпълнението на които е осигурено финансиране по процедура BG-RRP-4.024 „Подкрепа за устойчиво енергийно обновяване на жилищния сграден фонд - Етап II“, по стълб „Зелена България“, компонент 4 „Нисковъглеродна икономика“ на Националния план за възстановяване и устойчивост на Република България.\nВ съответствие с чл. 48, ал. 1 от ЗОП, изискванията на Възложителя за обхвата, обема и условията на изпълнението на отделните обособени позиции, включени в обхвата на настоящата обществена поръчка, са подробно описани и регламентирани в съответните Техническа спецификация и в приложената Проектна документация, неразделна част към настоящата документация."
    },
    {
      "url": "/today/536055",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:47:12.029508",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:57",
        "parsed": "2025-10-28T16:57:00",
        "formatted": "2025-10-28 16:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01636-2025-0009",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 99 957,0000 (EUR 51 107,2026)",
      "offer_opening": "11 ное 2025 (вто), 13:10",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"САВА ДОБРОПЛОДНИ\"",
      "contact_person": "Лиляна Ивайлова Тодорова +359 897097451  l.todorova@suizku.com",
      "documentation": "Настоящата поръчка се отнася за предоставяне на услуги по предоставяне, обслужване и управление на ваучери за храна на електронен носител за служителите на СУ „Сава Доброплодни“ – гр. Шумен. Прогнозният брой на служителите, които ще получават ваучери за храна на електронен носител е 143 човека. \n* Броят на ваучерите за храна на електронен носител може да бъде изменян или допълван в резултат на структурни промени в СУ „Сава Доброплодни“ – гр. Шумен."
    },
    {
      "url": "/today/536402",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:47:21.787971",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:47",
        "parsed": "2025-10-28T16:47:00",
        "formatted": "2025-10-28 16:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01257-2025-0021",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 235 788,00 (EUR 120 556,49)",
      "offer_opening": "10 ное 2025 (пон), 14:00",
      "buyer": "РАЙОН \"ИЛИНДЕН\"",
      "contact_person": "Симона Станимирова Станимирова s.s.stanimirova@gmail.com",
      "documentation": "Предметът на обществената поръчка е изпълнение на строително-ремонтни работи (СРР) за отстраняване на щети, причинени от течове в помещенията на 3 СУ „Марин Дринов“, включително демонтажни, възстановителни, хидроизолационни и довършителни дейности, с доставка на всички необходими материали, механизация, труд и контрол.\nОсновните видове дейности при изпълнението предмета на настоящата поръчка са както следва:\n2.1. Демонтажни работи\n- Демонтаж на термопанели \n- Демонтаж на повредени термопанели по фасадна или покривна конструкция, включително разглобяване на крепежи, уплътнения и капачки.\n- Отделяне на запазените елементи за повторна употреба и сортиране на негодните материали за извозване.\n- Работа при спазване на БЗР, с временни укрепвания на отвори.\n- Демонтаж на окачен таван в учителска стая \n- Разглобяване и сваляне на конструкцията на окачен таван, включително метални профили, гипсокартонени/ПВЦ панели, осветителни тела и окачвания.\n- Почистване на повърхностите, извозване на отпадъците и подготвяне на основата за нов монтаж.\n- Демонтаж на битумна мушама с посипка от покрив \n- Рязане и отлепване на съществуваща двуслойна битумна хидроизолация с механични средства.\n- Отстраняване на остатъци от битум, почистване и изсушаване на основата.\n- Сортиране на отпадъците и транспортиране до лицензирано депо.\n- Премахване на бетонови плочи \n- Демонтаж на бетонови настилки (покривни или козиркови) чрез механични средства.\n- Внимателно отстраняване без повреждане на основната носеща конструкция.\n- Събиране на фрагменти, извозване и почистване на работната зона.\n- Сортиране на бетонови плочи \n- Разделяне на годни за повторна употреба елементи от разрушените.\n- Отделно събиране на фракции за депониране и рециклиране.\n- Натоварване и извозване на строителни отпадъци \n- Събиране, товарене и транспорт на отпадъци от демонтажа.\n- Използване на транспортни средства с покривала, предотвратяващи разпиляване.\n- Предаване на отпадъците на фирма, притежаваща разрешение по Закона за управление на отпадъците.\n2.2. Възстановителни и хидроизолационни работи\n- Подготовка на основата:\n- Почистване, изсушаване и грундиране на бетонови повърхности преди полагане на нови слоеве.\n- Изравняване с циментова замазка при необходимост от корекция на наклони.\n- Полагане на нова двуслойна хидроизолация:\n- Изпълнение на нова хидроизолационна система (битумна или синтетична мембрана TPO/PVC).\n- Проба за водонепроницаемост минимум 24 часа.\n- Ремонт на козирка над първи етаж:\n- Хидроизолация по целия периметър, оформяне на наклони и монтаж на отводнителни елементи.\n- Ремонт на покрив над абонатното помещение:\n- Пълна подмяна на хидроизолационни слоеве.\n- Възстановяване на наклоните и уплътненията около преминавания и отвори.\n-  Ремонт на термопанели и уплътнения:\n- Подмяна на дефектни панели, уплътнения и капачки.\n- Изпълнение на нови уплътнения от EPDM или бутилова лента; корекция на конструктивни връзки.\n2.3.  Вътрешни довършителни работи\n- Шпакловки и мазилки:\n- Обновяване на повредени участъци с влагоустойчиви шпакловки.\n- Двуслойно нанасяне с междинно шлайфане и грундиране.\n- Боядисване:\n- Изпълнение с подходяща боя на водна основа.\n- Минимум два слоя, равномерно покритие, без напластявания и петна.\n- Монтаж на нов окачен таван:\n- Сглобяване на нова конструкция от поцинковани профили.\n- Поставяне на гипсокартонени или влагоустойчиви плочи, шпакловане и боядисване.\n2.4.  Почистване и възстановяване:\n- Финално почистване на помещенията и отстраняване на строителни отпадъци.\n- Предаване на обекта в пълна експлоатационна готовност.\n- Възстановяване на вертикална планировка \n-  Частично възстановяване на компроментирана настилка около сгарада със запазване на  съществуващи бетонови плочи /при необходимост да се подменят с нови/\n\nПълна информация относно предмета на поръчката, в това число изисквания към начина и реда за изпълнението на строително-монтажните работи, се съдържа в приложената техническа спецификация, и количествено-стойностна сметка, които представляват неразделна част от документацията на настоящата обществена поръчка."
    },
    {
      "url": "/today/536211",
      "page_number": 1,
      "scraped_at": "2025-10-28T21:47:31.603174",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:41",
        "parsed": "2025-10-28T16:41:00",
        "formatted": "2025-10-28 16:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00426-2025-0077",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 502 212,36 (EUR 256 777,10)",
      "offer_opening": "19 ное 2025 (сря), 13:00",
      "buyer": "ОБЩИНА КЮСТЕНДИЛ",
      "contact_person": "Десислава Петрова  Алайкова-Стоева +359 885963400  ob_porachki@kyustendil.bg",
      "documentation": "Строително –монтажните работи, включени в настоящата поръчка по смисъла на т.43 от §5 на ДР на ЗУТ представляват текущ ремонт, за който съгласно чл.151, ал.1 от ЗУТ не се изисква издаване на разрешение за строеж.\nОбем: Обемът на поръчката е съгласно приложената количествена сметка по всяка от обособените позиции.\nОбособена позиция № 1 „Текущ ремонт на покрив на детска градина с. Жиленци, общ. Кюстендил“ \nОбособена позиция № 2 „Текущ ремонт – частична подмяна на дограма на училище с. Пиперков чифлик,  община Кюстендил“ \nОбособена позиция № 3 „Текущ ремонт в сградата на ОУ „Св.Св. Кирил и Методий“ гр. Кюстендил“ \nОбособена позиция № 4 „Текущ ремонт в сградата на Спортно училище „Васил Левски“ гр. Кюстендил“ \nОбособена позиция № 5 „Текущ ремонт на покрив на сграда, находяща се на ул. „Ефрем Каранов“ № 33“ \nВАЖНО!!! Обособени позиции № 5 ще бъде възложена по реда на индивидуалната ѝ стойност, на основание чл.21, ал.6 от ЗОП чрез сключване на договор на основание чл. 20, ал. 4, т. 1от ЗОП. Общата стойност на обособената позиция, възложена директно не надхвърля 20 на сто от общата стойност на поръчката.\nЗа обособена позиция № 3 и № 4 към датата на откриване на обществената поръчка не е осигурено финансиране. Предвид което, на основание чл. 114 от ЗОП, „Договорът“ за изпълнение на поръчката за обособена позиция № 3и № 4 влиза в сила при осигурено финансиране, за което обстоятелство Изпълнителят ще бъде писмено уведомен​​​​​​​ \n​​​​​​​"
    },
    {
      "url": "/today/536371",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:47:43.754620",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:31",
        "parsed": "2025-10-28T16:31:00",
        "formatted": "2025-10-28 16:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03778-2025-0009",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 35 148,40 (EUR 17 971,09)",
      "offer_opening": "10 ное 2025 (пон), 10:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СЕЛСКО СТОПАНСТВО \"НИКОЛА ПУШКАРОВ\"",
      "contact_person": "Тодор Веселинов Тодоров t.todorov@popovo.bg",
      "documentation": "„Доставка на аудиовизуална техника във връзка с концепция за изграждане на училищна STEM среда в ПГСС „Никола Пушкаров“ – „InnoSTEM“ по Договор BG-RRP-1.015-1146-С02“, съгласно изискванията на Възложителя."
    },
    {
      "url": "/today/535650",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:47:54.467105",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:27",
        "parsed": "2025-10-28T16:27:00",
        "formatted": "2025-10-28 16:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00712-2025-0057",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 97 000,00 (EUR 49 595,31)",
      "offer_opening": "10 ное 2025 (пон), 14:00",
      "buyer": "ОБЩИНА ПОМОРИЕ",
      "contact_person": "Валери Йорданов Георгиев v.georgiev@pomorie.bg",
      "documentation": "Доставеният мотокар, предмет на настоящата обществена поръчка трябва да отговаря на следните минимални технически спецификации:\n\n\tМотокар с дизелов двигател \n\tтовароподемност – 3500 kg\n\tдвигател 3.3L – 49 hp\n\nСтандартно оборудване: \n\n\n\tДизелов двигател с DOC, EGR и DPF, покриващ екологичните норми Етап V\n\tХидростатично кормилно управление \n\tИнтегрирана система за сигурност (PDS), включваща детектор за наличието на седнал водач, без който се блокират всички работни функции\n\tБарабанни спирачки\n\tКормилна колона с настройка на наклона \n\tЕдноскоростна трансмисия\n\tУправление на функциите с лостове\n\t2 бр. работни LED светлини сочещи напред \n\tПаркинг спирачка със звуков сигнал\n\tСедалка с механично окачване и винилно покритие\n\tЗвуков сигнал при движение на заден ход \n\tВисоко изнесено засмукване на въздуха за двигателя\n\tКапак на двигателя с шумоизолация \n\tЕргономичен контролен LCD дисплей отчитащ следните параметри:\n\n\n\n\tМоточасовник\n\tСкоростомер\n\tДигитален часовник\n\tНиво на гориво\n\tНалягане на двигателното масло\n\tИндикатор за зареждане на алтернатора\n\tСервизен индикатор\n\tТемпературен индикатор\n\tИндикатор за нивото на спирачната течност\n\tИндикатор за посоката на движение\n\tИндикация за наличие на повреда\n\n\n\n\tЗахранване - Дизелово\n\tТовароподемност Q (t) 3.5\n\tЦентър на тежестта C (mm) 500\n\tМеждуосово разстояние Y (mm) 1700\n\nТегло   \n\n\n\tСобствено тегло, без товар - kg 4820\n\tНатоварване на осите при номинален товар - kg 7240 / 1080\n\tНатоварване на осите без товар - kg 1700/3120\n\nКолела, задвижване   \n\n\n\tТип гуми – супер еластични\n\tРазмер на предните гуми - 250-15-12PR\n\tРазмер на задните гуми - 6.50-10-10PR\n\tБрой колела, предни/задни (х=задвижващи) - 2x/2\n\tРазстояние между предните колела b10 (mm) 1060\n\tРазстояние между задните колела b11 (mm) 980\n\nГабарити и размери   \n\n\n\tНаклон на мачтата, преден/заден - (°) 6/10\n\tВисочина със спусната мачта(*-мачтата е по-ниска от височината на кабината) h1 (mm) 2030⃰\n\tПовдигане без разпъване на мачтата (free lift) h2/h5 (mm) 975\n\tВисочина на повдигане (дуплексна мачта) h3 (mm) 4000\n\tМаксимална височина при вдигната мачта h4 (mm) 5055\n\tВисочина до обезопасителния покрив h6 (mm) 2175\n\tДължина без вилици l2 (mm) 2795\n\tШирочина b1/b2 (mm) 1290/1690\n\tВилици (дебелина, широчина, дължина) s,e,l (mm) 35x125x1150\n\tВилична количка по DIN 15173, клас/ тип А/В - - 3A\n\tПросвет (клиаранс) под мачтата с товар m1 (mm) 150\n\n\n\n\tПросвет (клиаранс) с товар m2 (mm) 170\n\tРаботен коридор за работа с палети 1000х1200 mm Ast (mm) 4135\n\tРаботен коридор за работа с палети 800х1200 mm Ast (mm) 4335\n\tВъншен радиус на завиване Wa (mm) 2440\n\tДвигател: Мощност - kW 36\n\tОбороти при максимална мощност - Rpm 2250\n\tБрой цилиндри/ кубатура - cm³ 4 / 3331\n\n\nТрансмисия \n\n\n\tМаксимално работно налягане за приспособленията - bar - 180\n\tБрой функции на хидравличния разпределител -  3\n\tИнтегриран виличен изравнител \n\tЗумер при движение на заден ход                \n\tПанелна кабина с отопление"
    },
    {
      "url": "/today/535490",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:48:05.986522",
      "submission_deadline": {
        "raw": " 08 ное 2025 (съб), 23:59 ",
        "parsed": "2025-11-08T23:59:00",
        "formatted": "2025-11-08 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:23",
        "parsed": "2025-10-28T16:23:00",
        "formatted": "2025-10-28 16:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06166-2025-0011",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 55 741,00 (EUR 28 499,92)",
      "offer_opening": "10 ное 2025 (пон), 14:00",
      "buyer": "Командване за логистична поддръжка (Военно формирование 48960) - София",
      "contact_person": "Станимир Христов  Габаров +35929228026  s.gabarov@armf.bg",
      "documentation": "Предметът на обществената поръчка е „Доставка, монтаж и обучение на лабораторно имущество и апарати за анализ на гориво-смазочни материали“ с две обособени позиции, както следва:\nОбособена позиция № 1: „Автоматичен апарат за определяне на пламна температура със затворен тигел по метода на PENSKY-MARTENS“ съгласно изискванията на Възложителя, посочени в Техническа спецификация: ТС К 21.4814.24.\nОбособена позиция № 2: „Муфелна пещ“, съгласно изискванията на Възложителя, посочени в Техническа спецификация: ТС № G 007.27.08.2025."
    },
    {
      "url": "/today/520150",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:48:21.561425",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:19",
        "parsed": "2025-10-28T16:19:00",
        "formatted": "2025-10-28 16:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00962-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 3 772 815,15 (EUR 1 929 009,76)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ЯКИМОВО",
      "contact_person": "Konstantin Vasilev Vladov konstantin_vladov@abv.bg",
      "documentation": "Предмет на настоящата поръчка е избор на изпълнител за изпълнение на СМР на обект: „Подмяна и реконструкция на част от довеждащ водопровод от с. Долно Церовене до ВВМ с. Дългоделци, община Якимово“.\nОписание на предмета на поръчката: в предмета на обществената поръчка се включват строителни дейности по частична реконструкция и частично изместване на трасето на водопровода с обща дължина от 4094 м. \nРеконструкцията условно е разделена на две части преди и след с. Долно Церовене, община Якимово. Преди с. Долно Церовене за реконструкция са предвидени 2035 м, които ще се изпълнят с тръби HDPE PE100 DN250 PN10 или такива с еквивалентни характеристики. След с. Долно Церовене реконструкцията е с дължина от  2059 м, които ще се изпълнят с тръби HDPE PE100 DN160 PN10 или такива с еквивалентни характеристики.\nПълно описание на предмета на поръчката се съдържа в Техническата спецификация и инвестиционните проекти, неразделна част от документацията за участие."
    },
    {
      "url": "/today/534712",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:48:29.019181",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:13",
        "parsed": "2025-10-28T16:13:00",
        "formatted": "2025-10-28 16:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00381-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 70 000,00 (EUR 35 790,43)",
      "offer_opening": "10 ное 2025 (пон), 11:00",
      "buyer": "ДИРЕКЦИЯ ЗА НАЦИОНАЛЕН СТРОИТЕЛЕН КОНТРОЛ",
      "contact_person": "Иво  Янчев ivo.yanchev11@gmail.com",
      "documentation": "Настоящата поръчка има за цел провеждане на задължителни периодични профилактични прегледи на служителите в ДНСК.\nОбщата численост на персонала е 343 /триста четиридесет и три/ служители*, за които ще бъдат извършени задължителни периодични профилактични прегледи, съгласно приложена таблица – приложение №1 към Техническата спецификация.\n★Информацията за броя на служителите е с променлив характер по отношение на численост и пол."
    },
    {
      "url": "/today/536285",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:48:39.263049",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:10",
        "parsed": "2025-10-28T16:10:00",
        "formatted": "2025-10-28 16:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01773-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "20 ное 2025 (чет), 13:15",
      "buyer": "СПОРТНО УЧИЛИЩЕ \"СТЕФАН КАРАДЖА\"",
      "contact_person": "SILVIYA VASILEVA TENCHEVA susk_1970@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА СПОРТНО УЧИЛИЩЕ „СТЕФАН КАРАДЖА“ – ХАСКОВО“\nПредназначението на оборудването е за образователни цели. \nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището. \n​​​​​​​"
    },
    {
      "url": "/today/536278",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:48:49.574382",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:06",
        "parsed": "2025-10-28T16:06:00",
        "formatted": "2025-10-28 16:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00214-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 132 474,00 (EUR 67 732,88)",
      "offer_opening": "21 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ДИМОВО",
      "contact_person": "Светослав Венциславов Славчев +359 876376615  obstina_dimovo@abv.bg",
      "documentation": "Обособена позиция № 1 – Зимно поддържане на общинска пътна мрежа, включваща следните пътища:\n\n\tПът VID 1003  /ІІІ-102, Бела – Белоградчик/  – граница (общ. Белоградчик – Гара Орешец) – Медовница - /І-1/, от км 2+400 до км 13+500. Дължина на пътя за зимно поддържане – 11,100 км;\n\tПът „VID 1090  /І-1/ Медовница – Карбинци –Воднянци – Ярловица – Септемврийци – /ІІ-11/”, от км 0+000 до км 8+300. Дължина на пътя –  8,300 км.\n\tПът VID 2092 /ІІІ-114, Ружинци – Белоградчик/ - Върбовчец – Орешец – Гара Орешец от км 0+000 до км 9+300. Дължина на пътя –  9,300 км.\n\tПът VID 3098  /VID 2092, Ружинци – Върбовчец/ - Яньовец от км 0+000 до км 1+600. Дължина на пътя –  1,600 км.\n\tПът „VID 1090 /І-1/ Медовница – Карбинци –Воднянци – Ярловица –Септемврийци-/ІІ-11/” от км 8+300 до км 25+700. Дължина на пътя –  17,400 км.\n\tПът „VID 2091 /ІІ-11, Ботево – Арчар/  – Държаница”  от км 0+000 до км 5+800. Дължина на пътя –  5,800 км. \n\tПът VID 3093 1І-1/, Видин – Димово/ – Дълго поле от км 0+000 до км 4+500. Дължина на пътя –  4,500 км.;\n\tПът VID 3101 /І-1, Бела – Ружинци/ – Помпена станция „Врелото” от км 0+000 до км 2+000, Дължина на пътя –  2,000 км.;\n\tПът VID 3102 /І-1/ Димово – Помпена станция от км 0+000 до км 1+000. Дължина на пътя –  1,000 км.;\n\tПът VID 3096 /ІІІ-1102, Извор – Димово/ – Шипот от км 0+000 до км 2+000. Дължина на пътя –  2,000 км.;\n\tПът VID 3097 /ІІІ-1102/ Извор – Лагошевци от км 0+000 до км 4+000, дължина на пътя за зимно поддържане –  4,000 км\n\tПът VID 3099 /ІІІ-1102/ Извор – Изворски манастир от км 0+000 до км 2+500. Дължина на пътя –  2,500 км.;\n\tПът VID 3095 /ІІІ-1102, Мали Дреновец – Извор/ – Владиченци от км 0+000 до км 0+800. Дължина на пътя –  0,800 км.;\n\tПът VID 3094 /ІІІ-1403, Макреш – Димово/ – ж.п. гара Макреш – Граница общ. (Димово – Макреш) – Вълчек от км 0+000 до км 1+950. Дължина на пътя –  1,950 км. \n\nОбща дължина на пътищата според местата, върху които следва да се извършват услугите по Обособена позиция № 1 – 72,250 км /седемдесет и два километра двеста и петдесет метра/. \nОбособена позиция № 2 – Зимно поддържане на Републиканските пътища в границите на град Димово,  включваща следните пътища:\nУлица. „Г. Димитров” и част от улица „Девети септември”, припокриващи се с път Е79  І-1 в урбанизираната територия на град Димово – 2,736 км.\nЧаст от улица „Дванадесетте”, част от ул. „Боян Чонос” и част от ул. „Безименна” припокриващи се с път ІІІ-1102 в урбанизираната територия на град Димово – 2,442 км.\nОбща дължина на пътищата според местата, върху които следва да се извършват услугите по Обособена позиция  № 2 – 5,178 км. /пет километра и сто седемдесет и осем метра/."
    },
    {
      "url": "/today/536272",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:49:03.300744",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:05",
        "parsed": "2025-10-28T16:05:00",
        "formatted": "2025-10-28 16:05",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01773-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "20 ное 2025 (чет), 13:00",
      "buyer": "СПОРТНО УЧИЛИЩЕ \"СТЕФАН КАРАДЖА\"",
      "contact_person": "SILVIYA VASILEVA TENCHEVA susk_1970@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА СПОРТНО УЧИЛИЩЕ „СТЕФАН КАРАДЖА“ – ХАСКОВО“\nПредназначението на обзавеждането е за обновяване на училищните кабинети. \nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на обзавеждане в сградата на Училището."
    },
    {
      "url": "/today/536197",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:49:14.828170",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 16:02",
        "parsed": "2025-10-28T16:02:00",
        "formatted": "2025-10-28 16:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00214-2025-0011",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 94 666,67 (EUR 48 402,30)",
      "offer_opening": "20 ное 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ДИМОВО",
      "contact_person": "Светослав Венциславов Славчев +359 876376615  obstina_dimovo@abv.bg",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи доставчик на фабрично нов, неупотребяван електрически автомобил, който да отговаря на нормите на българското законодателство, включително и на тези за хомологация (технотест) за движение по европейските пътища и на технически стандарти в ЕС или еквиваленти към датата на доставка и технически характеристики посочени в Техническата спецификация към настоящата документация"
    },
    {
      "url": "/today/533610",
      "page_number": 2,
      "scraped_at": "2025-10-28T21:49:25.852573",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:53",
        "parsed": "2025-10-28T15:53:00",
        "formatted": "2025-10-28 15:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00803-2025-0037",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 761 668,30 (EUR 900 726,70)",
      "offer_opening": "19 ное 2025 (сря), 13:30",
      "buyer": "ОБЩИНА КУБРАТ",
      "contact_person": "Севги Юсеин Юсеин s.yusein@kubrat.org",
      "documentation": "Поръчката включва дейности по „Изграждане на сградно интегрирани фотоволтаични електрически централи (ФЕЦ) за собствени нужди върху покривните конструкции на сгради, собственост на община Кубрат по обособени позиции:\nОбособена позиция № 1 „Изграждане на Сградно интегрирана фотоволтаична електрическа централа до 54 KW за собствени нужди и съоръженията за локално съхранение, разположена на покрив на сграда ЦПЛР – Ученическо общежитие „Максим Горки“, ул. Страцин № 4, гр. Кубрат“\nОбособена позиция № 2 „Изграждане на Сградно интегрирана фотоволтаична електрическа централа до 54 KW за собствени нужди и съоръженията за локално съхранение, разположена на покрив на сграда Заведение за социални грижи, ул. Страцин № 1, гр. Кубрат“\nОбособена позиция № 3 „Изграждане на Сградно интегрирана фотоволтаична електрическа централа до 250 KW за собствени нужди и съоръженията за локално съхранение, разположена на покрив на сграда МБАЛ-Кубрат, в поземлен имот с идентификатор 40422.505.3111 по КК на гр. Кубрат, ул. Княз Борис I № 22“\nВ изпълнение на договорите за строителство се предвижда избрания изпълнител да извърши следните дейности: \n1. законосъобразно, качествено и срочно започване, изпълнение и завършване на строежите, включително доставка на строителни продукти, механизация, работна сила и всякакви услуги и дейности, необходими за изпълнение на строителството в съответствие с техническите спецификации и инвестиционните проекти, съгласно Закона за устройство на територията и подзаконовите нормативни актове по прилагането му, всички други действащи нормативни документи и договори за изпълнението на обществената поръчка;\n2. получаване на всички необходими становища и разрешения, необходими за извършване на неговата работа, съгласно българското законодателство;\n3. съхраняване и предоставяне при поискване от останалите участници в строителството или от контролен орган на документите, съставени по време на строителството и друга техническа документация по изпълнението на строежите;\n4. проби и изпитвания при завършване на строителните и монтажните работи, където е необходимо;\n5. отстраняване на всички констатирани дефекти в рамките на гаранционния срок.\nПредметът на настоящата обществена поръчка е подробно описан Техническите спецификации (Приложения № 1, № 2 и № 3) и Количествената сметка (КСС за ОП № 1, ОП № 2, ОП № 3), част от документацията по обществената поръчка."
    },
    {
      "url": "/today/536364",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:49:39.634771",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:46",
        "parsed": "2025-10-28T15:46:00",
        "formatted": "2025-10-28 15:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00748-2025-0035",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 319 550,00 (EUR 163 383,32)",
      "offer_opening": "10 ное 2025 (пон), 12:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"Д-Р ТОТА ВЕНКОВА\" АД",
      "contact_person": "Милена Николова Йорданова +359 066800638  targovembalgabrovo@gmail.com",
      "documentation": "ДОСТАВКА НА МЕДИЦИНСКИ ИЗДЕЛИЯ НЕ ВКЛЮЧЕНИ В ЦЕНАТА НА КП, ЗАПЛАЩАНИ ОТ ПАЦИЕНТИ ЗА НУЖДИТЕ НА  МБАЛ \"Д-Р ТОТА ВЕНКОВА\" АД ГР. ГАБРОВО ВТОРА ПРОЦЕДУРА\nПосочените количества в приложената към документацията „Техническа спецификация“ са прогнозни и не пораждат задължение за Възложителя да ги възложи в прогнозния обем.\nФактическото изпълнение на обществената поръчка ще се определи на базата на реално доставените медицински изделия  в рамките на финансовия ресурс.\n\nПредметът на обществената поръчка включва периодична доставка на медицински изделия заплащани от пациентите на МБАЛ „Д-р Тота Венкова“ АД, по видове и количества, посочени в Техническата спецификация – Приложение № 1.\nОбхватът на поръчката включва:\n» доставка до склад на Възложителя;\n» разтоварване на доставеното по дадена заявка количество продукти."
    },
    {
      "url": "/today/536275",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:49:48.352084",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:43",
        "parsed": "2025-10-28T15:43:00",
        "formatted": "2025-10-28 15:43",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00536-2025-0054",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 13 500,00 (EUR 6 902,44)",
      "offer_opening": "11 ное 2025 (вто), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ПРОФ. Д-Р СТОЯН КИРКОВИЧ АД",
      "contact_person": "ЙОВЧО ПЕТКОВ ЙОВЧЕВ +359 42698521  mbalad_sz_zop@mail.bg",
      "documentation": "Настоящата обществена поръчка е за изработка и доставка на медицинско работно облекло - операционни престилки за дейността на УМБАЛ проф.д-р Стоян Киркович АД.  Поръчката е запазена по смисъла на чл.12, ал. 2 от ЗОП и е предназначена за възлагане на участници по чл.12, ал.1, т.1 от ЗОП, тъй като в предмета ѝ са включени доставки на стоки от Списъка на стоките и услугите съобразно Общия терминологичен речник, приет с РМС №591/18.07.2016г. Когато участниците са специализирани предприятия или кооперации на хора с увреждания, същите трябва да отговарят на условията в чл.12, ал.5 и ал.6 от ЗОП. За изпълнение на условието те могат да ползват подизпълнители или да се позовават на капацитета на трети лица, ако подизпълнителите или третите лица са специализирани предприятия или кооперации на хора с увреждания.\nНа основание чл. 81, ал. 1 и 2 от ППЗОП – в обществената поръчка могат да участват и други заинтересовани лица, но техните оферти се разглеждат само ако няма допуснати оферти на лица, за които поръчката е запазена.\nОбществената поръчка не се разделя на обособени позиции. Обществената поръчка не е разделена на обособени позиции, защото Възложителят се е съобразил с разпоредбата на чл. 46, ал. 1 от ЗОП и е преценил, че е нецелесъобразно разделянето на обособени позиции. Не може да се постигне разделяне на доставянето на един и същи артикул, тъй като обществената поръчка е само за един продукт с посочено количество. Естеството на предмета на поръчката не позволява такова разделяне.\nВъзложителя предвижда ушиване и доставка на 600 (шестстотин) броя операционни престилки, ушити от плат, предоставен от Възложителя, дълги, без яка с бие около врата, с дълъг ръкав и с връзки в долната част на ръкава, отвор на гърба с 4 бр. връзки. Престилките следва да бъдат 2 размера - №58 и №60, съответно XL и XXL. Общото прогнозно количество да бъде разделено както следва:\n- 400 броя от размер №60 (XXL)\n- 200 броя от размер№58 (XL)\nОриентировъчните размери в сантиметри за размер№60 са посочени в техническата спецификация, както и на снимковия материал, който е прикачен към нея.\nПлатът, с който разполага Възложителя е с размери 1500м дължина на 1,5м широчина. Разходната норма за ушиване на един брой престилка е 2.5 л.м, изчислена на база направено проучване от страна на Възложителя.\nСрокът за доставка на заявени от Възложителя операционни престилки, предмет на обществената поръчка, е до 30 календарни дни, считано от датата на получаване от изпълнителя на възлагателно писмо за извършване на доставка. \nПределната прогнозна стойност на поръчката е 9000лв без ДДС за 600 броя престилки. Единичната цена за изработката на един брой престилка е 15лв без ДДС. \nОпция по смисъла на чл. 21, ал. 1 от ЗОП и чл. 5 от ППЗОП:\nВ случай на необходимост, възложителят си запазва правото да поръчва доставка на допълнителни количества (надвишаващи посочените прогнозни количества) от стоките, предмет на настоящата поръчка – до 300 бр. операционни престилкина стойност до 4500 лв. без ДДС.\n         Предпоставки за прилагане на опцията: под „опция за доставка на допълнителни количества от стоките” следва да се разбира прилагане на едностранно право на възложителя (но не и задължение) да възложи доставка на допълнителни количества през срока на действие на договора, които ще бъдат заплащани по договорените цени. Размерът на опционалните допълнителни количества от стоките е включен в общата прогнозна стойност на поръчката.\n Общата пределна прогнозна стойност на поръчката е 13500 лв без ДДС, която е формирана от сумата от прогнозната стойност за 600 броя престилки на стойност 9000лв. без ДДС и опицята по чл. 21 от ЗОП – допълнителна доставка на до 300 бр. престилки на стойност до 4500 лв без ДДС с опцията по чл 21, ал. 1 от ЗОП и чл.  от ППЗОП.\nСрок на валидност на офертите: Срокът на валидност на офертите е не по-малко от 180 (сто и осемдесет) дни, считано от крайния срок за получаване на офертите."
    },
    {
      "url": "/today/536188",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:50:00.224759",
      "submission_deadline": {
        "raw": " 29 окт 2025 (сря), 23:59 ",
        "parsed": "2025-10-29T23:59:00",
        "formatted": "2025-10-29 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:31",
        "parsed": "2025-10-28T15:31:00",
        "formatted": "2025-10-28 15:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00227-2025-0031",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 653 170,83 (EUR 333 960,94)",
      "offer_opening": "30 окт 2025 (чет), 14:00",
      "buyer": "ОБЩИНА СВОГЕ",
      "contact_person": "Десислава Радкова Вутова +359 72622124  d.vutova@svoge.bg",
      "documentation": "\"Авариен ремонт на външен довеждащ водопровод с диаметър 500 (стомана), подаващ питейна вода за гр. Своге, с. Свидня и част от с. Искрец, сп. Желен и с. Церово в участъка от изпускател след мах. Букет до мост над р. Искрецка\"\n​​​​​​​"
    },
    {
      "url": "/today/536185",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:50:11.477959",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:25",
        "parsed": "2025-10-28T15:25:00",
        "formatted": "2025-10-28 15:25",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0138",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 600,00 (EUR 1 840,65)",
      "offer_opening": "19 ное 2025 (сря), 13:30",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - ПЛОВДИВ",
      "contact_person": "Дияна Тодорова Рашева DRasheva@nhif.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: Следгаранционно сервизно обслужване на  леките служебни автомобила на РЗОК - Пловдив, включително доставка и монтаж на резервни части, консумативи и принадлежности за тях.    \nСледгаранционното сервизно обслужване на леките служебни автомобили (МПС) включва:\n1.1. Техническо обслужване на МПС следва да се извършва съгласно изискванията и препоръките/насоките на заводите - производители. Проверката (диагностиката) на двигателя се извършва веднъж на всеки 12 (дванадесет) месеца. Проверката (диагностиката) на ходовата част, спирачната система и кормилната уредба, съединител и скоростна кутия и електроинсталацията без радиоапарати се извършва веднъж на всеки 6 (шест) месеца. Техническото обслужване следва да включва смяна на филтри (маслен, въздушен, филтър купе, горивен филтър (когато има)) и масла, и извършване на проверка и оглед на системите, възлите и агрегатите с цел правилното им функциониране.\nВсички дейности по обслужването и поддържането на автомобилите в изправност следва да се извършват през целия период на действие на договора в обем и периодичност, съгласно предписанията на завода производител, за съответното МПС и включват следното:\n\n\tпроверка на ходовата част (стенд преден мост,стенд заден мост, окачване), спирачната система и кормилната уредба;\n\tпроверка на силово предаване - съединител, скоростна (предавателна) кутия, карданно предаване и диференциал;\n\tпроверка на електроинсталацията (без радиоапаратите);\n\tпроверка и смяна и/или допълване на консумативи и флуиди (масла – двигателно, хидравлично, диференциално, двутактово, грес, филтри, маркучи, уплътнения и др.);\n\tдиагностика на двигател;\n\tподмяна на ауспухови тръби (гърнета);\n\tдиагностика, обслужване и/или ремонт на запалителна уредба;\n\tдиагностика, обслужване и/или ремонт на горивна уредба;\n\tдиагностика, обслужване и/или ремонт на мазилна и охладителна уредба;\n\tдиагностика, обслужване и/или ремонт на хидравлична система;\n\tрегулиране на преден и заден мост;\n\tрегулиране на фарове;\n\tизвършване на сезонно обслужване на МПС, включително проверка на състоянието на гумите, подмяна (монтаж и демонтаж) и баланс;\n\tподготовка за представяне на превозните средства на годишни технически прегледи;\n\tизправяне на джанти;\n\tдиагностика и отстраняване на натрупани компютърни грешки.\n\n1.2. Текущият ремонт следва да обхваща всички дейности по привеждането на системите, възлите и агрегатите в изправно състояние. Всички операции, свързани с ремонта трябва да се извършват в съответствие с препоръките на завода - производител на съответното МПС. Изпълнителят трябва да е в състояние и да има възможност за извършване на ремонти на двигател, на ходова част, на източници и потребители на електрическа енергия, на агрегати и възли, на климатици и климатроници и да регулира геометрията на окачване на преден и заден мост на МПС и други видове ремонтни дейности."
    },
    {
      "url": "/today/535259",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:50:21.744082",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:22",
        "parsed": "2025-10-28T15:22:00",
        "formatted": "2025-10-28 15:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00703-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 166 667,00 (EUR 85 215,48)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА БОЛЯРОВО",
      "contact_person": "Теодора Георгиева Апостолова tedkageorgieva@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка включва доставка на 2 броя микробуси за нуждите на социални заведения в община Болярово.\nОбект на настоящата поръчка по смисъла на чл. 3, ал. 1, т. 2 от Закона за обществените поръчки (ЗОП) е доставка.\nПредметът на обществената поръчка включва още гаранционна поддръжка и обслужване на микробусите.\nМикробусите следва да са фабрично нови и неупотребявани"
    },
    {
      "url": "/today/536220",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:50:32.785096",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:16",
        "parsed": "2025-10-28T15:16:00",
        "formatted": "2025-10-28 15:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00889-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 49 500,00 (EUR 25 308,95)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "БАСЕЙНОВА ДИРЕКЦИЯ \"ЧЕРНОМОРСКИ РАЙОН\"",
      "contact_person": "Христо Йорданов Железаров +359 52687450  h.zhelezarov@bsbd.bg",
      "documentation": "Извършване на актуално проучване на съществуващите и нови открити при проучването водовземни съоръжения от участък „Шкорпиловци-Ново Оряхово-Долни чифлик - Старо Оряхово-област Варна, община Долни Чифлик от Находище № 99 Район „Долна Камчия-йодобромни води“ с цел оценка на експлоатационните ресурси на находището и определяне на техническия възможен дебит на съоръженията, с изготвяне на хидрогеоложки доклад, както и извършване на проучвания за идентификация и изясняване техническото състояние на съоръженията и водоразпределителните мрежи с изготвяне на задания за възлагане на инвестиционен проект за основен ремонт и реконструкция или текущ ремонт на съоръженията.\nСледва да се предложи и техническо решение, придружено със задание, за необходимите строително-монтажни дейности за осигуряване възможност за количествен и химичен мониторинг на водовземните съоръжения за минерална вода, както и изясняване на техническото състояние на съоръженията за акумулиране/резервиране на минерална вода, събирателни и разпределителни шахти, разположени в бъдещия пояс I ви на санитарно-охранителна зона, ведно с изготвяне на техническо задание за ремонт и/или реконструкция на същите или изграждане на нови, за пълноценното използване на минералната вода от водовземното съоръжение."
    },
    {
      "url": "/today/536041",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:50:42.772702",
      "submission_deadline": {
        "raw": " 21 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-21T23:59:00",
        "formatted": "2025-11-21 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:15",
        "parsed": "2025-10-28T15:15:00",
        "formatted": "2025-10-28 15:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03672-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Образец № 2 - Ценово предложение ОП 2 .docx  1.16 MB  Образец № 2 - Ценово предложение ОП 1 .docx  1.16 MB  Образец № 1 - Техническо предложение ОП 2.docx  1.16 MB  Образец № 1 - Техническо предложение ОП 1.docx  1.16 MB  Указания за участие .docx  183.73 KB  Образец конфиденциалност.docx  13.33 KB  Приложение 1 - Договор проект ОП 1 и ОП 2.docx  155.79 KB  Приложение 3 - Техническа спецификация.docx  172.52 KB  Приложение № 4 към Договора - ОУ.pdf  422.93 KB",
      "offer_opening": "24 ное 2025 (пон), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ХРИСТО БОТЕВ\"",
      "contact_person": "Ivan Krastev Ivanchev hr.botev_mezdra@abv.bg",
      "documentation": "Обществена поръчка с предмет: „Изграждане на училищна STEM среда и високотехнологични оборудвани и свързани класни стаи в ОУ „Христо Ботев“ - Гр. Мездра по обособени позиции е с прогнозна стойност - 121 627,06 лв. без ДДС: \n\nОбособена позиция № 1 „Доставка на компютърно оборудване по направление „Математика и информатика“ с прогнозна стойност 57 150,79 лв. без ДДС,  CPV код 30200000 - Компютърно оборудване и принадлежности, включваща:\nПреносим компютър - лаптоп – 26 бр., Интерактивен дисплей – 1 бр., Компютър за вграждане – 1 бр., Разклонител – 2 бр., Мрежови суич – 1 бр., Рутер безжичен – 1 бр., Широкоъгълна уеб камера 130° – 1 бр., UPS – 1 бр., Монтаж и инсталация – 1 бр., Шкаф на колелца за зареждане и съхранение на таблети и лаптопи – 1 бр., Комплект система за монтаж на стена с бяла дъска за 65\" дисплей – 1 бр., Робот триколесен за програмиране – 2 бр., USB приемник, за връзка на робот – 2 бр., Кабел HDMI-HDMI – 7 бр., 3D принтер – 1 бр., Консуматив за 3D принтер – 4 бр., Комплект за виртуална реалност – 2 бр., Графичен таблет – 26 бр., Мултифункционално лазерно устройство A4 – 1 бр., Кабел – 2 бр.\n\nОбособена позиция № 2 „Доставка на компютърно оборудване по направление ВОСКС с прогнозна стойност 40 708,30 лв. без ДДС,  CPV код 30200000 - Компютърно оборудване и принадлежности, включваща: Преносим компютър - лаптоп – 5 бр., Компютър за вграждане в интерактивен дисплей – 5 бр., Разклонител – 5 бр., Интерактивен дисплей – 5 бр., Рутер безжичен – 5 бр., Кабел HDMI-HDMI – 5 бр., Монтаж, доставка и инсталация – 5 бр.\n\n\nОбособена позиция № 3 „Доставка на оборудване по направление „Природни науки“ с прогнозна стойност 23 767,97 лв. без ДДС, CPV код 38000000 - Лабораторно, оптично и прецизно оборудване (без стъклени изделия) и CPV код 30200000 - Компютърно оборудване и принадлежности , включващо:  \nИнтерактивен дисплей – 1 бр., Разклонител за таван – 1 бр., Компютър за вграждане в интерактивен дисплей – 1 бр., Разклонител – 2 бр., Мрежови суич – 1 бр., Рутер безжичен – 1 бр., Широкоъгълна уеб камера 130° – 1 бр., UPS – 1 бр., Монтаж и инсталация – 1 бр., Дигитален микроскоп с камера и екран – 8 бр., Стереомикроскоп за полева работа – 4 бр., Количка, научна, 68.5 x 45 x 88 cm – 1 бр., PH метър преносим, електронен – 5 бр., Дигитален термометър – 1 бр., Стенен термометър – 5 бр., Стъклен спиртен термометър -10 +110 °C – 6 бр., Епруветка, стъклена – 50 бр., Статив за епруветки пластмасов, 40 гнезда, 20 mm – 6 бр., Сушилник за лабораторна стъклария 72 гнезда – 1 бр., Проект Соларна Станция – 2 бр., Модел на соларна кола – 2 бр., Лазерен принтер 3 в 1 – 1 бр., Консуматив за лазерен принтер – 4 бр.\n\nПрогнозна стойност на обществената поръчка е в размер на 121 627,06 лв. без ДДС\n\nТъй като индивидуалната прогнозна стойност на обособена позиция № 3 е под 50 000 лв. без включен ДДС, същата попада в приложното поле на чл. 20, ал. 5 от ЗОП. С оглед изложеното и на основание чл. 21, ал. 6 от ЗОП, обособена позиция № 3 се възлага по реда на чл. 20, ал. 5 от ЗОП–чрез директно възлагане и доказване на разхода с първични платежни документи. За тези обособени позиции не следва да се подават оферти! Прогнозната стойност за обособена позиция № 3  е определена при условията на чл. 21, ал. 6 от ЗОП и ще бъде съобразена с изискването да не надхвърлят прага по реда, валиден за индивидуалната им прогнозна стойност, както и 20 на сто от общата прогнозна стойност на поръчката.\nОстатъчната стойност на поръчката, след отделянето на обособена позиция № 3   е 97 859,09 лв. без включен ДДС.\nВ настоящата обществена поръчка,  оферти ще бъдат подавани само за доставките по обособени позиции № 1 и № 2.\n\nОбявената обща прогнозна стойност на обществената поръчка/обособените позиции е пределна, т.е. максимална и не може да бъде надвишавана."
    },
    {
      "url": "/today/535824",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:50:54.656092",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:11",
        "parsed": "2025-10-28T15:11:00",
        "formatted": "2025-10-28 15:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00006-2025-0013",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 247 811,983160 (EUR 126 704,255053)",
      "offer_opening": "12 ное 2025 (сря), 9:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ",
      "contact_person": "Емилия  Спасова eop.bg.es@csmp-sofia.bg",
      "documentation": "Настоящата обществена поръчка се провежда чрез ограничена процедура, свързана с ДСП с уникален № в РОП Т515304 с предмет:\n“ДОСТАВКА НА ЛЕКАРСТВЕНИ ПРОДУКТИ ЗА НУЖДИТЕ НА ЦСМП-СОФИЯ ЗА 2026 И 2027 Г.” в рамките на ДСП.\n​​​​Предметът на поръчката е доставка на лекарствени продукти за нуждите на Център за спешна медицинска помощ – София като видовете, бройките и изискванията са описани в техническите спецификации.\nАТС-код ​​​​A03AD01; INN Papaverine; Лекарствена форма парентерална; мярка mg - amp. 20mg, 1ml; Необходим бр. мярка за 24 месеца -  200000.\nАТС-код A03AD02; INN Drotaverine; Лекарствена форма парентерална; мярка mg -  amp. 40mg, 2ml; Необходим бр. мярка за 24 месеца - 600000 \nАТС-код A03BA01; INN Atropine; Лекарствена форма парентерална; мярка mg - amp. 1 mg, 1ml; Необходим бр. мярка за 24 месеца - 1500\nАТС-код A03BB01; INN Butylscopolamine; Лекарствена форма парентерална; мярка - mg amp. 20mg, 1ml; Необходим бр. мярка за 24 месеца - 307000 \nАТС-код A03FA01; INN Metoclopramide; Лекарствена форма парентерална; мярка - mg amp. 10mg, 2ml; Необходим бр. мярка за 24 месеца -210000 \nАТС-код A11GA01;  INN Ascorbic acid; Лекарствена форма парентерална; мярка - mg amp. 500mg, 5ml; Необходим бр. мярка за 24 месеца - 380000 \nАТС-код A12AA03; INN Calcium gluconate; Лекарствена форма парентерална; мярка - mg amp. 10%, 10ml; Необходим бр. мярка за 24 месеца - 3420000 \nАТС-код B05BA03; INN Glucose Лекарствена форма парентерална; мярка - ml банка 5%, 500 ml; Необходим бр. мярка за 24 месеца - 870000\nАТС-код B05BB01; INN​​​​​​​ Electrolytes Лекарствена форма парентерална; мярка  - ml пластмасова банка - Calcium chloride/ Potassium chloride/ Sodium chloride-500 ml (Ringer или еквивалентно); Необходим бр. мярка за 24 месеца - 1900000 \nПродължение  в Техническата спецификация....."
    },
    {
      "url": "/today/536248",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:51:04.754380",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 15:08",
        "parsed": "2025-10-28T15:08:00",
        "formatted": "2025-10-28 15:08",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04478-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 133 583,33 (EUR 68 300,07)",
      "offer_opening": "10 ное 2025 (пон), 10:00",
      "buyer": "БЪЛГАРСКА ФЕДЕРАЦИЯ ПО КАНУ КАЯК Сдружение",
      "contact_person": "Evelina Petrova Petrova +359 882907090  evelina_69@yahoo.com",
      "documentation": "Целта на обществената поръчка е да се извършат строително-монтажни работи по изграждане на 1 пристанищен понтон.\nПодробна информация се съдържа в Техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/536358",
      "page_number": 3,
      "scraped_at": "2025-10-28T21:51:15.306335",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:59",
        "parsed": "2025-10-28T14:59:00",
        "formatted": "2025-10-28 14:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01844-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 18 165,00 (EUR 9 287,62)",
      "offer_opening": "20 ное 2025 (чет), 14:00",
      "buyer": "VII СУ \"НАЙДЕН ГЕРОВ\"",
      "contact_person": "Maria Ivanova Nesterova +359 882625869  school@7suvarna.com",
      "documentation": "Предметът на настоящата обществена поръчка е: „ДОСТАВКА И МОНТАЖ НА ОБЗАВЕЖДАНЕ И ОБОРУДВАНЕ ЗА НУЖДИТЕ НА VII СУ „НАЙДЕН ГЕРОВ“ – ВАРНА ПО НП „ОСИГУРЯВАНЕ НА СЪВРЕМЕННА, СИГУРНА И ДОСТЪПНА ОБРАЗОВАТЕЛНА СРЕДА“\nПредназначението на оборудването е за образователни цели. \nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището.\n​​​​​​​"
    },
    {
      "url": "/today/536316",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:51:27.118174",
      "submission_deadline": {
        "raw": " 14 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-14T23:59:00",
        "formatted": "2025-11-14 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:59",
        "parsed": "2025-10-28T14:59:00",
        "formatted": "2025-10-28 14:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02148-2025-0005",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 65 000,00 (EUR 33 233,97)",
      "offer_opening": "17 ное 2025 (пон), 12:00",
      "buyer": "ХУМАНИТАРНА ГИМНАЗИЯ \"СВ.СВ. КИРИЛ И МЕТОДИЙ\" - гр. ПЛОВДИВ",
      "contact_person": "EMIL KRASTEV NACHEV +359 882388500  hg_plovdiv@ghp-plovdiv.org",
      "documentation": "На основание чл. 20, ал.3 от ЗОП настоящата обществена поръчка се възлага чрез събиране на оферти с обява\n\nМотиви за избора на процедура: Съгласно разпоредбата на чл. 20, ал. 3 във връзка с чл. 18, ал. 1, т. 12 от ЗОП, когато планираната за провеждане поръчка за доставка е в праговете между при доставки и услуги, с изключение на услугите по приложение № 2 - от 50 000 лв. до 100 000 лв ДДС. В настоящия случай, прогнозната стойност на обществената поръчка е в размер до 65 000 лева (осемдесет хиляди лева) без вкл. ДДС.\n\nОБЕКТ И ПРЕДМЕТ НА ОБЩЕСТВЕНАТА ПОРЪЧКА. КРАТКО ОПИСАНИЕ НА ОБЩЕСТВЕНАТА ПОРЪЧКА   \n            Обект на настоящата обществена поръчка по смисъла на чл. 3, ал. 1, т. 2 от ЗОП е доставка.\n\n            Предметът на обществената поръчка е „Доставка и извършване на гаранционна поддръжка на оборудване за нуждите на Хуманитарна гимназия „Св. Св. Кирил и Методий“, гр. Пловдив“"
    },
    {
      "url": "/today/536203",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:51:37.623714",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:47",
        "parsed": "2025-10-28T14:47:00",
        "formatted": "2025-10-28 14:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01287-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 180 000,00 (EUR 92 032,54)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "\"СТУДЕНТСКИ СТОЛОВЕ И ОБЩЕЖИТИЯ\" ЕАД ЕАД",
      "contact_person": "Iliyana Vasileva Beshkova +359 888908614  iliana_beshkova@abv.bg",
      "documentation": "Периодични доставки на пластмасови изделия за еднократна употреба за нуждите на обекти, собственост на „Студентски столове и общежития“ ЕАД, за срок от две години"
    },
    {
      "url": "/today/536154",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:51:48.321981",
      "submission_deadline": {
        "raw": " 12 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-12T23:59:00",
        "formatted": "2025-11-12 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:40",
        "parsed": "2025-10-28T14:40:00",
        "formatted": "2025-10-28 14:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02733-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 68 736,94 (EUR 35 144,64)",
      "offer_opening": "13 ное 2025 (чет), 13:30",
      "buyer": "106-ТО ОСНОВНО УЧИЛИЩЕ \"ГРИГОРИЙ ЦАМБЛАК\"",
      "contact_person": "Irena Antonova Mileva-Tsukeva ou106g.camblak@abv.bg",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/536017",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:51:59.176595",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:40",
        "parsed": "2025-10-28T14:40:00",
        "formatted": "2025-10-28 14:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00147-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 38 000,00 (EUR 19 429,09)",
      "offer_opening": "20 ное 2025 (чет), 15:00",
      "buyer": "ОБЩИНА ТРЪН",
      "contact_person": "Ива Йорданова  Иванова +359 884929246  ivanova_tran@abv.bg",
      "documentation": "Консултантски услуги по реда на чл. 166, ал.1 от ЗУТ по две обособени позиции: Обособена позиция №1: Упражняването на строителен надзор по време на строителството, по смисъла на Закона за устройство на територията (ЗУТ) и нормативните актове по неговото приложение, за обект: „Реконструкция и рехабилитация на общински път PER2006 - в участъка Лялинци-/II-63/ - етап 1“, финансиран по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г., финансиран от ДФ „Земеделие“, съфинансиран от Европейския земеделски фонд за развитие на селските райони”; Обособена позиция №2: Упражняването на строителен надзор по време на строителството, по смисъла на Закона за устройство на територията (ЗУТ) и нормативните актове по неговото приложение, за обект: „Реконструкция и рехабилитация на общински път PER2006 - в участъка Лялинци-/II-63/ - етап 2“, финансиран по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г., финансиран от ДФ „Земеделие“, съфинансиран от Европейския земеделски фонд за развитие на селските райони”.\nНастоящата обществен поръчка е свързана с изпълнението на строителството на обекта и представлява Консултантска услуга по чл. 166, ал. 1 от Закона за устройство на територията /ЗУТ/ и свързаните с него подзаконови нормативни актове, както и изпълнение задълженията на координатор по безопасност и здраве съгласно Наредба №2 от 22 март 2004г. за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи, а именно: Осъществяване на строителен надзор, съгласно чл. 168 от ЗУТ; Контрол на качеството на доставените и вложените в строежите строителни материали и продукти; Упражняване на контрол на количественото и качеството на изпълнените строително-монтажни работи; Следене и документиране на всички обстоятелства, свързани със строежа. За изпълнение на задълженията си изпълнителят следва да представя на Възложителя междинни доклади за напредък; Отчитане на дейността си чрез междинни и окончателен доклади; Изпълнение задълженията на координатор по безопасност и здраве съгласно  Наредба №2 от 22 март 2004г за минималните изисквания за здравословни и безопасни условия на труд при извършване на строителни и монтажни работи.\n  Обхват на дейностите в рамките на обществената поръчка по всички обособени позиции:\n\n\tУпражняване на независим строителен надзор, съгласно чл. 168 от ЗУТ по време на изпълнение на обекта, включително;\n\tИзготвяне на технически паспорт на обекта, съгласно чл.176 буква „а“ от ЗУТ в обхвата, посочен в чл. 4 от Наредба № 5 от28.12.2006г. за техническите паспорти на строежите;\n\tИзготвяне на окончателен доклад по чл. 168, ал. 6 от ЗУТ за изпълнение на обекта;\n\tИзпълнение функциите на координатор по безопасност и здраве; \n\tОтчитане на дейността си чрез междинни и окончателен доклади;\n\tПредоставяне на техническа помощ и съдействие на Възложителя.\n\nОписание на всеки един от обектите за изпълнение се съдържа в приложената към документацията техническа спецификация.\nПодробно описание на всички предвидени дейности се съдържа в приложената към документацията техническа спецификация."
    },
    {
      "url": "/today/530813",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:52:10.289730",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:36",
        "parsed": "2025-10-28T14:36:00",
        "formatted": "2025-10-28 14:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00567-2025-0024",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 990,00 (EUR 51 124,08)",
      "offer_opening": "21 ное 2025 (пет), 10:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Иванка Костова Истаткова +359 96383216  zop@vikmontana.com",
      "documentation": "„Доставка на работно облекло” по две обособени позиции, съгласно нормативните изисквания и необходимостта от работно облекло за Дружеството.\nОбособени позиции:\n- първа обособена позиция: „Доставка на работно облекло, специално работно облекло и работни обувки”;\n- втора обособена позиция: „Доставка на лични предпазни средства”;\nДоставките ще се осъществяват чрез периодични доставки, след направена заявка за доставка от страна на Възложителя, в зависимост от възникнали потребности и финансовия ресурс на Възложителя.\nЗа всяка доставка в деня на доставката се съставя и подписва двустранен приемо-предавателен протокол и се представя фактура за доставеното количество. \n\nВсеки участник може да участва в процедурата за възлагане на обществена поръчка за една или повече обособени позиции."
    },
    {
      "url": "/today/534443",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:52:21.931393",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:34",
        "parsed": "2025-10-28T14:34:00",
        "formatted": "2025-10-28 14:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00654-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Прикачени файлове 1. Документация_медикаменти_2025.zip  905.16 KB",
      "estimated_amount": "BGN 72 900,90 (EUR 37 273,64)",
      "offer_opening": "10 ное 2025 (пон), 12:00",
      "buyer": "ПСИХИАТРИЧНА БОЛНИЦА - ГР.БЯЛА",
      "contact_person": "Олег Цветанов Церовски dpb2-byala@abv.bg",
      "documentation": "Обект на поръчката: доставка чрез покупко-продажба по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\n\tПредметът на обществената поръчка  е разделен на 3 (три) обособени позиции, както следва:\n\t1. Обособена позиция № 1: „Психиатрични медикаменти”, включваща в обхвата си общо 38 номенклатурни единици, описани подробно в Приложение № ТС1 (таблица) към настоящата документация;\n\t2. Обособена позиция № 2: „Соматични медикаменти”, включваща в обхвата си общо 28 номенклатурни единици, описани подробно в Приложение № ТС2 (таблица) към настоящата документация;\n\t3. Обособена позиция № 3: „Други медикаменти”, включваща в обхвата си 1 номенклатурна единица, описана подробно Приложение № ТС3 (таблица) към настоящата документация.\n\tНа основание чл. 21, ал. 6 от ЗОП Обособена позиция № 3 „Други медикамент“ с прогнозна стойност в размер на 787,50 лв. без ДДС ще се възложи по реда, приложим за индивидуалната й прогнозна стойност /чрез директно възлагане/. \n\tПредметът на доставка по Обособена позиция № 3 и прогнозните количества за период от 12 месеца са както следва: \n\tАнатомо-терапевтичен код /АТС-код/: N05BA01         \n\tМеждународно непатентно наименование: Diazepam\n\tЛекарствена форма: Solution for injection\n\tКоличество на лекарственото вещество: 5 mg/ml - 2 ml\n\tБрой (табл. / ампули / капсули / спринцовки) в опаковка: 10\n\tПрогнозно количество /брой опаковки/: 150                                                                                                                       \n\tЗабележка: Приложените към документацията данни и документи за Обособена позиция № 3 са с информативен характер, с оглед спазване на нормативните изисквания, вкл. на принципа за публичност и прозрачност. За посочената обособена позиция участниците НЕ подават оферти в настоящата процедура.\n\t\n\tОстатъчната стойност на поръчката (на обособени позиции № 1 и № 2 вкл.) е в размер на 72 900,90 лв. без ДДС, като поръчката по обособени позиции от № 1 до № 2 се възлага с настоящото възлагане чрез събиране на оферти с обява.\n\t\n\tУчастниците могат да подават оферти за една или за повече обособени позиции (Обособена позиция № 1 и/или Обособена позиция № 2). Участието по всяка отделна обособена позиция е комплексно - за всички номенклатурни единици от обхвата й. \n\tСрок на договора: 12 месеца от датата на сключването му.  Забележка: На основание чл. 7, ал. 3 от Постановление на Министерски съвет № 146 от 09.06.2015 г. за създаване на Централен орган за възлагане на обществени поръчки в сектор „Здравеопазване“ (ПМС 146/2015 г.) Възложителят има право да прекрати преди изтичане на срока му и без предизвестие сключен въз основа на настоящото възлагане договор за обществена поръчка, в случай че сключи договор със същия предмет въз основа на рамково споразумение, сключено от Централния орган за покупки в сектор „Здравеопазване” по реда на ПМС № 146/2015 г., освен когато договорените с настоящото възлагане условия съобразно избрания критерий за оценка (най-ниска цена) са по-благоприятни от тези по рамковото споразумение. Възложителят не дължи на Изпълнителя обезщетение за вреди, претърпени от прекратяването на договора по реда на предходното изречение.\n\tСрок за доставка на всеки един медикамент е до 24 часа от получаване от страна на изпълнителя на заявката на възложителя при условията на документацията и обявата за възлагане на настоящата обществена поръчка.\n\tМясто за изпълнение на поръчката: доставките по всяка обособена позиция следва да се извършат франко склад на Държавна психиатрична болница - Бяла на следния адрес: обл. Русе 7100, гр. Бяла, ул. “Дряново” № 3.\n\tНа основание чл. 187, ал. 2 от ЗОП във вр. с чл. 104, ал. 3 от ЗОП оценката на техническите и ценови предложения на участниците по всяка обособена позиция ще се извърши преди провеждането на предварителния подбор /т.нар. обърнат ред/."
    },
    {
      "url": "/today/536346",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:52:32.073136",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:31",
        "parsed": "2025-10-28T14:31:00",
        "formatted": "2025-10-28 14:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00701-2025-0021",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 70 000,00 (EUR 35 790,43)",
      "offer_opening": "10 ное 2025 (пон), 13:00",
      "buyer": "ОБЩИНА СЛИВО ПОЛЕ",
      "contact_person": "VALENTIN HRISTOV ATANASOV +359 81312795  slivopole@slivopole.bg",
      "documentation": "В обхвата на обществената поръчката се включва закупуване и доставка на нов автомобил за нуждите на Община Сливо поле, съпътстващите услуги по гаранционна поддръжка и гаранционно (сервизно) обслужване, в гаранционния срок предложен от участника, в съответствие с изискванията на Възложителя в техническата спецификация.\nИзпълнителят осигурява сервизно обслужване и поддръжка на доставения автомобил за предложения от участника в техническото му предложение гаранционен срок, който не може да бъде по-малък от определения от Възложителя. Обслужването включва смяна на масла, филтри и други дейности, предписани от производителя, необходими, за да важи неговата гаранционна отговорност.\nПрез гаранционния срок, Изпълнителят отстранява за своя сметка настъпилите повреди, които се покриват от гаранцията на производителя, съгласно гаранционните условия, чрез извършване на необходимите ремонти.    \nПълната информация относно техническите изисквания към изпълнението на обществената поръчка са описани и регламентирани в Част II. „Техническа спецификация“, Част II, неразделна част от документацията за участие.\n\nСъгласно условията на чл. 47, ал. 5 от ЗОП, Възложителят поставя изисквания, които гарантират, че превозните средства, които се доставят или използват при предоставяне на услугите, отговарят на критериите за чисти превозни средства. Възложителят прилага изискванията към чистите превозни средства като показатели при критерий за възлагане в методиката за оценяване чрез комплексна оценка при критерии оптимално съотношение качество/цена. Изискванията към чистите превозни средства се определят с наредба на министъра на транспорта и съобщенията, в която са посочени изискванията за чисти превозни средства - НАРЕДБА № Н-21 от 19 декември 2023 г. за изискванията към чистите превозни средства."
    },
    {
      "url": "/today/536101",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:52:43.437970",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:30",
        "parsed": "2025-10-28T14:30:00",
        "formatted": "2025-10-28 14:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02711-2025-0097",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 14 400,00 (EUR 7 362,60)",
      "offer_opening": "10 ное 2025 (пон), 14:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ШУМЕН\"",
      "contact_person": "Yulian Georgiev Budakov yulbudakov@abv.bg",
      "documentation": "ОП - 06-2025г.„Пряко договаряне с определени лица по реда на чл.182, ал.1, т.5 от Закона за обществените поръчки с предмет: “Абонаментно правно обслужване - текуща правна помощ по смисъла на чл. 6, ал. 1, т. 11 от Наредба № 1 за минималните адвокатски възнаграждения на „ДГС Шумен“ - ТП  на „СИДП“ ДП – гр. Шумен за срока от една година  считано от датата на сключване на договор, обявена през 2025г.“"
    },
    {
      "url": "/today/533956",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:52:54.681575",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:30",
        "parsed": "2025-10-28T14:30:00",
        "formatted": "2025-10-28 14:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00808-2025-0011",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 58 333,00 (EUR 29 825,19)",
      "offer_opening": "11 ное 2025 (вто), 14:00",
      "buyer": "ДЪРЖАВНА АГЕНЦИЯ ЗА МЕТРОЛОГИЧЕН  И ТЕХНИЧЕСКИ НАДЗОР",
      "contact_person": "Йордан Стоянов Георгиев Yordan.Georgiev@damtn.government.bg",
      "documentation": "„Доставка на преносими компютри“ - 46 броя."
    },
    {
      "url": "/today/535809",
      "page_number": 4,
      "scraped_at": "2025-10-28T21:53:10.301716",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:27",
        "parsed": "2025-10-28T14:27:00",
        "formatted": "2025-10-28 14:27",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00338-2025-0035",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 147 884,00 (EUR 75 611,89)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА РАЗГРАД",
      "contact_person": "Кристина Ивелинова Колева k.koleva@razgrad.bg",
      "documentation": "Предмета включва възстановяване и подобряване състоянието на тротоарните настилки чрез текуш ремонт за подобряване на експлоатационните качества на обектите и функционирането им по предназначение ."
    },
    {
      "url": "/today/536287",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:53:22.667945",
      "submission_deadline": {
        "raw": " 12 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-12T23:59:00",
        "formatted": "2025-11-12 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:24",
        "parsed": "2025-10-28T14:24:00",
        "formatted": "2025-10-28 14:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05306-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 287 847,34 (EUR 147 174,01)",
      "offer_opening": "13 ное 2025 (чет), 13:00",
      "buyer": "РЕГИОНАЛЕН ИСТОРИЧЕСКИ МУЗЕЙ - БУРГАС",
      "contact_person": "Ивайла Миткова Гаджерукова ivaila_mg@mail.bg",
      "documentation": "АРХЕОЛОГИЧЕСКИ И ТЕРМАЛЕН ПАРК АКВЕ КАЛИДЕ - БУРГАСКИ МИНЕРАЛНИ БАНИ, ОБЩИНА БУРГАС, ПО ОБОСОБЕНИ ПОЗИЦИИ“, по проект BBGTR0200042 – EPACT - Exploring the Past: Experimental Archaeology as a Catalyst for Tourism and Growth „Изследване на миналото: Експерименталната археология като катализатор за туризъм и растеж“, финансирано от Европейския съюз по Програма Интеррег ИПП за трансгранично сътрудничество България-Турция, както следва:\nОбособена позиция №1 - \"КОНСЕРВАЦИЯ, РЕСТАВРАЦИЯ, ЕКСПОНИРАНЕ И СОЦИАЛИЗАЦИЯ НА СЕВЕРОЗАПАДНА ЪГЛОВА КУЛА И ФРАГМЕНТ ОТ ЗАПАДНАТА КРЕПОСТНА СТЕНА НА КЪСНОАНТИЧНА И СРЕДНОВЕКОВНА КРЕПОСТ АКВЕ КАЛИДЕ, М. „МИНЕРАЛНИ БАНИ“, ГРАД БУРГАС, ОБЩИНА БУРГАС\";\nОбособена позиция №2 - \" КОНСЕРВАЦИЯ, РЕСТАВРАЦИЯ, ЕКСПОНИРАНЕ И СОЦИАЛИЗАЦИЯ НА ИЗТОЧНО ЛИЦЕ НА СЕВЕРНАТА ЧАСТ НА ИЗТОЧЕН КОРПУС НА РАННОВИЗАНТИЙСКАТА БАНЯ И СЕВЕРОИЗТОЧЕН АПОДИТЕРИУМ, М. „МИНЕРАЛНИ БАНИ“, ГРАД БУРГАС, ОБЩИНА БУРГАС\";\nТехническото изпълнение на строителството по настоящата обществена поръчка трябва да бъде осъществено в съответствие с изискванията на приложимата нормативна уредба, в т.ч. Закон за устройство на територията и подзаконовите нормативни актове към него; техническите спецификации на вложените в обекта строителни продукти, материали и оборудване; и минималните изисквания за здравословни и безопасни условия на труд при извършване на СМР.\nПодробно описание на изискванията към плануваните видове дейности се съдържат в Техническа спецификация."
    },
    {
      "url": "/today/536196",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:53:33.916494",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:23",
        "parsed": "2025-10-28T14:23:00",
        "formatted": "2025-10-28 14:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00041-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 150 000,00 (EUR 76 693,78)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ИВАЙЛОВГРАД",
      "contact_person": "Diana Dimitrova Ovcharova +359 36616090  oba_ivaylovgrad@abv.bg",
      "documentation": "Доставките на хранителните продукти се извършват по количествена заявка, изготвена от Домакина или управителя на общинско предприятие „Социални услуги – Ивайловград” според нуждите на Възложителя. Направените заявки се предават по електронен път, /факс/ електронна поща, връчване на ръка на представител на Изпълнителя по установен от страните образец, като съдържа описание на заявените артикули, техните количества и график за доставката им. Възложителят може да променя заявените количества в направените заявки в зависимост от реалните потребности не по-късно от 24 (двадесет и четири) часа преди доставката, като писмено или по телефона уведоми за това Изпълнителя. Доставените хранителните продукти следва да са безопасни, годни за консумация и неувреждащи здравето на хората, да отговарят на изискванията на Закона за храните и свързаните с него подзаконови нормативни актове, в т.ч. Наредба № 1 от 26.01.2016 г. за хигиената на храните; Наредба № 1 от 22.01.2018 г. за физиологичните норми за хранене на населението; Наредба за изискванията за етикетирането и представянето на храните, приета с ПМС № 383 от 4.12.2014 г., обн., ДВ, бр. 102 от 12.12.2014 г., в сила от 13.12.2014 г., както и на всички други нормативни и ненормативни актове и разпоредби на действащото национално и европейско законодателство, гарантиращи качественото изпълнение на поръчката, качеството и годността за консумация на хранителните продукти, предмет на поръчката. Хранителните продукти следва да бъдат с добър външен вид, да отговарят на всички нормативни изисквания за опаковане, етикетиране и транспортиране на хранителните продукти, приложими за съответната група храни. Хранителни продукти в  опаковка в лошо състояние или с нарушена цялост няма да бъдат приемани от Възложителя.  Всеки доставен хранителен продукт следва да бъде в начален срок на годност към датата на съответната доставка и с остатъчен срок на годност, не по-малко от 50 % от общия срок на годност, обявен от производителя"
    },
    {
      "url": "/today/536253",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:53:46.610551",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:18",
        "parsed": "2025-10-28T14:18:00",
        "formatted": "2025-10-28 14:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00975-2025-0009",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 234 000,00 (EUR 119 642,30)",
      "offer_opening": "10 ное 2025 (пон), 14:00",
      "buyer": "МБАЛ \" РАХИЛА АНГЕЛОВА\" АД",
      "contact_person": "Петя Николаева Петрова petya_petrrova@abv.bg",
      "documentation": "I. Видове дейности включени в предмета на поръчката\nИзпълнителят трябва да организира дейността си, по начин, който да осигури 24-часова (денонощна) невъоръжена физическа охрана, охрана чрез сигнално охранителна техника и видеонаблюдение, както и осигуряване на пропускателен режим на МБАЛ „Рахила Ангелова” АД, находяща  се в гр. Перник, ул. Брезник № 2 при следния режим на работа:\n1. Невъоръжена физическа охрана\nНе по-малко от 2 (два) броя охранители, които да отговарят на изискванията на Закона за частната охранителна дейност.\nФизическата охрана ще бъдат позиционирана на входа на имота, като по този начин ще контролират пропускателния режим, съответно:\n\n\tЕдин пост на партерен етаж на хирургичен блок на МБАЛ „Рахила Ангелова” АД при 24 часов режим на работа, 7 дни в седмицата, включително официални празници.\n\tЕдин пост на КПП към прилежащ паркинг на МБАЛ „Рахила Ангелова” АД при 8 часов режим на работа в работни дни.\n\nФизическата охрана следва да е организирана с по 1 /един/ охранител на смяна за двата поста. Служителите на избрания за изпълнител при извършване на възложените дейности трябва да са снабдени с униформено облекло с отличителни знаци с надпис “Охранител”. \nЗа организацията и режима на работа на физическата охрана Изпълнителят е длъжен да представя на възложителя месечен график на охранителите, които ще изпълняват дейностите на всеки пост, както и всяка промяна в графика. \nОхранителите са длъжни да правят периодичен обход на обектите на Възложителя, както следва: Хирургичен блок, Минна болница, КПП и паркираните автомобили в двора на болницата,сграда на снабдяването и склада към нея, „зелена барака“ – склад за противогази, гаражна клетка с агрегат за аварийно електрозахранване, агрегат за аварийно електрозахранване в двора на болницата, трафопост, сграда  на бившето счетоводство, гаражни клетки в сградата на бившето счетоводство, бившата микробиологична лаборатория в ТУБ диспансера, сграда на бившия склад зад Минна болница, кислородна –хирургичен блок в двора до сградата на снабдяването, кислородна до Минна болница, Болнична аптека, Резервоар, Микробиологична лаборатория – сектор „Вирусология”.             \n\n2. Охрана чрез сигнално охранителна техника и видеонаблюдение\nЗа изпълнение на настоящата услуга Изпълнителя следва да разполага минимум със следното собствено или наето оборудване:\n• сигнално – охранителна техника, включително и паник бутони, която да отговаря на БДС или еквивалентни;\n• система за видеонаблюдение с възможност за записване в реално време;\n• разрешение за ползване на индивидуално определен ограничен ресурс-радиочестотен спектър за осъществяване на електронни съобщения за собствени нужди чрез електронна съобщителна мрежа от подвижна радиослужба PMR, издаден от Комисията за регулиране на съобщенията с териториален обхват на разрешението – на територията на цялата страна или на територията на област Перник и/или договор за комуникационни услуги;\n• техническо оборудване, което да включва минимум 1 (един) денонощен оперативен диспечерски център, осигуряващ 24 часов контрол и реакция на патрулна кола в съответния срок, с изградена система за контрол и реакция - пълен запис на радиообмена и телефонните разговори в центъра за получаване на сигнали от системата за охрана;\n• 1 (един) брой специализиран патрулен автомобил с цел контрол и помощ на охранителите и обслужване на дейностите по предмета на обществената поръчка.\nИзпълнителят е длъжен да инсталира за своя сметка сигнално-охранителна система, която да сигнализира за нарушения в следните обекти определeни от Възложителя: Микробиологична лаборатория, Клинична лаборатория, Кабинет на Изпълнителния директор, Каса - счетоводство, Аптека, Отдел снабдяване, Резервоар, Неврологичен кабинет мед. апаратура ет. 4, Кабинет бронхоскопия ет.1 фоайе.\nИзпълнителят поставя, за негова сметка системата за видеонаблюдение и паник бутоните, както следва:\n\n\n\t8 броя камери, от които: една камера насочена към централен вход на Хирургичен блок на МБАЛ „Рахила Ангелова” АД; една камера насочена към фоайето на партерен етаж на Хирургичен блок на МБАЛ „Рахила Ангелова” АД, две камери разположени в отделение по „СПО”, една камера в отделение по „Патология”,  една камера разположена на заден изход на МБАЛ „Рахила Ангелова” АД, една камера насочена към гаражни клетки и агрегати разположени във вътрешен двор, една камера разположена на входа на Минна болница.\n\tпаник бутони разположени в отделение по „Детски болести”, „Спешно – приемно отделение”, отделение по „Образна диагностика” (Рентген) и отделение по „Нервни болести”.\n\n\nИзградените системи следва да отговарят на БДС или еквивалентни.\n\nЗа срока на договора Изпълнителят е длъжен да осигури не по-малко от 2 (двама) служители технически персонал за профилактика и сервиз на сигнално – охранителната техника, системата за видеонаблюдение и паник бутоните на всички обекти. Монтажа, поддръжката, профилактиката и ремонта на сигнално-охранителна система, системата за видеонаблюдение и паник бутоните е за сметка на Изпълнителя.\n\nСрокът за изграждане на сигнално-охранителна система, системата за видеонаблюдение и монтиране на паник бутоните е до 15 календарни дни след влизане в сила на договора за възлагане на изпълнението на дейносите.\n\nСигналите от обектите, получени чрез сигнално-охранителната дейност да са извеждат в дежурен център. Реагирането по получените сигнали да бъде осигурено от специализирани патрули, за което Изпълнителят да разполага с минимум един патрулен автомобил. При осъществяване на сигнално-охранителната дейност времето за реагиране при задействане на системата е не-повече от 5 минути. \n\nИзпълнителят е длъжен да осигури извършването на всички дейности, посочени в техническата спецификация с квалифициран персонал. \n\nИзискванията към изпълнението на дейностите са посочени в Техническа специфиация."
    },
    {
      "url": "/today/536297",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:54:05.111751",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:15",
        "parsed": "2025-10-28T14:15:00",
        "formatted": "2025-10-28 14:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00033-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 86 500,00 (EUR 44 226,75)",
      "offer_opening": "12 ное 2025 (сря), 10:30",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - СЛИВЕН",
      "contact_person": "Vasilisa Simeonova Kovacheva csmpsliven@abv.bg",
      "documentation": "Възложителят организира и провежда настоящата ОП, като изплозва средствата по СБКО за осигуряване на\nЕЛЕКТРОННИ ваучери за храна на служителите му от четирите му филиала: Сливен, Нова Загора, Котел и\nТвърдица. Целта на ОП е избор на лицензиран изпълнител - оператор на ваучери за храна, получил\nразрешение за осъществяването на дейността си по Наредба № 7/2003 г. на МТСП и МФ и индивидуална квота от\nМинистъра на финансите, който ще произведе ел. ваучери, ще ги достави, обслужва и управлява начина им на\nползване, чрез ежемесечни периодични заявки от Възложителя."
    },
    {
      "url": "/today/536078",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:54:17.739217",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:14",
        "parsed": "2025-10-28T14:14:00",
        "formatted": "2025-10-28 14:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00085-2025-0075",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 250 000,00 (EUR 639 114,85)",
      "offer_opening": "10 ное 2025 (пон), 13:00",
      "buyer": "Военномедицинска академия",
      "contact_person": "Анна Иванова Кръстева anna.krasteva@vma.bg",
      "documentation": "Предметът на ограничената процедура включва:\n\n\tПосещения след повикване за диагностициране на повреда/и; \n\tПосещения след повикване за отстраняване на възникнали повреди, извършване на необходимите ремонти и тестове, както и софтуерен ъпдейт (където е приложимо) за осигуряване на пълната функционалност на апаратурата, съобразно изискванията на производителя;\n\tДоставка, при необходимост на резервни части, след отправена писмена заявка от Възложителя;\n\tМонтаж на заявената  резервна част и пускане в експлоатация на апаратурата.\n\n\nДоставките на резервни части ще са периодични и ще се извършват само при необходимост, след предварителна писмена заявка от Възложителя, в зависимост от неговите потребности. Договорът, в частта му за периодичните доставки на резервни части, ще бъде сключен на посочената прогнозна стойност. За срока на договора Възложителят не е задължен да реализира пълния размер на уговорената сума, а само толкова колкото е заявеното, доставено и монтирано."
    },
    {
      "url": "/today/535867",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:54:31.869251",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 14:14",
        "parsed": "2025-10-28T14:14:00",
        "formatted": "2025-10-28 14:14",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03665-2025-0004",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 108 636,91 (EUR 55 545,17)",
      "offer_opening": "18 ное 2025 (вто), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Таня Милетиева Ячковска 0878659022  info-603024@edu.mon.bg",
      "documentation": "Предметът на поръчката е осъществяване на „Доставка и монтаж на мебели и обзавеждане на училищна STEM среда и високотехнологични оборудвани и свързани класни стаи“.\nТехническите характеристики на стоките са описани в техническата спецификация към документацията на обществената поръчка."
    },
    {
      "url": "/today/536027",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:54:42.439466",
      "submission_deadline": {
        "raw": " 12 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-12T23:59:00",
        "formatted": "2025-11-12 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 13:55",
        "parsed": "2025-10-28T13:55:00",
        "formatted": "2025-10-28 13:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01012-2025-0007",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 97 264,16 (EUR 49 730,38)",
      "offer_opening": "13 ное 2025 (чет), 13:30",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА  ЗА АКТИВНО ЛЕЧЕНИЕ СВ. ИВАН РИЛСКИ  ГОРНА ОРЯХОВИЦА ЕООД",
      "contact_person": "Касим  Местан +359 878746155  kasim_mestan@mail.bg",
      "documentation": "С провеждането на настоящата обществена поръчка, МБАЛ „Св. Иван Рилски Горна Оряховица” ЕООД цели да избере изпълнител или изпълнители, които да му доставят медицински изделия/консумативи, които са му нужни за предоставяне на медицинска помощ на хоспитализираните в лечебното заведение пациенти, в изпълнение на задълженията си съгласно Закона за лечебните заведения, Закона за здравето и Закона за здравното осигуряване."
    },
    {
      "url": "/today/535229",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:54:54.689080",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 13:52",
        "parsed": "2025-10-28T13:52:00",
        "formatted": "2025-10-28 13:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00052-2025-0015",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 194 382,00 (EUR 610 677,82)",
      "offer_opening": "11 ное 2025 (вто), 12:00",
      "buyer": "",
      "contact_person": "Zdravka Borisova Mihaylova +359 896693435  zmihailova_mobal@abv.bg",
      "documentation": "Предметът на поръчката включва доставка на храна за пациентите по различни диети по предварителни заявки от Възложителя. \nОрганизиране на храненето на пациентите се извършва чрез ежедневна доставка по график определен от Възложителя на готова, пакетирана, топла храна при спазване на всички нормативни разпоредби в страната. Готовата храна следва да отговаря на изискванията за количество, качество и калорийна стойност за рационално и диетично хранене. \nФактическото изпълнение на обществената поръчка се определя на база прием на пациенти. \nДиетите, с които лечебното заведение работи съгласно „Сборник рецепти за диетични ястия за заведенията за обществено хранене и лечебно- профилактичните заведения\", издание 1984г. на Министерство на вътрешната търговия и услугите и Министерство па народното здраве и Наредба №23/19.07.2005 г. на министъра на здравеопазването за физиологичните норми за хранене на населението са:\nДиета (0) - следоперативни състояния\nДиета № 1а – течно кашева\nДиета № 1 - стомашно-чревни заболявания;\nДиета N° 5 - чернодробни и жлъчни проблеми;\nДиета № 7 - бъбречни заболявания;\nДиета N° 9 - диабетно болни;\nДиета № 10 - сърдечно-съдови заболявания;\nДиета N° 15 - обща диета;\nСпециална диета за деца  от „6 месеца – 1 година“\nХрана за хемодиализно болни\nВъзложителят при необходимост може да включи в заявките си и Специални диети /Антикетогенна, Диета бяла, млечна разширена, много ниско белтъчна,за колити, ентероколит и стомашно-чревни разстройства, Диета за хронично-бъбречна недостатъчност- нискобелтъчна и др./\nХраноденът на болните включва: закуска, обяд - основно ястие и вечеря- основно ястие или сандвич.\nКъм всяка диета да бъде предвидено и необходимото количество хляб - до 350 гр. на ден.\nЕжедневната доставка на храна на хемодиализно болни включва: сандвич и/или плод."
    },
    {
      "url": "/today/536225",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:55:06.265918",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 13:41",
        "parsed": "2025-10-28T13:41:00",
        "formatted": "2025-10-28 13:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00172-2025-0006",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 500,00 (EUR 1 278,23)",
      "offer_opening": "10 ное 2025 (пон), 13:00",
      "buyer": "ОБЩИНА ХИТРИНО",
      "contact_person": "Ахмед Мехмед  Ахмед ahmedssahmed@gmail.com",
      "documentation": "Предмет на обществената поръчка е предоставяне на консултантски услуги по смисъла на чл. 3, ал. 1, т. 3 от ЗОП, като избраният за изпълнител на обществената поръчка следва да извърши консултантски услуги свързани с упражняване на авторски надзор при изпълнение на обект: „Реконструкция на съблекални към стадион в с.Студеница, община Хитрино\". Предоставяне на услуги по осъществяването на авторски надзор на обекта, съгласно изискванията на чл. 162 от ЗУТ, с цел осигуряване на успешно изпълнение на проекта и подписване на актове и протоколи от Проектанта/тите за изпълнение на строителството, съгласно изискванията на Наредба №3/31.07.2003 г. и Наредба №2/31.07.2003 г.\n​​​​​​​"
    },
    {
      "url": "/today/536175",
      "page_number": 5,
      "scraped_at": "2025-10-28T21:55:17.632730",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 13:38",
        "parsed": "2025-10-28T13:38:00",
        "formatted": "2025-10-28 13:38",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00060-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 834 540,07 (EUR 937 985,44)",
      "offer_opening": "19 ное 2025 (сря), 15:00",
      "buyer": "ОБЩИНА КАВАРНА",
      "contact_person": "Диляна Иванова Ангелова eu@kavarna.bg",
      "documentation": "Обект на настоящата обществена поръчка е „строителство“ по смисъла на чл. 3, ал. 1, т. 1, б. „б“ от ЗОП\nНастоящата обществена поръчка е разделена на следните обособени позиции:\n Обособена позиция 1: „Основен ремонт на улица „Цар Калоян“ в гр. Каварна, общ. Каварна, между О.Т. 172 и О.Т. 186, от О.Т. 186 до О.Т. 189, между О.Т. 189 и О.Т. 192, О.Т. 192 и О.Т. 193 и О.Т. 193 и О.Т. 39 съгласно РП на гр. Каварна, общ. Каварна“\n          Обособена позиция 2: „Основен ремонт на улица „Стефан Караджа“ между О.Т. 83 и О.Т. 56, О.Т. 56 и О.Т. 84, О.Т. 84 и О.Т. 85 и между О.Т. 85 и О.Т. 53 съгласно РП на гр. Каварна, общ. Каварна“\nЗадачите и дейностите по настоящата обществена поръчка са описани подробно в Техническата спецификация.\nИзпълнителят ще осъществява възложените му дейности съгласно изискванията на Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове по прилагането му."
    },
    {
      "url": "/today/536162",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:55:29.065599",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 13:16",
        "parsed": "2025-10-28T13:16:00",
        "formatted": "2025-10-28 13:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00060-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 393 317,12 (EUR 712 391,73)",
      "offer_opening": "19 ное 2025 (сря), 14:30",
      "buyer": "ОБЩИНА КАВАРНА",
      "contact_person": "Диляна Иванова Ангелова eu@kavarna.bg",
      "documentation": "Обект на настоящата обществена поръчка е „строителство“ по смисъла на чл. 3, ал. 1, т. 1, б. „б“ от ЗОП\nНастоящата обществена поръчка е разделена на следните обособени позиции:\n Обособена позиция 1: „Основен ремонт на улица „Дончо Стойков“,  гр. Каварна, общ. Каварна между О.Т.171 и О.Т.169,О.Т.169 и О.Т.267 и О.Т.267 и О.Т.268, съгласно РП на град Каварна“\n          Обособена позиция 2: „Основен ремонт на улица „Освобождение“ в гр. Каварна, общ. Каварна, между О.Т. 196 и О.Т. 200 и между О.Т. 200 и О.Т. 201 съгласно РП на гр. Каварна, общ. Каварна“\nЗадачите и дейностите по настоящата обществена поръчка са описани подробно в Техническата спецификация.\nИзпълнителят ще осъществява възложените му дейности съгласно изискванията на Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове по прилагането му.\n​​​​​​​"
    },
    {
      "url": "/today/532100",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:55:40.320974",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 13:07",
        "parsed": "2025-10-28T13:07:00",
        "formatted": "2025-10-28 13:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00830-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 250 000,00 (EUR 127 822,97)",
      "offer_opening": "20 ное 2025 (чет), 10:00",
      "buyer": "ПЪРВА СПЕЦИАЛИЗИРАНА АКУШЕРО-ГИНЕКОЛОГИЧНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА СОФИЯ ЕАД",
      "contact_person": "Мария Петрова Михайлова m.mihaylova@1agb.com",
      "documentation": "Предмет на обществената поръчка е извършване на услуги по приготвяне и доставка на прясна храна приготвена съгласно „Сборник рецепти за диетични ястия за заведения за обществено хранене и лечебно-профилактични заведения” от 1984 г. на МНЗ и доставка на хляб, тестени изделия и други хранителни продукти за пациенти и персонал на ПСАГБАЛ „Света София” ЕАД. Доставките трябва да се извършват франко хранителното звено на болницата.\nОриентировъчното среднодневно количество порции и видове ястия по отделните диети е както следва:\n- Храна за болни по диета № 15 - среднодневно количество 70 /седемдесет/ порции.\n- Храна за болни по диета № 11 - среднодневно количество 2 /две/ порции. Включва ястия от диета № 15 и допълнителни белтъчни продукти, описани в асортимента.\n- Храна за болни по диета № 9 - среднодневно количество 5 /пет/ порции.\n- Храна за болни по диета № 7 - среднодневно количество 5 /пет/ порции.\n- Храна за болни по диета № 1 - среднодневно количество 5 /пет/ порции.\n- Храна за оперирани пациенти - среднодневно количество 20 /двадесет/ порции.\n- Храна за персонал /дневна и нощна смяна/ - среднодневно количество 57 /петдесет и седем/ порции.\nДоговорът за изпълнение на поръчката ще се сключи за срок от 12 месеца.\n\nПодробно описание на предмета на обществената поръчка, методиката за оценка на офертите, изискванията към личното състояние и критериите за подбор на участниците, както и указанията за подготовка на офертите и провеждане на процедурата са налични в прикачените файлове към обществената поръчка.\n​​​​​​​"
    },
    {
      "url": "/today/533850",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:55:51.463541",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 13:02",
        "parsed": "2025-10-28T13:02:00",
        "formatted": "2025-10-28 13:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00304-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 202 754,15 (EUR 103 666,55)",
      "offer_opening": "18 ное 2025 (вто), 14:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\"",
      "contact_person": "Стефан  Донев stefandoneff@abv.bg",
      "documentation": ".Предметът на настоящата поръчка е „Доставка, монтаж и гаранционна поддръжка на оборудване за изграждане на STEM среда по 5 обособени позиции“ за нуждите на СУ „Васил Левски“ гр. Русе:\nОбособена позиция №1: Доставка, монтаж и гаранционна поддръжка на компютърни екрани и конзоли;\nОбособена позиция №2: Доставка, монтаж и гаранционна поддръжка на персонални компютри;\nОбособена позиция №3: Доставка, инсталация и гаранционна поддръжка на друго компютърно и мрежово оборудване;\nОбособена позиция №4: Доставка, инсталация и гаранционна поддръжка на 3D оборудване;\nОбособена позиция №5: Доставка, инсталация и гаранционна поддръжка на микроскопи”\nЦелта на STEM продуктите е да насърчават учениците да развиват навици и умения в областта на науката, технологиите, инженерството, изкуствата и математиката.\nSTEM продуктите са подходящи за ученици на различни възрасти и са проектирани да помогнат на учениците да развият креативно мислене, да поемат обмислени рискове, да учат чрез преживяване, както и да решават проблеми и да развиват комуникационни умения. Дават  реална възможност за прилагане  на знанията и уменията в училището и извън него. Насърчават  изграждането на интердисциплинарни връзки и спомагат за повишаване на ефективността от интерактивно обучение по различните предмети.\nОсигуряването  на хардуерни и софтуерни ресурси за прилагане на  STEM  умения заосновно и средно образование са подробно описани по вид, количество и технически характеристики в настоящата Техническа спецификация.\n1.Общата прогнозна стойност на поръчката е 251 875,84 лв. без включен ДДС се определя като максимален финансов ресурс на Възложителя. Прогнозната стойност на поръчката е разделена на 5 /пет/ позиции, както следва:\n1.1. Прогнозната стойност на Обособена позиция № 3 – Доставка, инсталация и гаранционна поддръжка на друго компютърно и мрежово оборудване – възлагана по реда на чл.21, ал.6 от ЗОП е 6 490,80 лв. без ДДС. Стойността на обособената позиция, възложена по реда, валиден за индивидуалната й прогнозна стойност, не надхвърля 156 464 лв. и общата й стойност, възложена по този начин, не надхвърля 20 на сто от общата стойност на поръчката.\n1.2.Прогнозната стойност на Обособена позиция № 4 – Доставка, инсталация и гаранционна поддръжка на 3D оборудване – възлагана по редана чл.21, ал.6 от ЗОП е 32 216,68 лв. без ДДС. Стойността на обособената позиция, възложена по реда, валиден за индивидуалната й прогнозна стойност, не надхвърля 156 464 лв. и общата й стойност, възложена по този начин, не надхвърля 20 на сто от общата стойност на поръчката.\n1.3.Прогнозната стойност на Обособена позиция № 5 – Доставка, инсталация и гаранционна поддръжка на микроскопи – възлагана по реда на чл.21, ал.6 от ЗОП е 10 414,21 лв. без ДДС. Стойността на обособената позиция, възложена по реда, валиден за индивидуалната й прогнозна стойност, не надхвърля 156 464 лв. и общата й стойност, възложена по този начин, не надхвърля 20 на сто от общата стойност на поръчката.\n1.4. Остатъчната стойност на обществената поръчка, след възлагане по реда на чл.21, ал.6 от ЗОП на Обособена позиция №3, Обособена позиция №4 и Обособена позиция №5, е 202 754,15лв. без ДДС.\nОбщата стойност на Обособена позиция №3, Обособена позиция №4 и Обособена позиция №5, възложени по реда, валиден за индивидуалната им прогнозна стойност, не надхвърля 156 464 лв. и общата им стойност, възложена по този начин, не надхвърля 20 на сто от общата стойност на поръчката.\n1.5. Прогнозната стойностна Обособена позиция № 1 – Доставка, монтаж и гаранционна поддръжка на компютърни екрани и конзоли е 79 089,06 лв. без ДДС.\n1.6. Прогнозната стойност на Обособена позиция № 2 – Доставка, монтаж и гаранционна поддръжка на персонални компютри е 123 665,09 лв. без ДДС.\n1.7. Обявените обща прогнозна стойност на обществената поръчка и на съответните обособени позиции са пределни, т.е. максимални и не могат да бъдат надвишавани. От участие се отстранява участник, който представи ценово предложение, което надвишава прогнозната стойност за съответната обособена позиция.\nОферти в настоящата процедура следва да бъдат подавани само по отношение на Обособена позиция № 1 и Обособена позиция № 2.​​​​"
    },
    {
      "url": "/today/531889",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:56:02.218762",
      "submission_deadline": {
        "raw": " 07 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-07T23:59:00",
        "formatted": "2025-11-07 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 12:16",
        "parsed": "2025-10-28T12:16:00",
        "formatted": "2025-10-28 12:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00563-2025-0038",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 6 526,76 (EUR 3 337,08)",
      "offer_opening": "10 ное 2025 (пон), 14:00",
      "buyer": "Академия на Министерство на вътрешните работи /МВР/",
      "contact_person": "Таня Иванова Бонева 0877620068  tanyaboneva@mai.bg",
      "documentation": "Изготвяне на доклад за оценка на съответствието на инвестиционен проект, упражняване на строителен надзор на обект: „Изграждане на пожароизвестителна система и евакуационно осветление в учебно-административен корпус на Академия на МВР“\nИзпълнението на поръчката включва следните дейности:\n- Изготвяне на доклад за оценка на съответствието на инвестиционния проект във фаза работен проект със съществените изисквания към строежите.\n- Упражняване на строителен надзор и изпълнение на функциите на координатор по безопасност и здраве.\n​​​​​​​\n​​​​​​​"
    },
    {
      "url": "/today/536024",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:56:14.961608",
      "submission_deadline": {
        "raw": " 14 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-14T23:59:00",
        "formatted": "2025-11-14 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 12:10",
        "parsed": "2025-10-28T12:10:00",
        "formatted": "2025-10-28 12:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0102",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "17 ное 2025 (пон), 13:30",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Дишлиева 0888220080  Elena.Dishlieva@mu-varna.bg",
      "documentation": "Предметът на обществената поръчка е избор на изпълнител за доставка на канцеларски материали (наричани още в документация „стоки“ и/или „артикула“) за нуждите на МУ „Проф. д-р Параскев Стоянов“ - Варна, съгласно Техническа спецификация (Приложение №1). Поръчката включва периодични доставки на канцеларски материали предварително заявени от Възложителя и конкретизирани по вид (търговска номенклатура), технически данни, комплектация и количества.\nПосочените количества в документацията са прогнозни за срока на договора и ще служат при оценяване на офертите. Възложителят си запазва правото да увеличи или намали посочените обеми - съобразно потребностите и финансовата си обезпеченост, включително и да заявява други канцеларски материали от уебсайта на Участника. Възложителят не се обвързва да изчерпи посочената максимално допустима стойност на договора.\nВсеки участник трябва да подаде оферта за всички номенклатури, включени в Техническата спецификация (Приложение №1).\nПрогнозните количества, предмет на доставка по обществената поръчка са 23 642 единици от 134 артикула, в т.ч. 19 170 броя, 70 кашона, 3 967 опаковки и 435 пакета."
    },
    {
      "url": "/today/536226",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:56:26.100920",
      "submission_deadline": {
        "raw": " 09 ное 2025 (нед), 23:59 ",
        "parsed": "2025-11-09T23:59:00",
        "formatted": "2025-11-09 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 11:30",
        "parsed": "2025-10-28T11:30:00",
        "formatted": "2025-10-28 11:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01989-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "10 ное 2025 (пон), 13:00",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ЛЮБЕН КАРАВЕЛОВ\" - гр.ВАРНА",
      "contact_person": "Полина Миткова Митева +359 896753092  pmiteva@soukaravelov.com",
      "documentation": "Обществена поръчка „доставка“ по смисъла на чл. 3, ал. 1, т. 2 от ЗОП, за  избор на изпълнител , чрез събиране на оферти с обява по реда на Глава двадесет и шеста от Закона за обществени поръчки с обект – доставка и  предмет ”Доставка на дизелово гориво 0,001%S Е5 за отопление през 2026 г. в СУ „Любен Каравелов“ гр. Варна“.\nВ предмета на поръчката се включва доставка, осъществена чрез покупка на гориво за отопление. Изпълнителят със собствен транспорт доставя стоката предмет на поръчката до франко обекта на Възложителя.\nПрогнозно количество – за срока на изпълнение на договора - до 30 000 литра\nПрогнозна стойност - за срока на изпълнение на договора - до 60 000 лева без ДДС\nСрок на договора - от 01.01.2026 г. до 31.12.2026 г."
    },
    {
      "url": "/today/536153",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:56:39.949111",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 11:22",
        "parsed": "2025-10-28T11:22:00",
        "formatted": "2025-10-28 11:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00060-2025-0015",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 750 793,67 (EUR 895 166,59)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "ОБЩИНА КАВАРНА",
      "contact_person": "Диляна Иванова Ангелова eu@kavarna.bg",
      "documentation": "Обект на настоящата обществена поръчка е „строителство“ по смисъла на чл. 3, ал. 1, т. 1, б. „б“ от ЗОП с предмет: Изпълнение на СМР за обекти на Община Каварна, финансирани по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегическия план за развитие на земеделието и селските райони 2023-2027“, с предмет: „Основен ремонт на улица „3-та“ в с. Българево, общ. Каварна, между О.Т. 28 и О.Т. 29, О.Т. 29 и О.Т. 31, О.Т. 31 и О.Т. 33, от О.Т. 33 до О.Т. 41, между О.Т. 41 и О.Т. 44 и между О.Т. 44 и О.Т. 46 съгласно РП на с. Българево, общ. Каварна“\n \nПрикачени файлове"
    },
    {
      "url": "/today/536144",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:56:49.852918",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 11:09",
        "parsed": "2025-10-28T11:09:00",
        "formatted": "2025-10-28 11:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00230-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 91 297,00 (EUR 46 679,41)",
      "offer_opening": "19 ное 2025 (сря), 13:00",
      "buyer": "ОБЩИНА ЛЕСИЧОВО",
      "contact_person": "Serioja Nikolov Lazarov oba_lesichovo@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е: Избор на изпълнител за доставка на хранителни продукти за нуждите на община Лесичово, за изпълнение на проект „Топъл обяд в Община Лесичово“ по Програма за храни и основно материално подпомагане ЕВРОПЕЙСКИ СОЦИАЛЕН ФОНД ПЛЮС ОПЕРАЦИЯ BG05SFPR003-1.001 \"Топъл обяд\".\nНачин на изпълнение на обществената поръчка – чрез периодични доставки в съответствие с предварително подадени заявки франко франко ДСП- Лесичово- с.Лесичово, ул.„Кирил Стоев” №2.\nЗаявките на хранителни продукти ще бъдат предавани на избрания изпълнител от ръководителя на ДСП с.Лесичово или упълномощено от него длъжностно лице."
    },
    {
      "url": "/today/528102",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:57:00.618723",
      "submission_deadline": {
        "raw": " 12 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-12T23:59:00",
        "formatted": "2025-11-12 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 11:06",
        "parsed": "2025-10-28T11:06:00",
        "formatted": "2025-10-28 11:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03543-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 23 604,02 (EUR 12 068,54)",
      "offer_opening": "13 ное 2025 (чет), 14:45",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВЕТИ СВЕТИ КИРИЛ И МЕТОДИ\"",
      "contact_person": "Ивелин Иванов Неделчев +359895170016  ivelinnedelchev@gmail.com",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на образователно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 - \"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/527857",
      "page_number": 6,
      "scraped_at": "2025-10-28T21:57:12.619897",
      "submission_deadline": {
        "raw": " 12 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-12T23:59:00",
        "formatted": "2025-11-12 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 11:02",
        "parsed": "2025-10-28T11:02:00",
        "formatted": "2025-10-28 11:02",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03543-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 69 905,73 (EUR 35 742,23)",
      "offer_opening": "13 ное 2025 (чет), 14:30",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВЕТИ СВЕТИ КИРИЛ И МЕТОДИ\"",
      "contact_person": "Ивелин Иванов Неделчев +359895170016  ivelinnedelchev@gmail.com",
      "documentation": "Предмет на обществената поръчка е доставка и монтаж на компютърно оборудване за изграждане STEM център. Изпълнението на доставките следва да е съобразено с условията на процедура BGRRP- 1.015 -\n\"Училищна STEM среда\". Пълната информация относно обхвата, обема и техническите изисквания към изпълнението на обществената поръчка е описана и регламентирана в „Техническата спецификация“, неразделна част от документацията за участие."
    },
    {
      "url": "/today/527549",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:57:26.550499",
      "submission_deadline": {
        "raw": " 20 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-20T23:59:00",
        "formatted": "2025-11-20 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 10:53",
        "parsed": "2025-10-28T10:53:00",
        "formatted": "2025-10-28 10:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00078-2025-0024",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 529 645,00 (EUR 270 803,19)",
      "offer_opening": "21 ное 2025 (пет), 14:00",
      "buyer": "ОБЩИНА СТРАЖИЦА",
      "contact_person": "Боряна  Анастасова-Раева boryana_ssdd@abv.bg",
      "documentation": "Предметът на обществената поръчка включва реконструкция на водопровода по следните улици на с. Горски Сеновец:\nул. „Димитър Благоев“ – от О.Т. 39 – О.Т. 57 – О.Т.60 – О.Т. 74 – О.Т. 79 – с приблизителна обща дължина от 580 м, от които 320 м, диаметър ф110 ПЕВП и 253 м, диаметър ф90 ПЕВП, и 56 м за връзки с напречни улици и отклонения за пожарни хидранти с диаметър ф90 ПЕВП и прилежащи СВО;\nул. „Девети септември“ – О.Т.39 – О.Т.45 – О.Т.46 – с дължина от 154м, диаметър ф140 ПЕВП, плюс дължина от 10м за връзки с напречни улици и отклонения за пожарни хидранти с диаметър ф90 ПЕВП и прилежащи СВО;\nул. „Гео Милев“ – О.Т. 58 – О.Т. 104  с дължина от 168м, диаметър ф90 ПЕВП, плюс дължина от 3м за връзки с напречни улици и отклонения за пожарни хидранти с диаметър ф90 ПЕВП  и прилежащи СВО;\nул. „Васил Левски“ – О.Т.35 – О.Т.42 - О.Т.43 –О.Т.46 – О.Т. 50 – О.Т.65 – О.Т.66 – с дължина от 659м, диаметър ф90 ПЕВП, плюс дължина от 72м за връзки с напречни улици и отклонения за пожарни хидранти с диаметър ф90 ПЕВП и прилежащи СВО; \nул. „Ангел Кънчев“ (ул. Четвърта) – О.Т. 41 –О.Т.37 – О.Т.42 – с дължина от 73,85 м, диаметър ф90 ПЕВП  и прилежащи СВО"
    },
    {
      "url": "/today/534390",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:57:38.121814",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 10:50",
        "parsed": "2025-10-28T10:50:00",
        "formatted": "2025-10-28 10:50",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00078-2025-0023",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 065 024,00 (EUR 1 055 830,01)",
      "offer_opening": "20 ное 2025 (чет), 14:00",
      "buyer": "ОБЩИНА СТРАЖИЦА",
      "contact_person": "Елмира Иванова Тихова emi_swg@abv.bg",
      "documentation": "Реконструкцията обхваща първи и втори етап от разрешение за строеж № 33 от 25 април 2025 г. \nЕтап 1 обхваща реконструкция на уличната настилка по ул. Първа – от О.Т.124-О.Т.126-О.Т.162 до О.Т.187, О.Т.162-О.Т.166-О.Т.168 – с приблизителна дължина 720 м и ул. Осма - О.Т.205-О.Т.227-О.Т.228-О.Т.225-О.Т.231-О.Т.234-О.Т.235 – с приблизителна дължина 680 м.\nЕтап 2 обхваща реконструкция на уличната настилка по ул. Пета – от О.Т.216-О.Т.79-О.Т.72-О.Т.71 до О.Т.66-О.Т.65-О.Т.61 и О.Т.65-О.Т.49 – с приблизителна дължина 1 020 м"
    },
    {
      "url": "/today/517854",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:57:51.350126",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 10:47",
        "parsed": "2025-10-28T10:47:00",
        "formatted": "2025-10-28 10:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00496-2025-0087",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 1 100,00 (EUR 562,42)",
      "offer_opening": "12 ное 2025 (сря), 10:33",
      "buyer": "РЕГИОНАЛНА ДИРЕКЦИЯ ЗА СОЦИАЛНО ПОДПОМАГАНЕ - ТЪРГОВИЩЕ",
      "contact_person": "Гергана Илиева Георгиева +359 882825757  targovishte-rdsp@asp.government.bg",
      "documentation": "Предметът на обществената поръчка е услуга по зареждане на касети с тонер за копирна и периферна техника за нуждите на РДСП - Търговище и териториалните поделения в областта, посочени в индикативен списък – Приложение № 1 към документацията на обществената поръчка, съгласно технически характеристики, индивидуализирани в Техническа спецификация – Приложение № 2 към документацията."
    },
    {
      "url": "/today/532633",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:58:01.540220",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 10:42",
        "parsed": "2025-10-28T10:42:00",
        "formatted": "2025-10-28 10:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00728-2025-0042",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 41 000,00 (EUR 20 962,97)",
      "offer_opening": "18 ное 2025 (вто), 14:30",
      "buyer": "НАРОДНО СЪБРАНИЕ",
      "contact_person": "Илиана Симеонова Алексиева iliana.aleksieva@parliament.bg",
      "documentation": "Предметът на обществена поръчка включва абонамент и доставка на 83 /осемдесет и три/ издания – в т.ч. 74 (седемдесет и четири) печатни, 8 (осем) електронни и 1 (едно) в комбинирана печатна и електронна версия, наричани навсякъде в документацията и приложенията към нея, за краткост /Издания/та/, посочени в „Списък на българските ежедневни и периодични издания за абонамент и доставка на НС за 2026 г.” /Приложение № 1.1 към документацията/, както и допълнителен абонамент и доставка на издания за 2026 г., писмено заявени от Възложителя."
    },
    {
      "url": "/today/531399",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:58:20.228080",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 10:16",
        "parsed": "2025-10-28T10:16:00",
        "formatted": "2025-10-28 10:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00049-2025-0028",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 281 300,00 (EUR 143 826,41)",
      "offer_opening": "18 ное 2025 (вто), 14:30",
      "buyer": "БУРГАСБУС ЕООД",
      "contact_person": "Валя Иванова Кръстанова +359 56988240  valya.krastanova@burgasbus.info",
      "documentation": "При условията на настоящата процедура участниците могат да подават оферти само за ОБОСОБЕНИ ПОЗИЦИИ № 1, № 2, № 3 и № 4, тъй като на основание чл. 21, ал. 6 от Закона за обществените поръчки, Възложителят ще възложи ОБОСОБЕНИ ПОЗИЦИИ № 5 и № 6 по реда, валиден за индивидуалните им стойности, които попадат в обхвата на чл. 20, ал. 4, т. 3 от ЗОП.\nПодробно описание на изискванията, поставени от Възложителя към изпълнението на услугата от предмета на поръчката се съдържат в Техническите спецификации (Приложение № 1) по отделните обособени позиции, неразделна част от документацията.\n​​​​​​​Отделянето на ОП № 5 и ОП № 6 е извършено при наличието на изискваните условия, съгласно разпоредбата на чл. 21, ал. 6 от ЗОП. Във връзка с чл. 7 от ППЗОП Възложителят ще предостави информация за тези части от поръчката след тяхното възлагане на електронната преписка на настоящата поръчка в профила на купувача. Общата прогнозна стойност на поръчката е до 300 000,00  (триста хиляди) лв. без ДДС. След приспадане на стойностите на ОП № 5 и ОП № 6,  остатъчната стойност на поръчката е 281 300,00 (двеста осемдесет и една хиляди и триста) лв. без ДДС. В съответствие с чл. 47, т. 1 от Закона за данъка върху добавената стойност (ЗДДС), услугата е освободена от ДДС. Съгласно чл. 2 от Закона за данък върху застрахователните премии (ЗДЗП), с данък се облагат застрахователните премии по облагаеми застрахователни договори, рисковете по които са поети от застрахователите.\n​​​​​​​ОБОСОБЕНА ПОЗИЦИЯ № 5: „Застраховка „Имущество“  се възлага директно и НЕ СЛЕДВА да се подават оферти.\nОБОСОБЕНА ПОЗИЦИЯ № 6: „Застраховка “Киберсигурност“ се възлага директно и НЕ СЛЕДВА да се подават оферти."
    },
    {
      "url": "/today/535442",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:58:39.116307",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 10:06",
        "parsed": "2025-10-28T10:06:00",
        "formatted": "2025-10-28 10:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00435-2025-0113",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 131 950,00 (EUR 67 464,96)",
      "offer_opening": "20 ное 2025 (чет), 14:00",
      "buyer": "СОФИЙСКА ВОДА АД",
      "contact_person": "Христо Кирилов Зангов +359 879662983  hristo.zangov@veolia.com",
      "documentation": "Доставка на резервни части за хлораторни апарати и инсталации JESCO DOSIERTECHNIK. На изпълнителя не са гарантирани количества на поръчваните стоки. Възложителят ще поръчва доставки, предмет на договора, съгласно текущите необходимости от тях."
    },
    {
      "url": "/today/510086",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:58:51.075199",
      "submission_deadline": {
        "raw": " 24 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-24T23:59:00",
        "formatted": "2025-11-24 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 9:46",
        "parsed": "2025-10-28T09:46:00",
        "formatted": "2025-10-28 09:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01605-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 410 114,41 (EUR 720 980,05)",
      "offer_opening": "25 ное 2025 (вто), 14:00",
      "buyer": "\"БДЖ-ПЪТНИЧЕСКИ ПРЕВОЗИ\" съкратено \"БДЖ - ПП\" ЕООД",
      "contact_person": "Мариана Тачева Ганчева 0884 840 741  mgancheva@bdz.bg",
      "documentation": "​​​​​​​Ремонтните дейности предвиждат строително-монтажни работи и всички съпътстващи дейности, описани в приложените \"Технически изисквания и спецификации\" на Възложителя от документацията. \nКоличествата и обемът на поръчката са описани подробно в таблицата  с видовете строително-монтажни работи от \"Технически изисквания и спецификации\" на Възложителя от документацията.\nВАЖНО!!! \nУчастниците в процедурата е необходимо предварително да се запознаят с обекта и предвидените СМР. За заявяване на оглед - лице за контакт: инж. Димчо Динчев – GSM 0886522103, е-mail: dim4o59@abv.bg . \nОглед се извършва само в работни дни, от 8:00 до 16:45 часа. Огледът се извършва след писмена „Заявка за оглед”, която се изпраща по e-mail, минимум 2 (два) работни дни преди датата, избрана за оглед. Огледът се извършва срещу издаден документ „Разрешение за достъп” и проведен инструктаж на лицата, посочени в „Заявка за оглед”. Издава се протокол за извършен предварителен оглед на обекта.\n​​​​​​​"
    },
    {
      "url": "/today/535994",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:59:07.785000",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 9:44",
        "parsed": "2025-10-28T09:44:00",
        "formatted": "2025-10-28 09:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01782-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "19 ное 2025 (сря), 14:15",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ.СВ.КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Иванка Атанасова Стоянова kiril_imetodiy@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА ОУ \"СВ. СВ. КИРИЛ И МЕТОДИЙ\"  - ХАСКОВО“\nПредназначението на оборудването е за образователни цели. \nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището. \n​​​​​​​"
    },
    {
      "url": "/today/535983",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:59:20.084250",
      "submission_deadline": {
        "raw": " 18 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-18T23:59:00",
        "formatted": "2025-11-18 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 9:42",
        "parsed": "2025-10-28T09:42:00",
        "formatted": "2025-10-28 09:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01782-2025-0001",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "19 ное 2025 (сря), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"СВ.СВ.КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Иванка Атанасова Стоянова kiril_imetodiy@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБЗАВЕЖДАНЕ ЗА НУЖДИТЕ НА ОУ \"СВ. СВ. КИРИЛ И МЕТОДИЙ\"  - ХАСКОВО“\nПредназначението на обзавеждането е за обновяване на училищните кабинети. \nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка и монтаж на обзавеждане в сградата на Училището."
    },
    {
      "url": "/today/534200",
      "page_number": 7,
      "scraped_at": "2025-10-28T21:59:31.031330",
      "submission_deadline": {
        "raw": " 11 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-11T23:59:00",
        "formatted": "2025-11-11 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 9:16",
        "parsed": "2025-10-28T09:16:00",
        "formatted": "2025-10-28 09:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00678-2025-0025",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 90 000,00 (EUR 46 016,27)",
      "offer_opening": "12 ное 2025 (сря), 14:00",
      "buyer": "ТОПЛОФИКАЦИЯ РУСЕ АД",
      "contact_person": "Маргарита Руменова Харалампиева m.haralampieva@toplo-ruse.com",
      "documentation": "Изработка и доставка на 28 броя водоспусни тръби за Парогенератор №8\n\n\tДоставката на материалите за изработка на тръбите се осигуряват от Възложителя. Всички останали материали и консумативи са задължение на Изпълнителя.\n\tВсички трябва да бъдат надписани с перманентен маркер, съгласно обозначението им на чертежите.\n\tБоядисване с антикорозионна боя за метал\n\n\n\n\t​​​​​​​​​​Отворите на всяка тръба да бъдат затворени с тапи"
    },
    {
      "url": "/today/535491",
      "page_number": 8,
      "scraped_at": "2025-10-28T21:59:41.965934",
      "submission_deadline": {
        "raw": " 19 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-19T23:59:00",
        "formatted": "2025-11-19 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 9:13",
        "parsed": "2025-10-28T09:13:00",
        "formatted": "2025-10-28 09:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00678-2025-0024",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 180 000,00 (EUR 92 032,54)",
      "offer_opening": "20 ное 2025 (чет), 14:00",
      "buyer": "ТОПЛОФИКАЦИЯ РУСЕ АД",
      "contact_person": "Виолета Стефанова Димитрова v.dimitrova@toplo-ruse.com",
      "documentation": "Изработка и доставка горелки, по техническо задание и чертежи\n\n1.Изработка на осем броя прахови горелки (4 броя ляво изпълнение и 4 броя дясно изпълнение – огледален образ). Ляво изпълнение означава, че дюзата (№04.929.05.00 – дюза прахова) е монтирана от ляво на въздушната част за вторичен въздух. Дясно изпълнение означава, че дюзата (№04.929.05.00 – дюза прахова) е монтирана от дясно на въздушната част за вторичен въздух.\n\n2.Изработка на осем броя блок горелка – част газова (4 броя изпълнение „част газова за горелка долна“ и 4 броя изпълнение „част газова за горелка горна“), \n\n3.Изработка на осем броя накрайник за дюза на въздухосмесител, включително и 140 броя планки с размери 310х100х6. \n\n4.Изработка на четири броя “коляно преход горно”.\n\n6.Изработка на четири броя “коляно преход долно” \n\n7.Изработка на четири броя “фланец” \n\n8.Изработка на четири броя “преход с фланец” \n\n9.Изработка на два броя “входен канал 1” \n\n10.Изработка на два броя “входен канал 2”"
    },
    {
      "url": "/today/535233",
      "page_number": 8,
      "scraped_at": "2025-10-28T21:59:51.970368",
      "submission_deadline": {
        "raw": " 17 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-17T23:59:00",
        "formatted": "2025-11-17 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 8:51",
        "parsed": "2025-10-28T08:51:00",
        "formatted": "2025-10-28 08:51",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00308-2025-0026",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "Прикачени файлове КС - Текущ ремонт на сграда на кметство в с. Дюлица.pdf  1.93 MB  КС - Изграждане на покрив на сграда на кметство в с. Брегово.pdf  615.06 KB  Техническа спецификация.pdf  7.1 MB  Указания.pdf  8.03 MB  Методика.pdf  3.25 MB  Договор -  Проект.docx  77.06 KB",
      "offer_opening": "18 ное 2025 (вто), 13:30",
      "buyer": "ОБЩИНА КИРКОВО",
      "contact_person": "Светлана Савова Байрактарова +359 876590141  s.bayraktarova@kirkovo.bg",
      "documentation": "Предмет на настоящата обществена поръчка е „Текущ ремонт на сгради, собственост на община Кирково в район Фотиново“\n\nПредметът на настоящата обществената поръчка е текущ ремонт на сгради, които са собственост на община Кирково в т.ч.:\n\n\tизпълнение на строително – монтажни работи (СМР), включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с Техническата спецификация и Количествената сметка (КС);\n\tгаранционна отговорност за периодите на оферираните от Изпълнителя гаранционни срокове за отделните видове строително - монтажни работи, съоръжения и строителни обекти, съобразно условията и изискванията на Наредба № 2 от 31.07.2003г. за въвеждане в експлоатация на строежите в Република България и минимални гаранционни срокове за изпълнени строителни и монтажни работи, съоръжения и строителни обекти, във връзка с чл. 160, ал. 4 и ал. 5 от ЗУТ.\n\n\nОписание на предмета на поръчката съгласно Общия терминологичен речник (CPV):\n\n\n\tОсновен предмет: 45200000 – Строителни и монтажни работи на сгради и строителни съоръжения или на части от тях.\n\n\n\n\t Допълнителни предмети:\n\n           - 45442100 – Работи по боядисване;\n           - 45400000 – Довършителни строителни работи.\n\nОбект на настоящата обществена поръчка е „строителство“ по смисъла на чл. 3, ал. 1, т. 1, б. „а“ от ЗОП.\n\nПрогнозна стойност: 38 040,84  лева без ДДС.\n\nЗа обществента поръчка са предвидени следните строителни и ремонтни дейности:\n- тънки изкопи до 0,5 м. ръчно в з. п. с прехвърляне на 3 м. хор. р-ние с прогнозно количество – 0,50 куб.м.;\n- кофраж за очертания на бетонови настилки с прогнозно количество – 0,90 кв.м.;\n- доставка и полагане на полиетиленово фолио (найлон) под бетонова настилка с прогнозно количество – 10,00 кв.м.;\n- доставка и монтаж на армировъчна мрежа – ф4 мм. с прогнозно количество – 10,00 кв.м.;\n- доставка и полагане на бетон В20 (16/20) с прогнозно количество – 10,00 куб.м.;\n- разваляне на кофраж и сортиране на иглолистен материал с прогнозно количество – 0,90 кв.м.;\n- покривни конструкции и дървени скелети от бичен иглолистен материал с прогнозно количество – 1,25 куб.м.;\n- обшивка на стени, покриви и др. с нерендосани иглолистни дъски 2,5 см. с прогнозно количество – 39,00 кв.м.;\n- покриване с PVC фолио върху дъсчена обшивка с прогнозно количество – 39,00 кв.м.;\n- доставка и наковаване на челни рендосани дъски с прогнозно количество – 4,80 кв.м.;\n- лакиране на челни дъски (24 м Х 020 = 4,80 кв.м.) с прогнозно количество – 4,80 кв.м.;\n- доставка и монтаж на улуци от поцинкована ламарина с прогнозно количество – 24,00 м.;\n- доставка и монтаж на ламаринени водосточни тръби ф100 мм. с прогнозно количество – 10,00 м.;\n- доставка и монтаж на водосточно казанче от поцинкована ламарина с прогнозно количество – 4,00 бр.;\n- направа на летвена скара за керемиди с прогнозно количество – 39,00 кв.м.;\n- покриване с бетонови керемиди върху готови мушама и летви с прогнозно количество – 39,00 кв.м.;\n- покриване на била и ръбове с бетонови капаци с прогнозно количество – 18,00 м.;\n- лакиране на дървени плоскости (стрехи и долните страни на дървения материал) с прогнозно количество – 75,00 кв.м.;\n- доставка на метален ограден стълб с профил 50мм./50мм./1000мм. и 4 бр. анкерни болтове с прогнозно количество – 6,00 бр.;\n- доставка на оградни пана с прахово покритие и височина до 1м. с прогнозно количество – 9,00 м.;\n- монтаж на оградни пана и анкериране с комплект ограден стълб с прогнозно количество – 9,00 м.;\n- доставка и монтаж на врата с размери 1,00м. х 1,00м. – комплект с прогнозно количество – 1,00 бр.;\n- доставка и монтаж на алуминиева врата 90/200 (вкл. и секретна брава) с прогнозно количество – 1,80 кв.м.;\n- доставка и монтаж на комарник (отваряем) за прозорец и врата с прогнозно количество – 2,90 кв.м.;\n- доставка и монтаж на вътрешни алуминиеви щори с прогнозно количество – 2,90 кв.м.;\n- изваждане на врати от зид с прогнозно количество – 9,00 бр.;\n- изваждане на прозорци от зид – всички видове, с прогнозно количество – 12,00 бр.;\n- демонтаж на линолеум (балатум) с прогнозно количество – 74,50 кв.м.;\n- демонтаж на ел. ключове и контакти с прогнозно количество – 18,00 бр.;\n- демонтаж на осветително тяло с прогнозно количество – 13,00 бр.;\n- доставка и монтаж на PVC прозорци (отваряеми с механизъм) шест камерен профил стъклопакет 24 мм. с прогнозно количество – 23,40 кв.м.;\n- доставка и монтаж на алуминиева врата (вкл. и секрет) с прогнозно количество – 17,20 кв.м.;\n- доставка и монтаж на комарник (отваряем) за прозорец с прогнозно количество – 8,75 кв.м.;\n- доставка и монтаж на подпрозоречни плотове с прогнозно количество – 14,40 м.;\n- очукване на мазилка от всякакъв вид с прогнозно количество – 233,50  кв.м.;\n- изкърпване на вътрешна мазилка с прогнозно количество – 233,50 кв.м.;\n- грундиране върху мазилка с прогнозно количество – 271,00 кв.м.;\n- поставяне на ъгъл за шпакловка с прогнозно количество – 281,00 м.;\n- гипсова шпакловка по стени и тавани (вкл. и мрежа) с прогнозно количество – 218,50 кв.м.;\n- грундиране с грунд за акрилатна боя с прогнозно количество – 352,00 кв.м.;\n- боядисване на стени и тавани с акрилатна боя – двукратно, с прогнозно количество – 352,00 кв.м.;\n- настилка от ламинат 8 мм. (вкл. вата с фолио) с прогнозно количество – 74,50 кв.м.;\n- подови первази PVC с прогнозно количество – 51,80 м.;\n- доставка и монтаж на ел. ключове с прогнозно количество – 5,00 бр.;\n- доставка и монтаж на контакти с прогнозно количество – 12,00 бр.;\n- доставка и монтаж на осветително тяло (18х4) с прогнозно количество – 13,00 бр.;\n- доставка и монтаж на розетки за комини с прогнозно количество – 1,00 бр.;\n- доставка и монтаж на розетки за комини (комплект) с прогнозно количество – 1,00 бр.;\n- боядисване с латекс двукратно при ремонти с прогнозно количество – 1,00 кв.м.;\n- топлоизолация на стени с пенаполистирол XPS 20 мм. с прогнозно количество – 40,00 кв.м.;\n- настилка от теракотни плочи на лепило с прогнозно количество – 21,50 кв.м.;\n- теракотни холкери с прогнозно количество – 13,00 м.;\n- доставка и монтаж на ел. ключове – двойни, с прогнозно количество – 1,00 бр.;\n- доставка и монтаж на апартаментно табло с прогнозно количество – 1,00 бр.;\n- вътрешна варова мазилка по рамки около врати и прозорци (обръщане около отвори) с прогнозно количество – 22,90 м.;\n- разваляне на фаянсови и теракотни плочи с прогнозно количество – 12,00 кв.м.;\n- доставка и монтаж на PVC прозорци (отваряеми с механизъм) шест камерен профил стъклопакет 24 мм. – малки с размери 0,60м./0,85м. с прогнозно количество – 2,00 бр.;\n- вътрешна водопроводна инсталация от ПП тръби с диаметър на тръбата 20 мм. (вкл. и фитинги) с прогнозно количество – 6,00 м.;\n- доставка и монтаж на клозетно седало (моноблок) – комплект, с прогнозно количество – 1,00 бр.;\n- доставка и монтаж на мивка (комплект) с прогнозно количество – 1,00 бр.;\n- доставка и монтаж на смесител проточен бойлер (нагревател за вода) с прогнозно количество – 1 бр.;\n- доставка и монтаж на осветително тяло (комплект с основа) с прогнозно количество – 2,00 бр.;\n- фаянсова облицовка с лепило по стени с фуга 2 мм. с прогнозно количество – 26,00 кв.м.;\n- сифони – подови (чугунени) ф50 с прогнозно количество – 1,00 бр.\n\nПълният обхват на дейностите, видовете работи и количества за изпълнение включени в предмета на поръчката, са подробно описани в приложените Количествени сметки за всеки обект, Техническата спецификация и в Проекта на договора за изпълнение на поръчката, които са неразделна част от Документацията."
    },
    {
      "url": "/today/534652",
      "page_number": 8,
      "scraped_at": "2025-10-28T22:00:08.232131",
      "submission_deadline": {
        "raw": " 10 ное 2025 (пон), 23:59 ",
        "parsed": "2025-11-10T23:59:00",
        "formatted": "2025-11-10 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 8:44",
        "parsed": "2025-10-28T08:44:00",
        "formatted": "2025-10-28 08:44",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00459-2025-0012",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 99 000,00 (EUR 50 617,90)",
      "offer_opening": "11 ное 2025 (вто), 13:00",
      "buyer": "ВОДОСНАБДЯВАНЕ-ДУНАВ ЕООД",
      "contact_person": "Daniela Yordanova Димитрова mtsdunav@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка е периодични доставки на натриев хипохлорит за обработка/обеззаразяване на питейна вода.\nПълният обхват и изчерпателното изброяване на дейностите, дължими от Изпълнителя са посочени в Техническите спецификации, част от документацията за обществена поръчка, приложена в отделен файл.\nВъзложителят на основание чл.50 от ЗОП ще приеме всяка оферта, когато участникът докаже с всеки относим документ, че предложеното от него решение отговаря по еквивалентен начин на изискванията, определени в техническите спецификации. \n Прогнозни количества: \n● ПС „Балкански” –  91 тона; \n●  ПС «Воден» - 19 тона.\n●  гр. Кубрат, ул. „Цар Иван Асен II” №80 – 14 тона;\n● ПС ”Цар Калоян” – 10 тона;\n●  гр. Лозница, ул. „Витоша” №23 – 22 тона;\nПосочените прогнозни количества са на база използвани биоциди за предходни години. Възложителят не се ангажира с доставка на определени минимални количества, както и с изпълнение на обема на поръчката. При промяна в технологията на обеззаразяване на питейни води и/или промяна в потреблението, може да настъпи промяна в количествата. Конкретни количества ще бъдат обективирани в поръчки за доставка според необходимостите на възложителя за срока на действие на договора. Възложителят не се ангажира с доставка на определени минимални количества за конкретна доставка.\n​​​​​​​"
    },
    {
      "url": "/today/532901",
      "page_number": 8,
      "scraped_at": "2025-10-28T22:00:15.688932",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:48",
        "parsed": "2025-10-28T06:48:00",
        "formatted": "2025-10-28 06:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02351-2025-0023",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 29 523,39 (EUR 15 095,07)",
      "offer_opening": "03 дек 2025 (сря), 14:00",
      "buyer": "Столична дирекция на вътрешните работи",
      "contact_person": "Николай  Абаджиев +359 29820386  NSAbadzhiev@mvr.bg",
      "documentation": "На основание чл. 12 от Закона за обществените поръчки (ЗОП) обществената поръчка е запазена за възлагане на специализирани предприятия или кооперации на хора с увреждания. Доставката на канцеларски материали за изпълнение на служебните задължения на служителите в СДВР и законовите правомощия на Дирекциятa включва: Папка картон дело книговинил - 30 000 броя; папка картон с машинка - 30 000 броя; класьор за документи, формат А4 ширина на гръб 7,5 см - 500 броя; класьор за документи, формат А4 ширина на гръб 5 см - 200 броя; кламери малки 30 мм - 5000 кутии; кламери големми 50 мм - 100 кутии.\nПосочените количества са прогнозни, определени на база предходно потребление на Възложителя и на анализ за възможните за възникване бъдещи потребности. Реалните количества заявени за доставка канцеларски материали може да са по- малко или повече от посочените и ще се определят според потреблението на Възложителя до достигане на прогнозната стойност на поръчката.  Инцидентно и при възникнала необходимост Възложителят може да заявява доставка на стоки извън горепосочените от предметния обхват на обществената поръчка (канцеларски материали, включени в Списъка на стоките по чл. 12, ал.1, т. 1 от Закона за обществените поръчки (ЗОП), определен с Решение № 591/18.07.2016 г. на Министерския съвет на Р България)."
    },
    {
      "url": "/today/534122",
      "page_number": 8,
      "scraped_at": "2025-10-28T22:00:25.976722",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:45",
        "parsed": "2025-10-28T06:45:00",
        "formatted": "2025-10-28 06:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00045-2025-0015",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 373 134,11 (EUR 1 724 656,08)",
      "offer_opening": "28 ное 2025 (пет), 14:00",
      "buyer": "КОМПЛЕКСЕН ОНКОЛОГИЧЕН ЦЕНТЪР - ПЛОВДИВ ЕООД",
      "contact_person": "Екатерина Димитрова Манчева e.mancheva@gmail.com",
      "documentation": "Поръчката включва доставка на медицински изделия - консумативи за нуждите на «Комплексен онкологичен център – Пловдив» ЕООД, разделени по самостоятелно обособени позиции, при количества и характеристики, подробно описани чрез Приложение № 2 - Техническа спецификация, публикувана в профила на купувача на Възложителя и чрез посочената в него прогнозна стойност, определена за максималния срок на договора от 36 месеца."
    },
    {
      "url": "/today/532231",
      "page_number": 8,
      "scraped_at": "2025-10-28T22:00:41.379252",
      "submission_deadline": {
        "raw": " 09 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-09T23:59:00",
        "formatted": "2025-12-09 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:45",
        "parsed": "2025-10-28T06:45:00",
        "formatted": "2025-10-28 06:45",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00640-2025-0049",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 95 000,00 (EUR 48 572,73)",
      "offer_opening": "10 дек 2025 (сря), 14:00",
      "buyer": "СОФИЙСКИ УНИВЕРСИТЕТ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Бистра Георгиева Петрова bpetrova@admin.uni-sofia.bg",
      "documentation": "Изпълнението на обществената поръчка се осъществява на 3 етапа, както следва:\n1) Доставка на системата в сградата на Биологически Факултет на СУ “Св. Климент Охридски”. -\n2) Инсталиране, настройка и въвеждане в експлоатация на системата от квалифициран персонал на участника и демонстриране на заявените параметри.\n3) Обучение за управление, проведено от квалифициран персонал на участника на специалист посочен от Възложителя.\nПриключването на етапите ще се удостоверява с подписване на приемопредавателен протокол от надлежни представители на Изпълнителя и Възложителя. В\nСроковете по изпълнението на етапите следва да бъдат съобразени с общият срок за изпълнение на поръчката, който не може да бъде по-дълъг от 90 дни, считано от датата на подписване на договора от двете страни и регистрирането му в деловодната система на Възложителя.\nПодробно описание на изискванията към изпълнението на поръчката, параметрите на СИСТЕМАТА, количествата и стойностите се съдържа в част II. „ИЗИСКВАНИЯ КЪМ ИЗПЪЛНЕНИЕТО НА ПОРЪЧКАТА. ТЕХНИЧЕСКИ СПЕЦИФИКАЦИИ“ от документацията на Възложителя."
    },
    {
      "url": "/today/528806",
      "page_number": 8,
      "scraped_at": "2025-10-28T22:00:53.055850",
      "submission_deadline": {
        "raw": " 02 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-02T23:59:00",
        "formatted": "2025-12-02 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:40",
        "parsed": "2025-10-28T06:40:00",
        "formatted": "2025-10-28 06:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0150",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 170 500,00 (EUR 87 175,27)",
      "offer_opening": "04 дек 2025 (чет), 9:30",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН - СОФИЯ ГРАД",
      "contact_person": "Десислава Лъчезарова Колева-Иванова +359 29691364  Desislava.Koleva@sfg.eso.bg",
      "documentation": "Поръчката е с обект доставка чрез покупка, и включва доставка на следните съоръжения: \nОбособена позиция № 1: „Доставка на трансформатори измервателни Ср.Н - 35 kV“:\n\n\tТокови измервателни трансформатори за закрит монтаж:\n\n- 6 броя с номинален ток 300 А;\n- 3 броя с номинален ток 600 А.\n\n\n\tНапреженови измервателни трансформатори за закрит монтаж - 12 броя.\n\n\nОбособена позиция № 2: „Доставка на разединители за Ср.Н - 35 kV“\n\n\n\tРазединители с един земен нож, кабелно присъединяване за закрит монтаж -  2 броя;\n\tРазединители без земен нож въздушно присъединяване за закрит монтаж - 2 броя.\n\n\nОбособена позиция № 3: „Доставка на вакуумни прекъсвачи Ср.Н- 35kV“\n\n\n\tПрекъсвачи за закрит монтаж    - 1 брой\n\nОбособена позиция № 4: „Доставка на активни съпротивления - 35 kV“\n\n\n\tАктивни съпротивления за открит монтаж - 2 броя \n\nОбособена позиция № 5: „Доставка на разединители за открит монтаж с моторни задвижвания Ср.Н.“\n\n\n\tРазединител с един земен нож за открит монтаж, 38,5 kV, 630 A, 25 кА - 1 брой\n\tРазединител с един земен нож за открит монтаж, 10,5 kV, 630 A, 31,5 кА - 1 брой\n\nСрокът на доставка на съоръженията, за всяка обособена позиция е до 120 календарни дни, считано от датата на сключване на договора, за съответната обособена позиция.\nГаранционният срок на предлаганите съоръжения Ср.Н. следва да е не по-малко от 36 /тридесет и шест/ месеца, считано от датата на подписване на приемо-предавателен протокол за изпълнена доставка от представители на ВЪЗЛОЖИТЕЛЯ и ИЗПЪЛНИТЕЛЯ.\nМясто на доставка на съоръженията за всяка обосбена позиция е гр. София, бул. Симеоновско шосе № 156А."
    },
    {
      "url": "/today/523581",
      "page_number": 8,
      "scraped_at": "2025-10-28T22:01:04.548701",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:40",
        "parsed": "2025-10-28T06:40:00",
        "formatted": "2025-10-28 06:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03513-2025-0003",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 613 265,58 (EUR 313 557,71)",
      "offer_opening": "28 ное 2025 (пет), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"МАЛКИЯТ ПРИНЦ\"",
      "contact_person": "Дарина Делчева Шаркова darinasharkova@gmail.com",
      "documentation": "Предметът на поръчката обхваща периодични доставки на хранителни продукти в съответствие с техническата спецификация и образците на техническо и ценово предложения за обособените позиции – неразделна част от документацията за обществената поръчка. Обособените позиции са, както следва:\nОП 1 „Доставка на пресни плодове и зеленчуци“\nОП 2 „Доставки на консервирани и преработени плодове и зеленчуци, пакетирани хранителни продукти и варива“\nОП 3 „Доставка на мляко и млечни хранителни продукти“\nОП 4 „Доставки на месо и месни хранителни продукти, риба и яйца“\nОП 5 „Доставка на пресни плодове и зеленчуци, произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета“\nОП 6 „Доставки на мляко, месо, месни хранителни продукти и риба, произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета“\nОП 7 „Доставки на консервирани и преработени плодове и зеленчуци, пакетирани хранителни продукти и варива, произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета“\nОП 8 „Доставки на хляб“\nОП 9 „Доставка на диетични и безглутенови хранителни продукти“\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на възложителя и на изпълнителя, са съгласно: проекта на договор; техническата спецификация; техническото и ценовото предложения, за всяка обособена позиция.\nДоговорът, който ще бъде сключен с участника, определен за изпълнител на съответна обособена позиция (ОП 1 – ОП 8), ще е със срок на действие 12 (дванадесет) месеца. Предвижда се договорът да бъде еднократно подновен при същите условия, включително срок, обем и обща стойност, при условията, посочени в проекта на договор.\nВъзложителят не предвижда сключването на писмен договор за изпълнение на ОП 9.\nНа основание чл. 21, ал. 6 от ЗОП, ОП 7, 8 и ОП 9 се възлагат по реда, валиден за индивидуалната им прогнозна стойност – чл. 20, ал. 4, т. 3 от ЗОП (директно възлагане), предвид че общата прогнозна стойност на позициите е под прага по чл. 20, ал. 4, т. 3 от ЗОП, и не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nНа основание чл. 7, ал. 2 от ППЗОП, в документацията възложителят указва цялата изискуема информация по отношение на ОП 7, 8 и ОП 9, в т.ч. предмета, обема и стойността на позициите."
    },
    {
      "url": "/today/520255",
      "page_number": 8,
      "scraped_at": "2025-10-28T22:01:16.276581",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:39",
        "parsed": "2025-10-28T06:39:00",
        "formatted": "2025-10-28 06:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00087-2025-0244",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 736 000,00 (EUR 376 310,82)",
      "offer_opening": "28 ное 2025 (пет), 16:00",
      "buyer": "СТОЛИЧНА ОБЩИНА",
      "contact_person": "Таня Тодорова Кирилова tkirilova@sofia.bg",
      "documentation": "Доставка на автомобили за нуждите на ОП \"Гробищни паркове\" при условията на финансов лизинг по четири обособени позиции:\nОбособена позиция №1: Доставка на  четири  броя  нови  товарни автомобила, тип камион със самосвална уредба/ тристранно разтоваряема/ до 3,5 тона \nОбособена позиция №2: Доставка на два броя нови леки автомобила (4 + 1 лица), тип „комби“ за превоз на /4+1/ лица и товар \nОбособена позиция №3: Доставка на четири броя употребявани специализирани автомобила /катафалка/ \nОбособена позиция №4: Доставка на един брой нов лек автомобил (4 + 1 лица), тип „комби“ за превоз на /4+1/ лица и товар"
    },
    {
      "url": "/today/532824",
      "page_number": 8,
      "scraped_at": "2025-10-28T22:01:27.611489",
      "submission_deadline": {
        "raw": " 28 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-28T23:59:00",
        "formatted": "2025-11-28 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:37",
        "parsed": "2025-10-28T06:37:00",
        "formatted": "2025-10-28 06:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00207-2025-0137",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 26 250,00 (EUR 13 421,41)",
      "offer_opening": "01 дек 2025 (пон), 15:30",
      "buyer": "РАЙОННА ЗДРАВНООСИГУРИТЕЛНА КАСА - БУРГАС",
      "contact_person": "Boyana Konstantinova Vasileva 056806608  BVasileva@nhif.bg",
      "documentation": "Предметът на настоящата поръчка е „Избор на доставчик на активна нетна електрическа енергия и координатор на балансираща група за ниско напрежение за нуждите на РЗОК - Бургас“.\n1. Доставката на електрическа енергия трябва да бъде в съответствие с действащите нормативни документи: Закон за енергетиката (ЗЕ), Правилата за търговия с електрическа енергия (ПТЕЕ) и Правила за измерване на количеството електрическа енергия (ПИКЕЕ). По отношение на планирането и договарянето на конкретни количества нетна активна електрическа енергия се прилагат ПТЕЕ.\n2. Изпълнението на предмета на поръчката включва извършването на следните основни дейности:\n- Доставка на необходимите количества нетна активна електрическа енергия на ниско напрежение, посочени в т. 2.4 на Техническите изисквания и спецификации, приложение към документацията, с възможни отклонения в положителна или отрицателна посока. Прогнозното количество електрическа енергия не задължава Възложителя да го потреби. Възложителят си запазва правото на промяна на потребяваното количество в зависимост от възникналата необходимост, като изпълнителят се задължава да достави нужното количество електроенергия за денонощие, за месец и за целия период на доставката. \n- Изготвяне на всички необходими документи за регистрация на обекта на Възложителя на свободния пазар на електроенергия и извършване пълната процедура по неговата регистрация.\n- Включване на Възложителя като непряк член на балансиращата група на Изпълнителя съгласно “Правилата за търговия с електрическа енергия“ (ПТЕЕ), без Възложителят да заплаща такса за  регистрация и участие.\n- Енергиен мониторинг, прогнозиране потреблението на електрическа енергия на Възложителя и съставяне на почасови графици на потребление. Известяване (регистриране) на почасовите графици в MMS на ЕСО, както и извършване на всички необходими дейности, свързани с участието на Възложителя на свободния пазар на електрическа енергия, съгласно ПТЕЕ, ЗЕ и ПИКЕЕ."
    },
    {
      "url": "/today/532742",
      "page_number": 9,
      "scraped_at": "2025-10-28T22:01:41.744236",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:37",
        "parsed": "2025-10-28T06:37:00",
        "formatted": "2025-10-28 06:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00494-2025-0061",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 290 000,00 (EUR 148 274,65)",
      "offer_opening": "28 ное 2025 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"ЦАРИЦА ЙОАННА-ИСУЛ\" ЕАД",
      "contact_person": "Анна Кръстомова Малечкова malechkovaanna@gmail.com",
      "documentation": "Предмет на поръчката е доставка на медицинска апаратура за нуждите на УМБАЛ «Царица Йоанна – ИСУЛ» ЕАД по четири обособени позиции:\nОбособена позиция 1 с предмет: Доставкa на  Остеоденситометър  за цяло тяло с измерване на телесен състав за нуждите на  УМБАЛ „Царица Йоанна – ИСУЛ“ ЕАД \nОбособена позиция 2 с предмет: Доставка на Ехограф с принтер за нуждите на Клиника по гастроентерология \nОбособена позиция 3 с предмет: Доставка на Автоматичен въздушен тонометър с пахиметър за нуждите на Клиника по офталмология.\nОбособена позиция 4 с предмет: Доставка на Авто-рефрактометър за нуждите на Клиника по офталмология.\n\nПредмет на възлагане на настоящата поръчка е Обособена позиция 1 - закупуване, доставка, монтаж, въвеждане в експлоатация, обучение на персонала и сервизно обслужване на Остеоденситометър  за цяло тяло с измерване на телесен състав,  наричан „медицинска апаратура/апаратурата“, с подробно описани технически и функционални характеристики в приложената техническа спецификация, неразделна част от документацията за участие в поръчката. В предмета на поръчката влиза и изготвянето и предоставянето му на Възложителя на лъчезащитен проект, както и предоставяне на необходимите технически документи на Възложителя във връзка с въвеждане на апаратурата в експлоатация.\n\nАпаратурата, която ще предложат участниците в настоящата поръчка следва да е фабрично нова,  нерециклирана и неизползвана за демонстрационни цели, а така също и да се поддържа от съответния производител към момента на подаване на офертата.\n\nПредметът на настоящата поръчка включва изпълнението на следните дейности:\n1. Доставка, монтаж, инсталация и въвеждане в експлоатация на апаратурата,  включително  изготвяне на лъчезащитен проект;\n2. Обучение на място на служителите на Възложителя за работа с доставената апаратура;\n3. Гаранционно поддържане/обслужване на апаратурата за срок не по - малко 12 месеца;\n\nСъгласно чл. 21, ал. 6 от ЗОП, Възложителят има право да възлага обособени позиции по реда, валиден за индивидуалната прогнозна стойност на всяка от тях, при условие, че стойността на съответната обособена позиция не надхвърля 156 464,00 лв. за доставки и услуги и общата прогнозна стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката. В този случай, независимо от остатъчната стойност на поръчката, тя се възлага по реда, приложим към общата прогнозна стойност на цялата поръчка.\nНа горепосоченото основание  Обособени позиции № 2, 3 и 4 ще се възложат по реда, валиден за прогнозната стойност на всяка от тях - директно."
    },
    {
      "url": "/today/532332",
      "page_number": 9,
      "scraped_at": "2025-10-28T22:01:54.503205",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:32",
        "parsed": "2025-10-28T06:32:00",
        "formatted": "2025-10-28 06:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2025-0100",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 98 000,00 (EUR 50 106,60)",
      "offer_opening": "27 ное 2025 (чет), 13:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Радостина Тодорова Димитрова r.t.dimitrova@is-bg.net",
      "documentation": "Обществената поръчка включва дейности по продължаване правото на ползване и поддръжка на специализиран софтуер ArcGIS, използван в Министерството на енергетиката (МЕ), както и ъпгрейд/миграция на следните продукти:\n\n\t1 бр. ArcGIS for Server Enterprise Advanced\n\t2 бр. ArcGIS for Desktop Standard\n\t2 бр. ArcGIS for Desktop Advanced\n\t2 бр. ArcGIS Spatial Analyst\n\t1 бр. ArcGIS 3D Analyst\n\t1 бр. ArcGIS Geostatistical Analyst\n\nВ обхвата на обществената поръчка се включват следните дейности по поддръжка:\n\n\n\tОбновяване на софтуерните продукти в срок до 45 календарни дни след излизане на нова версия;\n\tПредоставяне на актуализиращи пачове в срок до 10 календарни дни от публикуването им;\n\tРешаване на технически проблеми, свързани с инсталиране, преинсталиране и конфигуриране на софтуера, включително съдействие при тестване и настройка на ArcGIS базирани приложения за нуждите на МЕ;\n\tПровеждане на обучение за всички потребители, определени от възложителя, след внедряване на нова версия на софтуера. \n\tИзискванията към изпълнението са подробно описани в Техническата спецификация на Възложителя  - Приложение № 1"
    },
    {
      "url": "/today/513423",
      "page_number": 9,
      "scraped_at": "2025-10-28T22:02:04.886605",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:31",
        "parsed": "2025-10-28T06:31:00",
        "formatted": "2025-10-28 06:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00301-2025-0026",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 206 639,30 (EUR 105 653,00)",
      "offer_opening": "27 ное 2025 (чет), 13:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - БУРГАС АД",
      "contact_person": "Ирена Дончева Николова - Петкова +359 879358008  i.petkova7005@gmail.com",
      "documentation": "Предмет на доставка са 2 бр. операционни маси с приставки за операционните зали на клиника по ортопедия и травматология и универсален електрохирургически генератор за клиника по съдова хирургия.\nПоръчката се провежда при условията на чл. 114 от ЗОП с оглед липсата на осигурено финансиране от страна на Възложителя.\n             На основание чл. 114 от  ЗОП, поради липса на осигурено  финансиране при откриване на процедурата, Възложителят поставя изпълнението на договора под условие.  С оглед на това обстоятелство договорът със съответния изпълнител ще произведе своето действие след получаване на възлагателно писмо от Възложителя."
    },
    {
      "url": "/today/535926",
      "page_number": 9,
      "scraped_at": "2025-10-28T22:02:16.345056",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:30",
        "parsed": "2025-10-28T06:30:00",
        "formatted": "2025-10-28 06:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02716-2025-0192",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 10 000,00 (EUR 5 112,92)",
      "offer_opening": "03 дек 2025 (сря), 11:00",
      "buyer": "ТЕРИТОРИАЛНО ПОДЕЛЕНИЕ \"ДЪРЖАВНО ГОРСКО СТОПАНСТВО ЧИРПАН\"",
      "contact_person": "Румяна Атанасова Атанасова rumi_1979@abv.bg",
      "documentation": "Доставката на нетни количества активна електрическа енергия ще се осъществява до следните два обекта на Възложителя:\n1. Административна страда, находяща се в град Чирпан, ул. „Пейо К. Яворов“ №18, електромер №012853955;\n2. Хижа Каваклийка, с.Горно ново село, електромер №53399820;"
    },
    {
      "url": "/today/533969",
      "page_number": 9,
      "scraped_at": "2025-10-28T22:03:54.122308",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:20",
        "parsed": "2025-10-28T06:20:00",
        "formatted": "2025-10-28 06:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0024",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 250 921,00 (EUR 639 585,75)",
      "offer_opening": "28 ное 2025 (пет), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Силвия Валентинова Вангелова legal.nkb@gmail.com",
      "documentation": "Доставка на медицински изделия - консуматив за лабораторна диагностика, групирани в 43 броя обособени позиции, подробно описани в Техническо приложение № 1 към Техническата спецификация по т.ІІ от раздел І на документацията за участие в процедурата, представляващо неразделна част от нея.\nПрогнозните количества на продуктите, които следва да се доставят по отделните обособени позиции и подпозиции са посочени в Техническо приложение № 1 към Техническата спецификация по т.ІІ от раздел І на документацията за участие в процедурата, представляващо неразделна част от нея. Поради прогнозния характер на посочените количества същите не представляват нито минимално, нито максимално общо количество, което Възложителя ще заяви за доставяне през периода на изпълнение на поръчката. При изпълнението на поръчката Възложителят ще заявява такива количества продукти, от каквито има нужда с оглед на обема и характера на дейността, която осъществява."
    },
    {
      "url": "/today/532794",
      "page_number": 9,
      "scraped_at": "2025-10-28T22:04:12.989944",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:19",
        "parsed": "2025-10-28T06:19:00",
        "formatted": "2025-10-28 06:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01233-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 286 461,170 (EUR 146 465,270)",
      "offer_opening": "02 дек 2025 (вто), 14:00",
      "buyer": "СПЕЦИАЛИЗИРАНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ НА ПНЕВМО-ФТИЗИАТРИЧНИ ЗАБОЛЯВАНИЯ - ВРАЦА /СБАЛПФЗ - Враца/ ЕООД",
      "contact_person": "Kostadin Nikiforov Shahov dbb8@abv.bg",
      "documentation": "Предметът на поръчката обхваща доставка на  лекарствени продукти за нуждите на СБАЛПФЗ -ВРАЦА. Лекарствените продукти са подробно описани в техническата спецификация - посочени са лекарствените продукти, изписани по анатомотерапевтичен код (АТС-код), международно непатентно наименование, лекарствена форма, количество на активно вещество, окончателна опаковка, мярка.\nПоръчката съдържа 37 обособени позиции. \nОт обособена позиция номер 1 до номер 13 са включени медикаменти извън Позитивния лекарствен списък -  съгласно Регистъра на пределните цени на лекарствените продукти, отпускани по лекарско предписание/Регистъра на максималните продажни цени на лекарствените продукти, отпускани без лекарско предписание.\nОт обособена позиция номер 13 до номер 37 са включени медикаменти от Приложение № 2 към Позитивния лекарствен списък. \nВсеки лекарствен продукт е самостоятелно обособена позиция."
    },
    {
      "url": "/today/328139",
      "page_number": 9,
      "scraped_at": "2025-10-28T22:04:32.136231",
      "submission_deadline": {
        "raw": " 30 ное 2025 (нед), 23:59 ",
        "parsed": "2025-11-30T23:59:00",
        "formatted": "2025-11-30 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 6:17",
        "parsed": "2025-10-28T06:17:00",
        "formatted": "2025-10-28 06:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00044-2025-0134",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 45 500,00 (EUR 23 263,78)",
      "offer_opening": "03 дек 2025 (сря), 13:00",
      "buyer": "АГЕНЦИЯ \"ПЪТНА ИНФРАСТРУКТУРА \"ОБЛАСТНО ПЪТНО УПРАВЛЕНИЕ - ВЕЛИКО ТЪРНОВО",
      "contact_person": "Irina Boycheva Petkova i.b.petkova@api.bg",
      "documentation": "Избор на изпълнител за стр„Избор на изпълнител за изготвяне на комплексен доклад за оценка на съответствието с основните изисквания към строежите и технически контрол по част „Конструктивна“ и упражняване строителен надзор по време на строителство на обект: „Изграждане на ново кръгово кръстовище при пресичане  на път III-502 „Полски Тръмбеш – Обединение - III-405“ при км 11+516 с път III-504 „Самоводене- Обединение- Алеково“."
    },
    {
      "url": "/today/532489",
      "page_number": 9,
      "scraped_at": "2025-10-28T22:04:43.278461",
      "submission_deadline": {
        "raw": " 01 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-01T23:59:00",
        "formatted": "2025-12-01 23:59"
      },
      "publication_date": {
        "raw": "28 окт 2025 (вто), 5:59",
        "parsed": "2025-10-28T05:59:00",
        "formatted": "2025-10-28 05:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00585-2025-0038",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 50 000,00 (EUR 25 564,59)",
      "offer_opening": "02 дек 2025 (вто), 12:00",
      "buyer": "РУСЕНСКИ УНИВЕРСИТЕТ \"АНГЕЛ КЪНЧЕВ\"",
      "contact_person": "TEODORA YANKOVA ZHOEVSKA tzhoevska@uni-ruse.bg",
      "documentation": "На доставка подлежат описаните в техническата спецификация активи. Процедурата е разделена на четири обособени позиции. Обществената поръчка включва доставка на лабораторна муфелна пещ до 1550оС-1бр, лабораторна планетарна топкова мелница за смилане на материали-1бр., лабораторна камина-1бр., лабораторна вибрационна пресевна машина-1бр., специфицирани в техническата спецификация, изготвена от възложителя."
    }
  ]
}