{
  "metadata": {
    "total_tenders": 89,
    "skipped_old_tenders": 0,
    "pages_processed": 9,
    "last_updated": "2025-11-24T21:55:51.174102",
    "source_url": "https://app.eop.bg/today",
    "filter_applied": "Only tenders published today or later"
  },
  "tenders": [
    {
      "url": "/today/538882",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:44:04.506490",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 18:16",
        "parsed": "2025-11-24T18:16:00",
        "formatted": "2025-11-24 18:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00955-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 200 000,00 (EUR 613 550,26)",
      "offer_opening": "16 дек 2025 (вто), 13:15",
      "buyer": "НАЦИОНАЛНА ХУДОЖЕСТВЕНА АКАДЕМИЯ",
      "contact_person": "Диана Петрова Захова +359 898308678  zahova.diana@gmail.com",
      "documentation": "Извършване на строително - ремонтни работи, свързани с поддръжката на сградите на Националната художествена академия в две обособени позиции – Обособена позиция 1 „Извършване на строително - ремонтни работи, свързани с поддръжката на сградите на Националната художествена академия в град София“ и Обособена позиция 2 „Извършване на строително - ремонтни работи, свързани с поддръжката на сградите на Националната художествена академия извън град София. В обхвата на поръчката се включва изпълнение на строителни-монтажни работи, доставка на необходимите за това суровини и материали, използваните при изпълнението механизация, работна сила, услуги и дейности, в съответствие с изискванията на техническата спецификация, както и дейности по отстраняване на дефекти в гаранционните срокове.\nПри извършването на всички строително-монтажни работи трябва да се спазват всички стандарти и нормативи, действащи в Република България.\nПълно описание на предмета на поръчката се съдържа в техническата спецификация, неразделна част от документацията за участие."
    },
    {
      "url": "/today/542677",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:44:14.540562",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 18:12",
        "parsed": "2025-11-24T18:12:00",
        "formatted": "2025-11-24 18:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04048-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 666,67 (EUR 340,86)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "2-РО ОСНОВНО УЧИЛИЩЕ \" Д-Р ПЕТЪР БЕРОН \"",
      "contact_person": "PAVEL IVANOV PAVLOV oyberon_bazovo@abv.bg",
      "documentation": "Предметът на настоящата обществена поръчка обхваща извършване на доставка на мобилен проектор с екран за нуждите на „Второ основно училище д-р Петър Берон“ по Национална програма „Осигуряване на съвременна, сигурна и достъпна образователна среда“, с цел създаване на уютен, съвременен и вдъхновяващ кабинет по български език."
    },
    {
      "url": "/today/537372",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:44:22.200584",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 17:21",
        "parsed": "2025-11-24T17:21:00",
        "formatted": "2025-11-24 17:21",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00647-2025-0012",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 669 383,00 (EUR 853 541,97)",
      "offer_opening": "18 дек 2025 (чет), 14:00",
      "buyer": "МИНИСТЕРСТВО НА КУЛТУРАТА",
      "contact_person": "Мануела  Димитрова 02 9400 836  M.Dimitrova@mc.government.bg",
      "documentation": "Обществената поръчка е за изготвяне на инвестиционен проект във фаза технически проект, изготвяне на доклад за оценка за съответствие на инвестиционния проект по реда на чл. 142, ал. 6, т. 2 от ЗУТ; изпълнение на строително-монтажните работи, посочени в количествена сметка, приложена към техническата спецификация и за упражняване авторски надзор за обект:   „Ремонт и възстановяване на сградата на НГПИ „Тревненска школа“, находяща се в ПИ с идентификатор 73403.501.466 по КК и КР на гр. Трявна и УПИ II, кв. 100 по регулационния план на гр. Трявна, област Габрово“.\nИнвестиционният проект трябва да бъде изготвен в техническа фаза по всички части, в съответствие с приложимите нормативни актове, да осигурява безопасност, устойчивост и енергийна ефективност на сградата, както и пълноценна експлоатация след ремонта. Включва се и изготвяне на технически паспорт, план за безопасност и здраве, план за управление на строителните отпадъци и подробна сметна документация.\nСтроителството трябва да осигури пълно възстановяване и ремонт на сградата на НГПИ „Тревненска школа“ след пожара, като се спазват всички изисквания на ЗУТ и приложимите наредби. Изисква се възстановяване на покривната конструкция – пълно премахване на временния покрив, изграждане на нов покрив с необходимите надзиди, хидро- и топлоизолации, комини и отводнителна система; Обновяване на фасадите – изпълнение на топлоизолация и силикатна мазилка, възстановяване на повредени участъци и подмяна на компрометирани дограми.;Ремонт на интериорните помещения – нови настилки, шпакловки, мазилки, окачени тавани и реставрация на автентични елементи; обособяване на използваемо подпокривно ниво.;Подмяна и ремонт на инсталациите – ревизия и подмяна на ел., ВиК и ОВК инсталациите; монтаж на нова мълниезащита, заземяване и осигуряване на пожарна безопасност.;Подобряване на конструкцията – конструктивно обследване, определяне на носимоспособност и при нужда – укрепвания и нови елементи.;Осигуряване на достъпна среда, енергийна ефективност и пожарна безопасност – съгласно Наредба № РД-02-20-2, Наредба 7 за ЕЕ и Наредба Iз-1971.;Организация на строителството – изготвяне на План за безопасност и здраве, План за управление на строителните отпадъци и спазване на всички нормативи за безопасност.\nВсички строително-монтажни работи трябва да бъдат изпълнени с качествени материали, сертифицирани по БДС, и съобразени с проекта по архитектура, конструкции и инсталации.\nИзискванията към изготвянето на техническия проект, към изпълнението на строително-монтажните и ремонтни работи и упражняването на авторски надзор за обекта са посочени в техническата спецификация на поръчката."
    },
    {
      "url": "/today/542027",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:44:30.247139",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 17:11",
        "parsed": "2025-11-24T17:11:00",
        "formatted": "2025-11-24 17:11",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00491-2025-0014",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 45 250,00 (EUR 23 135,96)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ОРЯХОВО",
      "contact_person": "Румяна Илиева Цветкова rumi_or@abv.bg",
      "documentation": "Зимното поддържане на пътищата включва комплекс от мероприятия, насочени към премахване или ограничаване на неблагоприятното влияние на снега и леда върху условията за движение през зимния период. Услугата включва следните видове дейности: снегопочистване и обезопасяване на пътищата срещу хлъзгане чрез опесъчаване.\nПлощадката за пясъчно - солни смески за зимния сезон се намира в имот №54020.501.4 на ул.”Арх. Цолов” /”Врхов”ЕООД/, граничещ с газостонцията в гр. Оряхово. \nФирмата изпълнител ще извършва снегопочистването и опесъчаването, като пясъка и солта се осигурява от Възложителя.\nПодробно описание се съдържа в Техническата спецификация по поръчката – Приложение №1.\nПредмет на настоящата поръчка е Обособена позиция №2: Общински пътища на територията на гр. Оряхово, с. Селановци, с.Остров, с. Лесковец и с. Галово, община Оряхово - 25,01 км, както следва:\n            2.1. Път VRC 1129 (от III-306 в с. Селановци през с. Галово до път II-11 моста при Галово) – 11 км; \n            2.2. Участък от път VRC 3123 (от път II-15 Оряхово РДНО до път II-11 при бивша МБАЛ) – 3 км;\n            2.3. Участък от път VRC 2125 (от път II-11 Оряхово историческа м. Вариана, с. Лесковец) – 1 км. \n            2.4. Път VRC 1126 (от път II-11 до пристанището в Остров) – 6,67 км. \n            2.5. Път VRC 2127 (от път VRC 1126 при пристанището до път II-11 при бивша мелницата) – 3,34 км."
    },
    {
      "url": "/today/541999",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:44:37.556848",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 17:07",
        "parsed": "2025-11-24T17:07:00",
        "formatted": "2025-11-24 17:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00594-2025-0051",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 88 805,00 (EUR 45 405,28)",
      "offer_opening": "16 дек 2025 (вто), 12:00",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВ. ИВАН РИЛСКИ\" ЕАД",
      "contact_person": "Десислава Жекова Жечева +359 29520879  op5@rilski.com",
      "documentation": "Настоящата обществена поръчка е с предмет:  „Доставка на постелъчно и операционно бельо” за УМБАЛ „Св. Иван Рилски“ ЕАД,  Обособена позиция 2, Референтен номер на поръчката: 35/2025, за срок от 12 месеца. Постелъчното и операционно бельо, предмет на поръчката е посочено в списък, подробно описан в Техническата спецификация, част от документацията за участие. Поръчката се възлага за срок от 12 месеца. Заложените количества са прогнозни. Възложителят има право да намалява и да променя посочените  количества в съответствие със своите конкретни нужди в рамките на общата стойност на договора и не е длъжен да заяви и закупи, посочените в спецификацията количества.\nНа основание чл. 12, ал. 1, т. 1 от ЗОП и чл. 80,  ал. 1 от ППЗОП,  настоящата поръчка е запазена за специализирани предприятия или кооперации на хора с увреждания, тъй като стоките, обект на доставка, са включени в Списъка на стоките и услугите по чл. 12, ал. 1, т. 1 от Закона за обществените поръчки, определен с Решение № 591 от 18 юли 2016 година на Министерския съвет.  Оферти могат да подават и други заинтересовани лица извън тези, за които поръчката е запазена съгласно чл.12, ал. 1, т. 1 от ЗОП, но офертите им се разглеждат само ако няма допуснати оферти на лица, за които поръчката е запазена.  В случай че в поръчката участват едно или повече специализирани предприятия или кооперации на хора с увреждания, които са вписани в регистъра и/или техни обединения и техните оферти отговарят на изискванията на възложителя, заложени в обявата, офертите на останалите участници в процедурата не се разглеждат и оценяват. На основание чл. 12, ал. 6 от ЗОП специализирани предприятия или кооперации на хора с увреждания могат да участват в обществената поръчка, при условие че могат да изпълнят най-малко 80 на сто от нейния предмет със собствени машини, съоръжения и човешки ресурс. За изпълнение на условието те могат да ползват подизпълнители или да се позовават на капацитета на трети лица, ако подизпълнителите или третите лица са специализирани предприятия или кооперации на хора с увреждания.\n\nУчастниците са длъжни да подадат оферта за всички номенклатури, включени в техническата спецификация. Оферта, която не съдържа предложения за всички номенклатури от списъка няма да бъде разглеждана. Класирането ще се извърши на база най-ниска обща цена.  \nУчастниците следва да подадат оферта с обща стойност по-малка или равна на прогнозната стойност на поръчката. Оферта, която е с по-голяма стойност от прогнозната стойност ще бъде отстранена. \nНастоящата обществена поръчка представлява обособена позиция от една поръчка с предмет : Публично състезание: „Доставка на постелъчно и операционно бельо, и облекло за медицински персонал,  по три обособени позиции”, както следва:\n- Обособена позиция № 1 „Доставка на завивки и възглавници”, с прогнозна стойност 7 000,00 лв., без вкл. ДДС,която ще се възложи директно съгласно чл. 21, ал. 6 от ЗОП, тъй като стойността й не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\n- Обособена позиция № 2 „Доставка на постелъчно и операционно бельо”  - настоящата процедура /запазена обществена поръчка съгласно чл. 12 от ЗОП/. Референтен номер на поръчката: 35/2025.\n- Обособена позиция № 3 „Доставка на облекло за медицински персонал”, . Референтен номер на поръчката: 36/2025,  с прогнозна стойност 113 510,00 лв., без вкл. ДДС ще се възложи чрез провеждането на публично състезание - по реда, приложим към общата прогнозна стойност на цялата поръчка. На основание чл. 12, ал. 1, т. 1 от ЗОП и чл. 80, ал. 1 от ППЗОП Обособена позиция № 3 е запазена за специализирани предприятия или кооперации на хора с увреждания, тъй като стоките обект на доставка са включени в Списък на стоките и услугите по чл. 12, ал. 1, т. 1 от Закона за обществените поръчки, определен с Решение №   591 от 18  юли 2016 година на Министерския съвет."
    },
    {
      "url": "/today/542760",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:44:45.921905",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 17:04",
        "parsed": "2025-11-24T17:04:00",
        "formatted": "2025-11-24 17:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00253-2025-0022",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 15 000,00 (EUR 7 669,38)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА РОМАН",
      "contact_person": "Sonya Dimitrova Tincheva marieta_12@abv.bg",
      "documentation": "Упражняване на строителен надзор при изпълняване на строителство на Избор на изпълнител за упражняване на строителен надзор по време на строителството ИЗГРАЖДАНЕ И ОБНОВЯВАНЕ НА ПЛОЩИ ЗА ШИРОКО ОБЩЕСТВЕНО ПОЛЗВАНЕ В ГР. РОМАН, ОБЩИНА РОМАН ДО Р. МАЛЪК ИСКЪР Изпълнителят носи отговорност за дейностите и задълженията му като участник в инвестиционния процес, регламентирани в чл.166 и чл.168 от ЗУТ, както и за тези произтичащи от чл. 178 от ЗУТ, както и други приложими разпоредби на действащото законодателство. Строителният надзор се изпълнява в задължителния обхват съобразно изискванията на ЗУТ, изискванията на Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството, с отчитане на изискванията на Наредба № РД-02-20-1 от 5 февруари 2015г. за условията и реда за влагане на строителни продукти в строежите на Република България на МРРБ, ДВ бр.14/20.02.2015г. и всички законови и подзаконови нормативни актове в областта на строителството в България.\nОбекта е четвърта категория строеж , съгласно чл.137,ал.1т.4 от ЗУТ \n​​​​​​​"
    },
    {
      "url": "/today/542611",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:44:53.281552",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 17:04",
        "parsed": "2025-11-24T17:04:00",
        "formatted": "2025-11-24 17:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00413-2025-0050",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 174 220,20 (EUR 89 077,37)",
      "offer_opening": "18 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА ГОРНА ОРЯХОВИЦА",
      "contact_person": "Моника Георгиева Нейкова femi_05@abv.bg",
      "documentation": "„Доставка на миещи и почистващи препарати и материали за нуждите на Община Горна Оряховица и второстепенните разпоредители с бюджет“, разделена на две обособени позиции: \n            Обособена позиция № 1 - Доставка на миещи и почистващи препарати и материали;\n            Обособена позиция № 2 - Доставка на миещи и почистващи препарати и материали, включени в Списъка на стоките и услугите по чл. 12, ал. 1, т. 1 от ЗОП;\n            Стоките, предмет на доставка по Обособена позиция № 2, са включени в списъка по чл. 12, ал. 1, т. 1 от ЗОП, поради което позицията е запазена за специализирани предприятия или кооперации на хора с увреждания на основание чл. 12 от ЗОП във връзка с чл. 80 от ППЗОП. В настоящата процедура за възлагане на обществена поръчка, по Обособена позиция № 2, могат да участват и други заинтересовани лица, но офертите им ще се разглеждат, само ако няма допуснати оферти на лица, които са специализирани предприятия или кооперации на хора с увреждания."
    },
    {
      "url": "/today/542616",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:45:01.016961",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:59",
        "parsed": "2025-11-24T16:59:00",
        "formatted": "2025-11-24 16:59",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00038-2025-0093",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 43 200,00 (EUR 22 087,81)",
      "offer_opening": "18 дек 2025 (чет), 10:00",
      "buyer": "ОБЩИНА ГАБРОВО",
      "contact_person": "Цветина Цанкова Козарева ts.kozareva@gabrovo.bg",
      "documentation": "Възлаганата с настоящата процедура поръчка, е част от обществена поръчка с предмет: „Доставка на канцеларски материали и дребно офис оборудване за нуждите на Община Габрово и второстепенни разпоредители с бюджет по обособени позиции“ с прогнозна стойност, 53 950 (петдесет и три хиляди деветстотин и петдесет) лева без ДДС, в т.ч. по обособени позиции, както следва:  \nОбособена позиция № 1 - „Доставка на канцеларски материали и дребно офис оборудване за нуждите на Община Габрово и второстепенни разпоредители с бюджет“ –    43 200 лв. без ДДС\nОбособена позиция № 2 - „Доставка на канцеларски материали и дребно офис оборудване, включени в списъка по чл. 12, ал. 1, т. 1 от ЗОП, за нуждите на Община Габрово и второстепенни разпоредители с бюджет“ – 10 750 лв. без ДДС.\nВъзложителят се възползва от възможностите, предоставени от чл. 21, ал. 6 от ЗОП, във връзка с което в рамките на настоящата поръчка се възлага само обособена позиция от № 1 с прогнозна стойност 43 200 (четиридесет и три хиляди и двеста) лева без ДДС.\nОбществената поръчка е изпълнима при условията, описани в Указания, Техническа спецификация и Проект на договор, част от документацията за участие в поръчката.\nВъзложителят има право в срока на договора да не заяви в пълен обем даденото количество стока, както и не се задължава с цялостното усвояване на финансовия ресурс.\nПлащането на цената по договора за обществената поръчка ще се извършва при условията и по реда, посочени в проекта на договор, неразделна част от документацията."
    },
    {
      "url": "/today/542642",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:45:09.537162",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:54",
        "parsed": "2025-11-24T16:54:00",
        "formatted": "2025-11-24 16:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00760-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 98 000,00 (EUR 50 106,60)",
      "offer_opening": "08 дек 2025 (пон), 10:00",
      "buyer": "РЕГИОНАЛЕН ЕТНОГРАФСКИ МУЗЕЙ НА ОТКРИТО \"ЕТЪР\"",
      "contact_person": "ДЕТЕЛИН НЕДЯЛКОВ ЦОНЕВ dtzonev@mail.bg",
      "documentation": "„Доставка на нетна активна електрическа енергия и избор на координатор на стандартна балансираща група ниско напрежение с пълно администриране на информационния поток с ЕСО за нуждите на РЕМО „ЕТЪР“ Габрово“, съгласно Закона за енергетиката (ЗЕ), Правилата за търговия с електрическа енергия (ПТЕЕ), Правила за измерване на количеството електрическа енергия (ПИКЕЕ) и Закона за обществените поръчки (ЗОП).\nПредметът на обществената поръчка включва: прогнозирине на потребление, изготвяне на почасови графици, пълно администриране на информационния поток с „Електроенергиен оператор“ ЕАД /“ЕСО“ЕАД/, както и отговорностите по балансиране.\nПредметът на поръчката не включва администриране на сумите за нормативно определените такси, мрежови услуги и акциз. Същите ще бъдат заплащани от Възложителя на Изпълнителя. Във връзка с горното, с Изпълнителя ще бъде сключен договор за комбинирани услуги по смисъла на чл.11, т.10 и при условията на чл.20 от ПТЕЕ /Правилата за търговия с електрическа енергия/."
    },
    {
      "url": "/today/526547",
      "page_number": 1,
      "scraped_at": "2025-11-24T21:45:17.378941",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:34",
        "parsed": "2025-11-24T16:34:00",
        "formatted": "2025-11-24 16:34",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00026-2025-0142",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 216 160,00 (EUR 110 520,85)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "НАЦИОНАЛНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ ЕАД",
      "contact_person": "Калина Димитрова Атанасова k.atanasova@vec.nek.bg",
      "documentation": "Поръчката обхваща доставка на нови работни колела, съгласно техническа спецификация, разделени в две обособени позиции, както следва:\nОбособена позиция № 1: ВЕЦ „Троян – 1“ – Ново работно колело за ХГ-2 - проектиране, изработка и доставка. \nОбособена позиция № 2: ВЕЦ „Луковит” – Ново работно колело за ХГ-1 - проектиране, изработване и доставка. \n\nВсички изисквания към изпълнението на поръчката са подробно описани в Техническите спецификации."
    },
    {
      "url": "/today/542736",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:45:26.751685",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:30",
        "parsed": "2025-11-24T16:30:00",
        "formatted": "2025-11-24 16:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01271-2025-0018",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 195 807,50 (EUR 100 114,79)",
      "offer_opening": "08 дек 2025 (пон), 10:00",
      "buyer": "РАЙОН \"СЕРДИКА\"",
      "contact_person": "Мариела  Петкова +359886144726  m.petkova@serdika.sofia.bg",
      "documentation": "Предмет на настоящата обществена поръчка е приготвяне и доставка на готова храна – „топъл обяд“ за уязвими граждани, живущи на територията на СО-район „Сердика“, по заявка от момента на сключване на договор с избран изпълнител до 31.12.2027 г. в т.ч.:\n1.Приготвяне на топъл обяд, в  материална база /кухня/, отговаряща на изискванията на Закон за храните и свързаните с него подзаконови нормативни актове;\n​​​​​​​2.  Опаковане на готовата храна по начин, който я предпазва от замърсяване, в съдове и опаковки за еднократна употреба, разрешени за контакт с храни, гарантиращи спазване на принципа за ненанасяне на вреди на околната среда;\n3.  Транспортиране на топлия обяд до домовете на потребителите с превозните средства отговарящи на изискванията на Закон за храните и свързаните с него подзаконови нормативни актове.\nПрогнозният брой на уязвими граждани, живущи на територията на СО-район „Сердика“, определени за правоимащи да получават услугата е 70 броя лица, разпределени съгласно Протокол на Комисия за подбор на потребители и изготвен Списък на правоимащи.\nОсигуряването на топъл обяд представлява еднократно хранене, което включва – супа, основно ястие (поне едното от които месно), хляб и поне веднъж седмично десерт.\nПълното описание на дейностите, видове и количества е изчерпателно изброено в Техническата спецификация, част от утвърдената документация."
    },
    {
      "url": "/today/542724",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:45:34.818637",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:30",
        "parsed": "2025-11-24T16:30:00",
        "formatted": "2025-11-24 16:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00712-2025-0064",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 121 628,00 (EUR 62 187,41)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА ПОМОРИЕ",
      "contact_person": "Гергана Любчева Стоянова +359 59626307  dop@pomorie.bg",
      "documentation": "Изпълнението на поръчката предвижда извършване на основен ремонт на покрив на ЦСРИ – гр. Поморие.\nРеконструкцията обхваща изграждане на нов скатен покрив с дървена конструкция над съществуващия плосък неизползваем покрив."
    },
    {
      "url": "/today/542606",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:45:45.930774",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:29",
        "parsed": "2025-11-24T16:29:00",
        "formatted": "2025-11-24 16:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00338-2025-0040",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 280 072,50 (EUR 143 198,80)",
      "offer_opening": "09 дек 2025 (вто), 13:30",
      "buyer": "ОБЩИНА РАЗГРАД",
      "contact_person": "Виргиния Николаева Станкова v.stankova@razgrad.bg",
      "documentation": "Поръчката обхваща изпълнение на строително-монтажни работи свързани със следните видове работи: трасиране на кабелна линия; направа изкоп за полагане на кабел с различно сечение, изтегляне на кабел в изкоп, направа на сондаж под път за полагане на кабел, изправяне на стълбове с различни височини, монтаж на LED улични и паркови  осветители; демонтаж на стари паркови осветители и стоманотръбни стълбове. \nС изграждането  на алейното осветление в западната част на ж.к. Орел, съгласно изготвения инвестиционен проект, се цели да се осветят всички подходи към жилищните блокове, паркинги, спортни и детски площадки и създаде благоприятна среда за живеене. Основните цели на поръчката са възстановяване и подобряване състоянието на западната част на ж.к. „Орел“ гр. Разград, чрез извършване на ремонт за подобряване на осветеността и състоянието на кварталното пространство, експлоатационните качества на обекта и функциониране по предназначение и задоволяване на обществените потребности на гражданите на общината в областта отдиха, развлеченията, спорта, благоустрояването и достъпна среда."
    },
    {
      "url": "/today/526690",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:45:53.768222",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:24",
        "parsed": "2025-11-24T16:24:00",
        "formatted": "2025-11-24 16:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00004-2025-0039",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 64 000,00 (EUR 32 722,68)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ЕООД",
      "contact_person": "Елена Друмева Узунова +359 64889838  e.uzunova@vik-pleven.com",
      "documentation": "Предметът на обществената поръчка предвижда извършване на доставки на работно и специално облекло, работни обувки и ботуши, и лични предпазни средства, съгласно списъка на стоките по чл. 12, ал. 1, т. 1 от ЗОП. Готовите стоки, които ще се предоставят на Възложителя, трябва да отговарят на изискванията, посочени в Наредбата за маркировка на съответствие и/или Наредбата за съществените изисквания и оценяване съответствието на личните предпазни средства. Основните видове и характеристики на стоките са посочени в приложената към документацията Техническа спецификация. Стоките са предназначени основно за лица, работещи на открито, включително и на места извън урбанизираните територии, трудно достъпни местности, през всеки годишен сезон, независимо какви са климатичните условия. Облеклото, обувките, ботушите, личните предпазни средства ще се използват от служителите на дружеството, които отстраняват аварии, извършват строително ремонти дейности по рехабилитация и поддръжка на водопроводната и канализационна система, също така обслужващите пречиствателните станции, стопанисвани от В и К оператора и изпитвателната лаборатория.\nНастоящата поръчка е запазена за защитени предприятия и икономически оператори, насочени към социална и професионална интеграция на лица с увреждания или лица в неравностойно положение. \n​​​​​​​"
    },
    {
      "url": "/today/538664",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:46:01.591110",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:16",
        "parsed": "2025-11-24T16:16:00",
        "formatted": "2025-11-24 16:16",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00856-2025-0017",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 720 100,00 (EUR 368 181,28)",
      "offer_opening": "16 дек 2025 (вто), 12:00",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Румяна Стефанова Милушева +359 895442173  viktg@viktg.com",
      "documentation": "Предмет на поръчката:  «Избор на оператор за предоставяне на ваучери за храна на електронен носител» Чрез ваучерите за храна на електронен носител работодателят предоставя\nна лицата, работещи по трудови правоотношения и по договори за управление,  средства за храна, ежемесечно до размера на данъчното облекчение по чл. 209а, ал. 1 от Закона за корпоративното подоходно облагане, отделно от възнаграждението им.\n Обхват на поръчката – в нея са включении дейности по издаване, предоставяне, зареждане и администриране на ваучери за храна на физически електронен носител за работниците и служителите във \"В и К\" ООД Търговище за общини: Търговище, Омуртаг, Антоново и Попово.\nНоминалната стойност на ваучерите за храна на електронен носител за един работник/служител възлиза на 200.00 лв. месечно.\nОбщият брой на работниците и служителите при \"В и К\" ООД Търговище, имащи право на тях е 300, чийто брой търпи промяна в зависимост от щатното разписание на дружеството и начислените средства за основни работни заплати.\n​​​​​​​"
    },
    {
      "url": "/today/541213",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:46:09.654073",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:12",
        "parsed": "2025-11-24T16:12:00",
        "formatted": "2025-11-24 16:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00113-2025-0013",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 143 603,55 (EUR 73 423,33)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - Д-Р НИКОЛА ВАСИЛИЕВ АД",
      "contact_person": "Димитър Божидаров Стоилов mitko_1978k@abv.bg",
      "documentation": "„ДОСТАВКА НА МЕДИЦИНСКИ ИЗДЕЛИЯ –КОНСУМАТИВИ ЗА НУЖДИТЕ НА МБАЛ „Д-Р НИКОЛА ВАСИЛИЕВ“ АД ГР.КЮСТЕНДИЛ,  В ОСЕМ ОБОСОБЕНИ ПОЗИЦИИ“, а именно: \nОбособена позиция № 1: Други консумативи;\nОбособена позиция №2: Mindray BC-5310 –Автоматичен 5 диф хематологичен анализатор с измерване на CRP - затворена система;\nОбособена позиция №3:  Mindray BS-240Pro - Автоматичен биохимичен анализатор - затворена система;\nОбособена позиция №4:  Diasys GLHsix - Глюкоанализатор - затворена система;\nОбособена позиция №5:  Stat Profile pHOx - Кръвно-газов анализатор - затворена система;\nОбособена позиция №6:  Caretium XI-921 - Електролитен анализатор - затворена система;\nОбособена позиция №7:  Boditech i-Chroma 2 - Имунологичен анализатор - затворена система;\nОбособена позиция №8:  URIT-50 - Уринен анализатор - затворена система;"
    },
    {
      "url": "/today/525812",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:46:17.635777",
      "submission_deadline": {
        "raw": " 10 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-10T23:59:00",
        "formatted": "2025-12-10 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:10",
        "parsed": "2025-11-24T16:10:00",
        "formatted": "2025-11-24 16:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00398-2025-0108",
      "tender_method": "Ограничена процедура по ДСП",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "11 дек 2025 (чет), 14:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ",
      "contact_person": "Margarita Bozhanova Rusanova +35929152198  margarita.b.rusanova@gmail.com",
      "documentation": "Поръчката включва доставка на вентилационен кабинет и стелажи за експериментални изследвания за животни за извършване на дейностите по изпълнение на Малък проект 2 по дейност 3.4 от проект BG-RRP-2.004-0004-C01: „Стратегическа научноизследователска и иновационна програма за развитие на Медицински университет – София“, финансиран от НПВУ, подробно посочена в Техническата спецификация – Приложение № 1 по видове и количества. \nПодлежащите на доставка артикули следва да съответстват напълно на всички изисквания на Възложителя от техническите спецификации. \nВ Техническите спецификации не се съдържат изисквания, насочващи към определен производител или доставчик, нито търговска марка, патент или произход, характеризиращи артикулите."
    },
    {
      "url": "/today/542473",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:46:25.058544",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:04",
        "parsed": "2025-11-24T16:04:00",
        "formatted": "2025-11-24 16:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02094-2025-0005",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 170 207,50 (EUR 87 025,71)",
      "offer_opening": "05 дек 2025 (пет), 13:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ ЛЕВСКИ\" - гр. ПЛОВДИВ",
      "contact_person": "Тодор Георгиев Анчев +359 885417299  t_anchev@abv.bg",
      "documentation": "Предметът на поръчката е извършване на услуги по приготвяне и доставка на топъл обяд и следобедни закуски за 41 деца от подготвителните групи и на подкрепителни закуски за 41 деца от подготвителните групи и 287ученици от І до ІV клас в ОУ „Васил Левски” - гр. Пловдив за 2026г., по предварително седмично меню, одобрено от Възложителя, съгласно техническата спецификация на Възложителя. Доставките следва да се осъществяват в сградата на училището в гр. Пловдив, район Източен, ул.Ралица № 2, ежедневно през учебните дни в количества, определени от Възложителя, според броя на присъстващите ученици за конкретния ден, в следните часове:\n- подкрепителни закуски - до 8.30 часа на съответния ден;\n- топъл обяд - от 11.30 часа до 12.00 часа на съответния ден;\n- следобедни закуски до 15.00 часа на съответния ден."
    },
    {
      "url": "/today/542338",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:46:32.333260",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 16:03",
        "parsed": "2025-11-24T16:03:00",
        "formatted": "2025-11-24 16:03",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00637-2025-0016",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 760 557,50 (EUR 388 866,87)",
      "offer_opening": "05 дек 2025 (пет), 14:30",
      "buyer": "ОБЩИНА САТОВЧА",
      "contact_person": "Arben Mustafov Mimenov +359 75412116  kmet@satovcha.bg",
      "documentation": "Ще се изпълняват видове работи необходимо за аварийно възстановяване на подпорни стени, канализационни клонове за отпадни води, възстановяване проводимостта на дерета и реки на територията на община Сатовча”. Обектите включени за изпълнение се разделят на пет обособени позиции, както следва:\nОБОСОБЕНА ПОЗИЦИЯ 1: АВАРИЙНО ВЪЗСТАНОВЯВАНЕ НА ПОДПОРНИ СТЕНИ:\n1 . Аварийно възстановяване на подпорна стена и улично платно на ул. Георги Бенковски, над УПИ I – 360, м/у О.Т.107 и О.Т. 90, кв. 6 по плана на с. Слащен\n2. Аварийно възстановяване на крила на устои на мост на р. Места и речната дига с дължина 100м., с. Слащен в имот с идентификатор 67270.148.444, с. Слащен\n3 . Аварийно възстановяване на корекционна стена и прагове на дере при О.Т. 167, м/у кв.23 и кв.34 с. Слащен\n4 . Аварийно възстановяване крила на устои на мост при О.Т.173, под кв. 45 с. Слащен\n5. Аварийно възстановяване на подпорна стена на улица с начало О.Т. 194, под имот с ПИ 67270.26.92, село Слащен\n6 . Аварийно възстановяване на Корекционна стена на дере с дължина 30м., бетонирано дъно на дере, 2 бр. прагове и възстановяване на част от улица в обхвата на стената при О.Т. 247 до кв. 48, с. Кочан\n7. Аварийно възстановяване на Корекционна стена на улица с дължина 25м., речно дъно, 2 бр. прагове , тротоар и част от улица в обхвата на стената от О.Т.24 до О.Т.26, м/у кв. 26 и кв. 48, с. Кочан\n8. Аварийно възстановяване  на Корекционна стена на дере с дължина 20м. бетонирано дъно на дере, 2 бр. прагове и възстановяване на част от улица в обхвата на стената от О.Т.40А до О.Т.431 до кв. 5, с. Кочан\n9 . Аварийно възстановяване на подпорна стена и износен път към ПСОВ с. Туховища\n10. Аварийно възстановяване на паднала подпорна стена на път над имот ПИ 105 по плана на с. Боголин \n11. Аварийно заздравяване устои на мост в ПИ 54225.27.26, прагове и бетонирано дъно дере, с. Осина\n12. Аварийно заздравяване основи на стени с дължина 30м., прагове и бетониране дъно на дере в обхвата на стената при кметство Ваклиново, с. Ваклиново\n13. Аварийно възстановяване на  стени, прагове и бетониране дъно на дере от О.Т.94 до О.Т. 96 м/у кв. 35 и кв. 40, с. Вълкосел, община Сатовча\n\nОБОСОБЕНА ПОЗИЦИЯ 2: АВАРИЙНО ВЪЗСТАНОВЯВАНЕ НА КАНАЛИЗАЦИОННИ КЛОНОВЕ ЗА ОТПАДНИ ВОДИ:                     \n1. Аварийно възстановяване на канализация и прагове на дере при О.Т.3, м/у кв.24 и кв.35, с. Слащен.\n2. Аварийно възстановяване на дъждоприемна решетка при О.Т. 223, ремонт на дъждовен канал ф1000-50м. и възстановяване на улична настилка 400м2, на улица от О.Т. 223 до О.Т. 224, м/у кв.56 и кв. 50, с. Кочан\n3. Аварийно възстановяване на водосток ПИ 54225.38.81, с. Осина\n4. Ремонт на канализационен колектор ф600 на ул. Еделвайс с О.Т.113 през О.Т.103 до О.Т.100 по плана на с. Слащен\n5. Аварийно възстановяване на 3 бр. шахти и канализация ф400 с дължина 100м. на улица в с. Осина\n6. Аварийно заздравяване устои на мост, прагове и бетонирано дъно на дере в обхвата на моста до О.Т. 258 м/у кв.39 и кв.61, с. Кочан\n\nОБОСОБЕНА ПОЗИЦИЯ 3: АВАРИЙНО ВЪЗСТАНОВЯВАНЕ ПРОВОДИМОСТТА НА ДЕРЕТА       \n1. Аварийно възстановяване на дере от О.Т 244 през О.Т.243 до заустване на р. Сатовчанска, с. Сатовча\n2. Аварийно възстановяване на дере от УПИ II, кв. 76 през О.Т. 180 до дере пред УПИ XI, кв. 75 с. Сатовча \n3. Аварийно възстановяване на настилка на улица в с. Осина от ПИ 11 до ПИ 10, с. Осина\n4. Аварийно възстановяване проводимостта на дере в участъка, започващ от източната граница на УПИ V, кв. 75 до западната граница на УПИ XI, кв. 75 с. Сатовча\n5. Аварийно възстановяване корекция на дере с дължина 35 м. над ПИ 131 по плана на село Фъргово\n\nОБОСОБЕНА ПОЗИЦИЯ 4: АВАРИЙНО ВЪЗСТАНОВЯВАНЕ НА ОТКОСИ НА ЧЕТВЪРТОКЛАСНИ ПЪТИЩА                      \n1. Аварийно възстановяване на пътен окоп с дължина 30м. на км.6+440 на път BLG1273/III-197, Сатовча – Доспат/-Кочан – Ваклинов, землище на с. Ваклиново.\n2. Аварийно възстановяване на пътен откос с дължина 15м. и височина 6м. на км 0+520 на път BLG1273/III-197, Сатовча-Доспат/Кочан- Ваклиново, землище на с. Кочан\n3. Аварийно заздравяване на пътен откос дължина 30м. и височина 6м. на км. 4+346 на път BLG 1270/III-1972, Вълкосел- Фъргово/Слащен – Туховища – Годешево, землище на с. Слащен\n\nОБОСОБЕНА ПОЗИЦИЯ 5: АВАРИЙНО ПОЧИСТВАНЕ НА РЕКА КОЧАНСКА И РЕКА ГУЛЕВА В СЕЛО КОЧАН\n1. Аварийно почистване на натрупани наноси за възстановяване проводимостта, укрепване на основи на корекционни стени и възстановяване на прагове в речно корито на р. Кочанска, р. Гулева и дере м/у кв. 9, кв. 14, кв.12 и кв. 13 по плана на с. Кочан​​"
    },
    {
      "url": "/today/541973",
      "page_number": 2,
      "scraped_at": "2025-11-24T21:46:40.737359",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:58",
        "parsed": "2025-11-24T15:58:00",
        "formatted": "2025-11-24 15:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00479-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 83 059,58 (EUR 42 467,69)",
      "offer_opening": "16 дек 2025 (вто), 12:05",
      "buyer": "ОБЩИНА БАЛЧИК",
      "contact_person": "Ивелина  Александрова ivelina_aleksandrova_@abv.bg",
      "documentation": "\"Упражняване на строителен надзор на обекти в 3 (три) обособени позиции\"\nОбособена позиция № 1 \"Упражняване на строителен надзор на обект: „Рехабилитация на водопровод по ул. „9-ти септември“, с. Сенокос, общ. Балчик“ – с прогнозна стойност – 22 651, 61 лв. без ДДС\nОбособена позиция № 2 \"Упражняване на строителен надзор на обект: „Рехабилитация на част от водопроводната мрежа и СВО на с. Соколово, община Балчик с обхват: ул. „Искър“ – 272.00 м; ул. „Тунджа“– 573.00 м; ул.\"Марица\" - 93.00 м, в участъка между ул.\"Кирил и Методий\" и ул.\"Тунджа\"; ул. „Кирил и Методий“, в участъка между ул. „Марица“ и ул. „Латинка“ – 1570.00 м (дясно посока Дч-Бк); ул. „Кирил и Методий“, в участъка между ул. „Мургаш“ и ул. „Люлин“ – 1192.00 м (ляво посока Дч-Бк); ул. „Кирил и Методий“, в участъка между ул. „Родопи “ и ул. „Мургаш“ – 554.00 м (ляво посока Дч-Бк); ул. „Комсомолска“ в участък между ул. „Ропотамо“ и ул. „Латинка“ - 1343.00 м.“  по Обект Клон I от заверените количествени сметки от инвестиционния проект“ – с прогнозна стойност – 34 407, 97 лв. без ДДС\nОбособена позиция № 3 \"Упражняване на строителен надзор на обект: „Рехабилитация на част от водопроводната мрежа и СВО на с. Соколово, община Балчик с обхват: ул. „Искър“ – 272.00 м; ул. „Тунджа“– 573.00 м; ул.\"Марица\" - 93.00 м, в участъка между ул.\"Кирил и Методий\" и ул.\"Тунджа\"; ул. „Кирил и Методий“, в участъка между ул. „Марица“ и ул. „Латинка“ – 1570.00 м (дясно посока Дч-Бк); ул. „Кирил и Методий“, в участъка между ул. „Мургаш“ и ул. „Люлин“ – 1192.00 м (ляво посока Дч-Бк); ул. „Кирил и Методий“, в участъка между ул. „Родопи “ и ул. „Мургаш“ – 554.00 м (ляво посока Дч-Бк); ул. „Комсомолска“ в участък между ул. „Ропотамо“ и ул. „Латинка“ - 1343.00 м.“ по Обекти Клон II, Клон III, Клон IV и Клон V от заверените количествени сметки от инвестиционния проект“ – с прогнозна стойност – 26 000, 00  лв. без ДДС"
    },
    {
      "url": "/today/542717",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:46:48.500362",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:54",
        "parsed": "2025-11-24T15:54:00",
        "formatted": "2025-11-24 15:54",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00149-2025-0026",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 49 000,00 (EUR 25 053,30)",
      "offer_opening": "05 дек 2025 (пет), 12:10",
      "buyer": "ОБЩИНА РАКИТОВО",
      "contact_person": "Ангел Асенов Кожухаров el_obm@rakitovo.bg",
      "documentation": "„Организиране и провеждане на Коледна и Новогодишна програма за посрещане на 2026 година  на Община Ракитово“.\nКъм поканата относно процедурата е приложена техническа спецификация, в която Възложителят подробно е посочил обхвата на услугите, предмет на възлагане, тъй като естеството на поръчката позволява достатъчно точно да се определят техническите спецификации и стойността."
    },
    {
      "url": "/today/539689",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:46:55.870533",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:47",
        "parsed": "2025-11-24T15:47:00",
        "formatted": "2025-11-24 15:47",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00906-2025-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 427 000,00 (EUR 218 321,63)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "ПРЕДПРИЯТИЕ ЗА УПРАВЛЕНИЕ НА ДЕЙНОСТИТЕ ПО ОПАЗВАНЕ НА ОКОЛНАТА СРЕДА (ПУДООС) ТПП",
      "contact_person": "Ирина  Андрюшко i.andriushko@pudoos.bg",
      "documentation": "Настоящата обществена поръчка е за доставка на газьол със съдържание на сяра до 0,001% - код по КН 27 10 19 44\nза нуждите на Инсинератора към Предприятие за управление на дейностите по опазване на околната среда.\nКачеството на течното гориво следва да отговаря на Наредбата за изискванията за качеството на течните горива,\nусловията, реда и начина на техния контрол и на Българския държавен стандарт. Стоката е включена в списък по\nприложение на чл. 79, ал. 1, т. 7 от ЗОП. Количество - 180 000 литра гориво, определено на база потреблението за\nпредходен период. Договорът за обществена поръчка се сключва при условията на Софийска стокова борса за\nпериод от 1 (една) година, а при недостигане на количеството в рамките на срока на договора, последният се\nудължава за не повече от 1 (една) година."
    },
    {
      "url": "/today/542622",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:47:03.237939",
      "submission_deadline": {
        "raw": " 28 ное 2025 (пет), 23:59 ",
        "parsed": "2025-11-28T23:59:00",
        "formatted": "2025-11-28 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:42",
        "parsed": "2025-11-24T15:42:00",
        "formatted": "2025-11-24 15:42",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00685-2025-0002",
      "tender_method": "Покана до определени лица",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 44 436,75 (EUR 22 720,15)",
      "offer_opening": "01 дек 2025 (пон), 12:30",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СГРАДОСТРОИТЕЛСТВО И ИНСТАЛАЦИИ \"ПЕНЬО ПЕНЕВ\"",
      "contact_person": "Gergana Georgieva Yaneva +359 56862395  200252@edu.mon.bg",
      "documentation": "С настоящата обществена поръчка се цели изпълнение на неотложни възстановителни работи по покривната конструкция, които да предотвратят течове, конструктивни увреждания и риск за учебния процес в прилежащата сграда на ПГСИ „Пеньо Пенев“.\n\nВсички дейности се извършват съгласно предоставената количествено-стойностна сметка, като включват:\n\n- демонтаж на компрометирани елементи,\n- подмяна и обработка на дървена конструкция,\n- цялостно изпълнение на нова покривна основа и хидроизолация,\n- монтаж на нови обшивки и водосточни системи,\n- свързани допълнителни СМР."
    },
    {
      "url": "/today/536060",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:47:10.151428",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:41",
        "parsed": "2025-11-24T15:41:00",
        "formatted": "2025-11-24 15:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00703-2025-0035",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 1 614 852,50 (EUR 825 660,97)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА БОЛЯРОВО",
      "contact_person": "Нина Кръстева Терзиева secretary_bolyarovo@abv.bg",
      "documentation": "Предметът на настоящата поръчка е изпълнение на СМР на обекти „Реконструкция на водопроводна мрежа на територията на община Болярово, по две обособени позиции“, съответно:\nОбособена позиция № 1: „Реконструкция и рехабилитация на улична водопроводна мрежа по улица с идентификатор 05284.501.2513 и стопански двор в масив 05284.581 по КК на гр. Болярово, община Болярово“\nОбособена позиция № 2: „Реконструкция на вътрешна водопроводна мрежа с.Попово: Първи етап – участък от главен водопроводен клон I от О.Т. 44 до О.Т.26; участък от главен водопроводен клон I от О.Т. 101 до О.Т. 98; участък от главен водопроводен клон II от О.Т. 44 до О.Т. 76”\nОбществената поръчка включва изпълнение на предвидените СМР за обектите. \nОписание на предмета на поръчката съгласно Общия терминологичен речник (CPV):\n45232150-8 “Строителни и монтажни работи по общо изграждане на разпределителни водопроводи”; 45232151 – „Строителни и монтажни работи по реконструкция на главни водопроводи“; \nВ съответствие с чл. 48, ал. 1 от ЗОП, необходимите характеристики на предмета на обществената поръчка са подробно индивидуализирани в Техническата спецификация за съответната обособена позиция и приложенията към нея, които са отделни документи в ЦАИС ЕОП.\nВажно! Подробно описание на всички предвидени дейности се съдържа в Техническата спецификация за съответната обособена позиция."
    },
    {
      "url": "/today/532792",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:47:16.859888",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:37",
        "parsed": "2025-11-24T15:37:00",
        "formatted": "2025-11-24 15:37",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00062-2025-0076",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 2 500 000,00 (EUR 1 278 229,70)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "УНИВЕРСИТЕТ ЗА НАЦИОНАЛНО И СВЕТОВНО СТОПАНСТВО",
      "contact_person": "Радослав Петков Костов +359887486414  kostov@unwe.bg",
      "documentation": "Предмет на обществената поръчка е изпълнение на СМР  и частични и аварийни ремонти на територията на УНСС, СК „Бонсист“ и УОБ с. Равда.\n​​​​​​​Изпълнението   включва следните дейности, които са свързани с изграждане на обекта:\n\n\tспазване на изискванията за безопасност и здраве за видовете строителни дейности за изпълнение по приложената сметка за изпълнение на СМР;\n\tизготвяне на План за управление на строителните отпадъци за видовете строителни дейности по приложената сметка за изпълнение на СМР;\n\tорганизиране и обезопасяване на строителните площадки и обособяване на складова база.\n\tдемонтажни работи;\n\tдоставка на необходимите строителни продукти, материали, изделия и оборудване;\n\tстроителни и монтажни работи (СМР);\n\tпостилане и завиване с найлони на повърхности, които не трябва да се наранят и захабят при изпълнение на СМР;\n\tпочистване на зоните където се извършват строителните дейности-поддържането на хигиена е от основно значение;\n\tсъбиране, пренос, товарени и извозване на строителните отпадъци на определени за това места с контейнери;\n\tсъставяне на строителни книжа и документи (при необходимост)."
    },
    {
      "url": "/today/542747",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:47:24.248561",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:33",
        "parsed": "2025-11-24T15:33:00",
        "formatted": "2025-11-24 15:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00157-2025-0031",
      "tender_method": "Публично състезание",
      "tender_objective": "Прикачени файлове Указания за участие - ДГ.pdf  451.75 KB  Методика за оценка.pdf  142.78 KB  Техническа спецификация - ДГ.pdf  265 KB  Договор за доставка на оборудване.pdf  290.21 KB",
      "estimated_amount": "BGN 77 441,67 (EUR 39 595,30)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА МИЗИЯ",
      "contact_person": "Виолета Владимирова Никифорова nikiforovav96@gmail.com",
      "documentation": "Предмет на настоящата поръчка е: Доставка и монтаж на обзавеждане за изпълнение на проект: „Основен ремонт, модернизация и доставка на оборудване за детска градина „Незабравка“, гр. Мизия, общ. Мизия“, финансиран по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост BG- RRP-1.007 „Модернизация на образователна среда”.\nОбект на поръчката е „доставка” по смисъла на чл. 3, ал. 1, т. 2 от ЗОП.\nИзготвена е Техническа спецификация за настоящата обществена поръчка. \nВъзложителят се възползва от възможността дадена му в чл. 181, ал. 2 от ЗОП и предвижда, комисията да извърши оценката на ценовите предложения на участниците преди разглеждане на документите за съответствие с критериите за подбор."
    },
    {
      "url": "/today/542527",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:47:32.212368",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:32",
        "parsed": "2025-11-24T15:32:00",
        "formatted": "2025-11-24 15:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02146-2025-0005",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 151 266,67 (EUR 77 341,42)",
      "offer_opening": "08 дек 2025 (пон), 12:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"РАЙНА КНЯГИНЯ\" - гр. ПЛОВДИВ",
      "contact_person": "Mariya Yordanova Gaydarova 41school@rainakniaginia.com",
      "documentation": "Предметът на поръчката е изпълнението на услуги по приготвяне и доставка на подкрепителни закуски за учениците от I до IV клас в ОУ \"Райна Княгиня\" - гр. Пловдив\".\n1. Доставяната подкрепителната закуска  следва задължително да осигурява 10 - 15 на сто от енергийното съдържание на храната за деня за съответната възрастова група, а именно учениците от I до IV клас, съгласно препоръчителни стойности за среднодневен прием на енергия и хранителни вещества, определени в  Приложение № 1 към чл. 9, ал. 1 от Наредба № 37 от 21 юли 2009 г. за здравословно хранене на учениците.\n2. Храната да е висококачествена, пълноценна и безопасна, като отговаря на всички изисквания на националното и европейското законодателство в тази насока;\n3. Приготвените закуски следва да се доставят в сградата на училището до: не по-късно от 09:00 часа ежедневно през учебните дни в количества според броя на присъстващите ученици в училището.\n4. Доставянето на приготвените готови закуски следва да се извършва до сградата на ОУ „Райна Княгиня“, намираща се на адрес: гр. Пловдив, ул. „Полк. Сава Муткуров“ № 40.\n5. Закуските следва да са приготвени от приложения към Техническата спецификация  Асортимент на закуски, като Изпълнителят след да доставя плод вместо закуска един път седмично. Един път седмично закуската следва да е приготвена от пълнозърнесто брашно.\n6. Храната следва да се приготвя в обекти за производство и/или за търговия с храните/групите храни, предмет на поръчката, притежаващи удостоверение, издадено по  реда на Закона за храните (ЗХ) (чл. 12 от ЗХ (отм.) или чл. 23 от ЗХ (Обн. - ДВ, бр. 52 от 09.06.2020 г.) съответно обектът да е вписан в регистъра по чл. 14 от ЗХ (отм.) или чл. 24, ал. 1 от ЗХ (Обн. - ДВ, бр. 52 от 09.06.2020 г.).\n7. Подкрепителната закуска следва да е приготвена от хранителни продукти, които отговарят на изискванията, предвидени в Закона за храните и свързаните  с него подзаконови нормативни актове.\n8. Обемът на доставките на закуска ще бъде в зависимост от нуждите на възложителя през периода на изпълнение на договора. Възложителят не поема задължение да заявява приготвяне и доставка на закуски, както и да заплаща същите, в случай че такава нужда не е конкретно възникнала. Изпълнителят по договора не може да претендира за обезщетение за това, че не са му възложени определен обем дейности по договора.\n9. Срокът за изпълнение на обществената поръчка обхваща два периода на изпълнение на доставките на подкрепителни закуски/плод:\nПърви период: \n- от 05.01.2026 година (пети януари две хиляди двадесет и шеста година) \n- до 12.06.2026 година (дванадесети юни две хиляди двадесет и шеста година);\nВтори период:\n- от 15.09.2026 година (петнадесети септември две хиляди двадесет и шеста година) \n- до 31.12.2026 година (тридесет и първи декември две хиляди двадесет и шеста година).\nДоговорът за възлагане на обществена поръчка влиза в сила от датата на подписването му.\n10. Предложената от участниците, единична цена за приготвяне и доставка на 1 (един) брой подкрепителна закуска не следва да е повече от 2.50 лв. (два лева и петдесет стотинки) съответно (€1.28 евро) с вкл. ДДС като включва всички разходи и данъци, включително ДДС, когато участникът е регистриран по ЗДДС."
    },
    {
      "url": "/today/539284",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:47:39.130621",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:19",
        "parsed": "2025-11-24T15:19:00",
        "formatted": "2025-11-24 15:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00772-2025-0002",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 1 233 808,29 (EUR 630 836,16)",
      "offer_opening": "05 дек 2025 (пет), 13:00",
      "buyer": "ИЗПЪЛНИТЕЛНА АГЕНЦИЯ ПО ГОРИТЕ",
      "contact_person": "Анастасия  Воденичарова annasstassia@iag.bg",
      "documentation": "Доставка на специализирана високопроходима техника - високопроходими автомобили за нуждите на Изпълнителна агенция по горите, Регионална дирекция по горите гр. Варна, Регионална дирекция по горите гр. Кърджали, Регионална дирекция по горите гр. Русе, Регионална дирекция по горите гр. Стара Загора, Регионална дирекция по горите гр. Шумен, Дирекция на природен парк „Витоша“, Дирекция на природен парк „Шуменско плато“, по три обособени позиции:\nЗа обособена позиция 1: „Доставка на 7 (седем) броя високопроходими четирицилиндров автомобил – тип “SUV”, с 4х4 задвижване, за нуждите на ИАГ, РДГ и ДПП\"; \nЗа обособена позиция 2: „Доставка на 8 (осем) броя високопроходим автомобил – тип “SUV”, с 4х4 задвижване, за нуждите на ИАГ, РДГ и ДПП\"; \nЗа обособена позиция 3: „Доставка на 5 (пет) броя високопроходим електрифициран четири цилиндров автомобил – тип “SUV”, с 4х4 задвижване, за нуждите на ИАГ, РДГ и ДПП\".\nМясто: сградата на Изпълнителна агенция по горите, Република България, гр. София 1040, бул. „Христо Ботев” № 55, заседателна зала 500, етаж пети на 08.12.2025 г. от 10:00 ч.\nДата и часа на провеждане на преговори е посочен в секция „График“ в публичната преписка на поръчката в ЦАИС ЕОП.\nВАЖНО!!! В случай, че Комисията установи липса, непълнота и/или несъответствие на информацията в ЕЕДОП, вкл. нередовност и/или фактическа грешка, и/или несъответствие с изискванията за лично състояние и/или критериите за подбор Възложителят прилага разпоредбите на чл. 54, ал. 8 и ал. 9 от ППЗОП. При посочената хипотеза, Комисията отлага провеждането на преговорите, като уведомява участниците за нова дата, час и място за провеждане чрез съобщение в потребителските им профили в ЦАИС ЕОП."
    },
    {
      "url": "/today/533126",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:47:45.970843",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 15:10",
        "parsed": "2025-11-24T15:10:00",
        "formatted": "2025-11-24 15:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00502-2025-0030",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 77 500,00 (EUR 39 625,12)",
      "offer_opening": "08 дек 2025 (пон), 11:30",
      "buyer": "УНИВЕРСИТЕТСКА МНОГОПРОФИЛНА БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ \"СВЕТА МАРИНА ЕАД",
      "contact_person": "Марта Александрова Дракова +359 52978624  drakova@svetamarina.com",
      "documentation": "Предмет на поръчката е избор на изпълнител за предоставяне на абонаментна поддръжка и консултиране при ползване на програмни продукти, модули на PACS (Picture Archiving аnd Communication System) на болничната информационна система на УМБАЛ „Света Марина“ ЕАД.\nВ предмета на поръчката се включва абонаментна поддръжка на програмни продукти, детайлно описани в Техническата спецификация."
    },
    {
      "url": "/today/542660",
      "page_number": 3,
      "scraped_at": "2025-11-24T21:47:53.158098",
      "submission_deadline": {
        "raw": " 27 ное 2025 (чет), 23:59 ",
        "parsed": "2025-11-27T23:59:00",
        "formatted": "2025-11-27 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 14:57",
        "parsed": "2025-11-24T14:57:00",
        "formatted": "2025-11-24 14:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00966-2025-0012",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 65 360,90 (EUR 33 418,50)",
      "offer_opening": "28 ное 2025 (пет), 13:00",
      "buyer": "ТЕХНИЧЕСКИ УНИВЕРСИТЕТ - ВАРНА",
      "contact_person": "Антоанета  Мянкова +359899904950  antoaneta.myankova@tu-varna.bg",
      "documentation": "Поръчката предвижда се закупят резервни части и надграждащи елементи за микро подводен апарат (micro-AUV) собственост на ТУ - Варна за целите на проект EfxINNOs, Establishing and Operating an Innovative Marine Technology Transfer Network for Enhancing the transition to a Sustainable Blue Economy in the Black Sa basin.\n​​​​​​​"
    },
    {
      "url": "/today/542617",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:48:00.667195",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 14:57",
        "parsed": "2025-11-24T14:57:00",
        "formatted": "2025-11-24 14:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00256-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 279 396,00 (EUR 142 852,91)",
      "offer_opening": "17 дек 2025 (сря), 13:00",
      "buyer": "ОБЩИНА БРАТЯ ДАСКАЛОВИ",
      "contact_person": "Женя Стайкова Иванова jeny.ivanova90@gmail.com",
      "documentation": "При изпълнение на настоящата обществена поръчка следва да се определи изпълнител за изпълнение на строителни и монтажни работи за рехабилитация и ремонт на улица от ОТ 150 до ОТ 201 с. Гранит – етап 2, община Братя Даскалови\n​​​​​​​"
    },
    {
      "url": "/today/511230",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:48:08.496959",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 14:55",
        "parsed": "2025-11-24T14:55:00",
        "formatted": "2025-11-24 14:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01158-2025-0048",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 400 000,00 (EUR 204 516,75)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ПРИСТАНИЩНА ИНФРАСТРУКТУРА ДП",
      "contact_person": "Калина Йорданова Долапчиева +35952684616  k.dolapchieva@bgports.bg",
      "documentation": "Предмет на настоящата обществена поръчка е избор на изпълнител на СМР за „Възстановяване състоянието на отбивни съоръжения по кейови стени в пристанищни терминали - Варна“.\nЗа осигуряване на нормалната и безопасна експлоатация на кейовите стени и в изпълнение на издадено предписание от ИА „Морска администрация“ след извършена текуща проверка необходимо изпълнението на неотложни и задължителни ремонтни мероприятия."
    },
    {
      "url": "/today/541339",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:48:16.048029",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 14:52",
        "parsed": "2025-11-24T14:52:00",
        "formatted": "2025-11-24 14:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00261-2025-0026",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 247 369,00 (EUR 126 477,76)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА КАСПИЧАН",
      "contact_person": "Иван Янакиев Кавръков ivankavrakov@mail.bg",
      "documentation": "Предмет на настоящата обществена поръчка е изпълнение на строително-монтажни работи, свързани с „Изграждане на фотоволтаични електроцентрали на сгради на Община Каспичан“ по обособени позиции“, в това число:\n- изпълнение на строително-монтажни работи, включително доставка на суровини и материали, механизация, работна сила и всички услуги и дейности, необходими за изпълнение на строителството, в съответствие с Техническата спецификация, техническите проекти и количествените сметки;\n- гаранционна отговорност за периодите на оферираните от Изпълнителя гаранционни срокове за отделните видове строително - монтажни работи, съоръжения и строителни обекти."
    },
    {
      "url": "/today/542055",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:48:23.516864",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 14:49",
        "parsed": "2025-11-24T14:49:00",
        "formatted": "2025-11-24 14:49",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00115-2025-0096",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 135 000,00 (EUR 69 024,40)",
      "offer_opening": "08 дек 2025 (пон), 14:00",
      "buyer": "ОБЩИНА РУСЕ",
      "contact_person": "Цветелина Емилева Драмалиева-Калчева +35982881797  ts.kalcheva@ruse-bg.eu",
      "documentation": "Предметът на настоящата обществена поръчка е: ,,Инженеринг – проектиране, изграждане и упражняване на авторски надзор на обект:  Пристройка на салон за рехабилитация и физиотерапия към съществуваща сграда, находяща се в гр. Русе, кв. Родина №3, ул. Белмекен №16, с идентификтор 63427.5.970.1“\nВ предмета на настоящата поръчка са включени следните дейности: \nДейност 1 – изготвяне на инвестиционен проект във фаза ,,технически проект“ в изпълнение на разпоредбите на  Наредба № 4 за обема и съдържанието на инвестиционните проекти №4 от 21.05.2001 г.,  относимите нормативни актове, заложените в настоящатата техническата спецификация изисквания.\nДейност 2 - Изпълнение на СМР по реализиране на строителството на обекта, при което да се извърши изпълнение на предвидените СМР за обекта, съгласно изготвените от Изпълнителя, съгласувани и одобрени по  съответния ред инвестиционни проекти, количества и видове СМР и всички дейности, отразени в Техническата спецификация, Предложението за изпълнение на поръчката и Ценовото предложение. Избраният изпълнител ще е отговорен за изпълнението на:\n\n\t СМР съгласно изготвения и утвърден от Възложителя Технически проект за строежа, в съответствие с предписанията и заповедите в Заповедната книга.\n\tДоставка и влагане в строителството на необходимите и съответстващи на Техническите спецификации и Техническият проект строителни продукти (строителни материали).\n\tДоставка на строителни детайли/елементи и влагането им в строежа.\n\tПри необходимост осигуряване на терени за нуждите на строителството – за временно строителство, за складиране на материали и техника и други нужди, във връзка с изпълнение на строителството, установени с Плана за безопасност и здраве - само в случаите, когато същите ще се разполагат извън прилежащата територия, на обекта.\n\tИзвършване на необходимите изпитвания и лабораторни изследвания за доказване на проектни якостни характеристики и др.\n\tСвоевременно съставяне на актове и протоколи по време на строителството и изготвяне на екзекутивна документация.\n\tОрганизиране на дейностите по събиране, транспортиране, обезвреждане и оползотворяване на строителните и другите отпадъци, възникнали в резултат на осъществяване на дейностите, в съответствие с изготвеният ПУСО и изискването на Българското законодателство.\n\tОтстраняване на недостатъците, установени при предаването на строежа и приемането му от Възложителя.\n\tГаранционно поддържане на строежа, включващо отстраняване на проявени дефекти през гаранционните срокове, определени с договора за възлагане на обществената поръчка.\n\nДейност 3 - Упражняване на авторски надзор при изпълнение на СМР на обекта, в рамките на която съответният извършва авторски надзор по време на строителството посредством съответните проектанти – физически лица, имащи право да извършват авторски надзор по съответните части на проекта, съгласно чл. 162, ал. 2 от Закона за устройство на територията (ЗУТ) и подзаконовите нормативни актове, издадените на негово основание.\nОбект: Местоположение на обекта: Сградата се намира в урегулиран поземлен имот (УПИ) II – 4282, кв. 784 по плана на жк. ,,Родина-III”, град Русе, който съответства на поземлен имот (ПИ) с идентификатор 63427.5.970 по кадастралната карта и кадастралните регистри (КККР) на град Русе, административен адрес – гр. Русе, ж.к. ,,Родина“ – III, ул. ,,Белмекен“ №16.\n\n         ОБЕКТЪТ Е ПЕТА КАТЕГОРИЯ, СЪГЛАСНО ЧЛ. 137, АЛ. 1, Т.5, Б. „А“ ОТ ЗУТ И ЧЛ. 10, АЛ.1, Т.4 ОТ НАРЕДБА № 1/30.07.2003 Г. ЗА НОМЕНКЛАТУРАТА НА ВИДОВЕТЕ СТРОЕЖИ."
    },
    {
      "url": "/today/541752",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:48:30.528519",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 14:40",
        "parsed": "2025-11-24T14:40:00",
        "formatted": "2025-11-24 14:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00017-2025-0038",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 8 479,45 (EUR 4 335,47)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "ОБЩИНА БЕРКОВИЦА",
      "contact_person": "Мария Миткова Тилева tileva.m@berkovitsa.com",
      "documentation": "В обхвата на обществената поръчка са включени следните видове дейности:\nОсъществяване на технически контрол при проектирането и извършване на оценка на съответствието на инвестиционен проект със съществените изисквания към строежите съгласно чл. 142, ал. 5, ал. 6, т. 2, ал. 10 и ал. 11 във връзка с чл. 142, ал. 4 от ЗУТ. Изготвяне на комплексен доклад за оценка на съответствието инвестиционен проект в съответствие със ЗУТ. Всички части на инвестиционния проект, които са основание за издаване на разрешение за строеж, се оценяват за съответствието им с основните изисквания към строежите. Обхватът на дейностите по изработване на комплексния доклад за оценка на съответствието на комплексния проект за инвестиционна инициатива със съществените изисквания към строежите обхваща проверка за съответствие с: \n-    предвижданията на подробния устройствен план; \n-    правилата и нормативите за устройство на територията;\n-    изискванията по чл. 169 от ЗУТ;\n-    взаимната съгласуваност между частите на проекта;\n-    пълнотата и структурното съответствие на инженерните изчисления;\n-    други специфични изисквания към определени видове строежи съгласно нормативен акт, ако за обекта има такива;\n-    изискванията на влезли в сила административни актове, които в зависимост от вида и големината на строежа са необходимо условие за разрешаване на строителството по Закона за опазване на околната среда, Закона за биологичното разнообразие, Закона за културното наследство или друг специален закон, както и отразяване на мерките и условията от тези актове в проекта;\nВсички документи (графични и текстови) на комплексния доклад се подписват и подпечатват от управителя на изпълнителя на настоящата поръчка или официално представляващия при липса на управително тяло.\nУпражняване на строителен надзор по време на строителството, съгласно чл. 166 от Закона за устройство на територията (ЗУТ). Обхватът на дейностите по упражняване на строителен надзор по време на строителството е съгласно чл. 168 от ЗУТ, включително координация на строителния процес до въвеждането на обекта в експлоатация;\nИзпълняване функцията на Координатор по безопасност и здраве, съгласно Наредба № 2 от 22.03.2004 r. за минималните изисквания за здравословни и безопасни условия на труд при изпълнението на строително - монтажни работи;\nИзготвяне на окончателен доклад по чл. 168 , ал. 6 от ЗУТ;\nИзготвяне и регистриране на технически паспорт съгласно чл. 176а от ЗУТ и Наредба № 5 от 28 декември 2006 г. за технически паспорти на строежите.\nВнасяне на необходимите документи за назначаване на приемателна комисия.\nПълната информация относно обхвата, обема и изискванията към изпълнението на предмета на поръчката е подробно описана и регламентирана в Техническа спецификация, неразделна част от документацията за обществена поръчка."
    },
    {
      "url": "/today/542457",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:48:38.061910",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 14:33",
        "parsed": "2025-11-24T14:33:00",
        "formatted": "2025-11-24 14:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01466-2025-0004",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "08 дек 2025 (пон), 13:30",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СЕЛСКО СТОПАНСТВО И ХРАНИТЕЛНО-ВКУСОВИ ТЕХНОЛОГИИ \"АНГЕЛ КЪНЧЕВ\"",
      "contact_person": "Veneta Hristova Nakovska pg.zemedelie.rz@abv.bg",
      "documentation": "Предметът на поръчката включва извършването на следните дейности – след направена заявка от страна на Възложителя:\n1.    Основна обработка – 900 Дка;    \n2.    Повърхностна обработка – 900 Дка;\n3.    Сеитба    – 900 Дка;\n4.    Торене – 900 Дка;\n5.    Пръскане – 900 Дка;\n6.    Прибиране – 900 Дка.\nРазходите по транспорта, горивото, поддръжката на земеделската техниката, възнаграждения и осигуровки на операторите на земеделската техника и др. са за сметка на изпълнителя. Изпълнението на дейностите, предмет на обществената поръчка, ще се извършва според възникналите потребности на Възложителя и в съответствие с техническите и нормативните изисквания за извършване на дейностите в земеделски земи, съгласно дадените от Възложителя указания."
    },
    {
      "url": "/today/542455",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:48:45.384451",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 14:33",
        "parsed": "2025-11-24T14:33:00",
        "formatted": "2025-11-24 14:33",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01466-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 80 000,00 (EUR 40 903,35)",
      "offer_opening": "08 дек 2025 (пон), 13:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО СЕЛСКО СТОПАНСТВО И ХРАНИТЕЛНО-ВКУСОВИ ТЕХНОЛОГИИ \"АНГЕЛ КЪНЧЕВ\"",
      "contact_person": "Veneta Hristova Nakovska pg.zemedelie.rz@abv.bg",
      "documentation": "Предметът на поръчката включка периодична доставка на препарати за растителна защита, подобрители за почва, торове и др. за нуждите на ПГССХВТ „А. Кънчев“ гр. Разград. Доставката и товаро – разтоварните дейности се извършват с превозни средства и подемна техника на изпълнителя. \nРазходите по транспорта, товаро – разтоварните дейности, възнаграждения и осигуровки на лицата, ангажирани с дейностите по доставките и товаро – разтоварните работи и др., са за сметка на изпълнителя. Изпълнението на доставките, предмет на обществената поръчка, ще се извършва според възникналите потребности на Възложителя."
    },
    {
      "url": "/today/541755",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:48:53.020134",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 14:30",
        "parsed": "2025-11-24T14:30:00",
        "formatted": "2025-11-24 14:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05962-2025-0013",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 2 340,00 (EUR 1 196,42)",
      "offer_opening": "05 дек 2025 (пет), 13:00",
      "buyer": "Висше военно-въздушно училище \"Георги Бенковски\"",
      "contact_person": "Царинка Цветкова  Гетова +359 877210731  tzarinka@hotmail.com",
      "documentation": "Предметът на обществената поръчка е доставка на 5 бр „Симулационен софтуер – авиационен летателен симулатор с управление\", съгласно ТС № Л-ПБОП 07-26/08.10.25г., осигуряващ изпълнението на експерименти по Националната научна програма „Сигурност и отбрана“. \n\n​​​​​​​"
    },
    {
      "url": "/today/541597",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:48:59.488370",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 13:57",
        "parsed": "2025-11-24T13:57:00",
        "formatted": "2025-11-24 13:57",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00227-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 768 378,80 (EUR 392 865,84)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА СВОГЕ",
      "contact_person": "Десислава Радкова Вутова +359 72622124  d.vutova@svoge.bg",
      "documentation": "„Извършване на строително - монтажни работи във връзка с изпълнението на проект: \"Въвеждане на мерки за енергийна ефективност в административна сграда на Община Своге в УПИ I-879 \"За административна и обслужваща дейност\", находяща се на адрес: гр. Своге, ул. Александър Стамболийски № 3“\n\n​​​​​​​"
    },
    {
      "url": "/today/542458",
      "page_number": 4,
      "scraped_at": "2025-11-24T21:49:06.724441",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 13:39",
        "parsed": "2025-11-24T13:39:00",
        "formatted": "2025-11-24 13:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01293-2025-0003",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 69 000,00 (EUR 35 279,14)",
      "offer_opening": "05 дек 2025 (пет), 12:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ГОРСКО СТОПАНСТВО И ДЪРВООБРАБОТВАНЕ \"НИКОЛАЙ ХАЙТОВ\"-ВАРНА",
      "contact_person": "Станислав Иванов Видев +359 892602222  stanislav.videv@gmail.com",
      "documentation": "Настоящата процедура има за цел доставка на  природен газ за отопление за нуждите на ПГГСД „Николай Хайтов“-гр. Варна. \nСрокът на доставка е за период от 24 (двадесет и четири) месеца.\nПрогнозно количество за отопление с природен газ за срок от 24 месеца е 400 (2 x 200) МВч. Обемът природен газ е прогнозен и Възложителят не се задължава да го изразходва. Прогнозният бюджет на Възложителя за доставка на природен газ за срок от 24 месеца е направен на базата на действителен разход за предходната финансова година – 65652,03 лв. без вкл. ДДС. /цената не включва акциз/.\nПрогнозният бюджет на Възложителя за доставка на природен газ е направен във връзка с чл. 21, ал. 8, т. 1 е на база на действителната обща стойност на доставките от същия вид, които са възложени през предходните 12 месеца, коригирана с евентуалните промени в количеството или стойността, които биха могли да настъпят за период от 24 месеца след възлагането на поръчката изчислени от месец ноември 2024 до месец октовмри 2025г включително. Прогнозната стойност е калкулирана, както следва - прогнозното количество природен газ в MWh x цена 105,62 лв./MWh (без ДДС) / 54,00 EUR.  Цената е съгласно утвърдено от КЕВР с Решение №34/30.10.2025.г. към получената стойност е добавено и евентуално повишение на цената на природния газ от 35%. Прогнозната стойност не е пределна.\nВъзложителят предвижда възможност в своя полза за изменение на договора за доставка чрез сключване на допълнително споразумение по реда на чл. 116, ал. 1, т. 1 от ЗОП относно продължаване на срока на договора, в случай на стартирала и не-приключила нова процедура за избор на изпълнител със същия предмет, до сключването на договор за възлагане на поръчка по тази последваща процедура."
    },
    {
      "url": "/today/542469",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:49:13.940785",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 13:30",
        "parsed": "2025-11-24T13:30:00",
        "formatted": "2025-11-24 13:30",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05725-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 128 480,70 (EUR 65 691,14)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ТРАНСПОРТ И СТРОИТЕЛСТВО \"ХРИСТО СМИРНЕНСКИ\"",
      "contact_person": "Dimitrichka Todorova Angelova pgts_rz@abv.bg",
      "documentation": "Предметът на поръчката включва доставка, монтаж (в приложимите случаи), въвеждане в експлоатация и гаранционно обслужване на ново и неупотребявано технологично оборудване за изграждане на STEM Център в ПГТС „Христо Смирненски“, гр. Разград, по процедура за предоставяне на средства от Механизма за възстановяване и устойчивост, Стълб „Иновативна България“, Компонент 1 „Образование и умения“, Инвестиция 1 „Центрове за НТИМ и иновации в образованието“, процедура чрез директно предоставяне на средства на конкретни крайни получатели BG-RRP-1.015 „Училищна STEM среда“ по Национален план за възстановяване и устойчивост на Република България, финансирано от Европейския съюз, съгласно Техническата спецификация на възложителя. Доставката на технологичното оборудване франко сградата на ПГТС „Христо Смирненски“, гр. Разград се извършва с превозни средства на изпълнителя. \nРазходите по доставката, разтоварните дейности, монтажа (в приложимите случаи), въвеждането в експлоатация и гаранционното обслужване на технологичното оборудване са за сметка на изпълнителя и не се заплащат допълнително. Характеристиките на технологичното оборудване, са подробно посочени в Техническата спецификация на възложителя. \nЦелта на поръчката е изпълнението на възложените дейности, да бъде извършено с необходимото качество на доставеното, монтирано (в приложимите случаи) и въведено в експлоатация технологично оборудване и да бъде осигурена дълготрайната му експлоатация."
    },
    {
      "url": "/today/542636",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:49:21.058343",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 13:22",
        "parsed": "2025-11-24T13:22:00",
        "formatted": "2025-11-24 13:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00253-2025-0021",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 18 880,00 (EUR 9 653,19)",
      "offer_opening": "18 дек 2025 (чет), 14:00",
      "buyer": "ОБЩИНА РОМАН",
      "contact_person": "Sonya Dimitrova Tincheva marieta_12@abv.bg",
      "documentation": "„Предоставяне на консултантски услуги за нуждите на община Роман, свързани с управление на проект „Реконструкция и рехабилитация на съществуващи общински улици, тротоари находящи се в община Роман  финансиран по АДБФП 06/Г.6/01/003929-С01 по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегически план за развитие на земеделието и селските райони на Република България за периода 2023-2027 г.” \n​​​​​​​Проектът обхваща следните улици:\n\n\tРеконструкция на ул. ”Алеко Константинов “,  гр. Роман\n\tРеконструкция на ул. „ Малък Искър “ гр. Роман\n\tРеконструкция на ул. „Георги Бенковски“, гр. Роман\n\tРеконструкция на ул. „П. Р. Славейков“, с. Камено поле\n\tРеконструкция на ул. „ Александър Стамболийски “, с. Камено поле\n\tРеконструкция на ул. „ Пейо Яворов“, с. Камено поле"
    },
    {
      "url": "/today/542650",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:49:27.743702",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 13:06",
        "parsed": "2025-11-24T13:06:00",
        "formatted": "2025-11-24 13:06",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03539-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 299 514,83 (EUR 153 139,50)",
      "offer_opening": "05 дек 2025 (пет), 12:00",
      "buyer": "163 ОСНОВНО УЧИЛИЩЕ \"ЧЕРНОРИЗЕЦ ХРАБЪР\"",
      "contact_person": "Елица Здравкова Петрунова e4i.eli@gmail.com",
      "documentation": "„Извършване на текущ ремонт за нуждите на 163. ОУ „Черноризец Храбър“"
    },
    {
      "url": "/today/542472",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:49:35.215123",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 13:04",
        "parsed": "2025-11-24T13:04:00",
        "formatted": "2025-11-24 13:04",
        "is_future": false,
        "is_past": true
      },
      "order_number": "06104-2025-0001",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 110 000,00 (EUR 56 242,11)",
      "offer_opening": "05 дек 2025 (пет), 12:00",
      "buyer": "ЦЕНТЪР ЗА КОМПЛЕКСНО ОБСЛУЖВАНЕ НА ДЕЦА С УВРЕЖДАНИЯ И ХРОНИЧНИ ЗАБОЛЯВАНИЯ - ДЕБЕЛЕЦ",
      "contact_person": "Силвия  Дечева silviia_decheva@abv.bg",
      "documentation": "Доставка на 45 000 литра +/- 10 % Газьол за промишлени и комунални цели, чрез периодични доставки със специализиран транспорт снабден с измервателни уреди за срок от 24 месеца.\nГоривото следва да отговаря на „Наредба за изискванията за качеството на течните горива, условията, реда и начина за техния контрол\" приета с Постановление на МС №156/15.07.2003 г. обн в ДБ № 66/2003 г. поел изм. в ДВ № 75 от 25.08.2020 г и БДС. Продавачът представя Декларация за съответствие на качеството на течните горива. Продавачът носи отговорност за вреди, произтекли от доставка на некачествено гориво."
    },
    {
      "url": "/today/542669",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:49:42.495336",
      "submission_deadline": {
        "raw": " 25 ное 2025 (вто), 23:59 ",
        "parsed": "2025-11-25T23:59:00",
        "formatted": "2025-11-25 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 12:35",
        "parsed": "2025-11-24T12:35:00",
        "formatted": "2025-11-24 12:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00033-2025-0005",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 200 000,00 (EUR 102 258,38)",
      "offer_opening": "27 ное 2025 (чет), 9:30",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - СЛИВЕН",
      "contact_person": "Vasilisa Simeonova Kovacheva csmpsliven@abv.bg",
      "documentation": "ОП е за доставка на гориво за автомобилите на ЦСМП-Сливен и неговите филиали, с оглед осъществяване дейността му, чрез карти за безналичво плащане за период от 12 месеца. \n- доставка на безоловен бензин А-98Н/100 Н - 2000 /две хиляди/ литра\n-дизелово моторно гориво /евро дизел/  -  55000 /петдесет и пет хиляди/ литра.\nСтойност на Оп 200 000 лв. без ДДС - / 102 258,38 евро без ДДС/\nКоличествата са прогнозни и Възложителят не е длъжен да ги изкупи изцяло.\nСтойността на горивото се определя към датата на сключване на борсовия договор."
    },
    {
      "url": "/today/541298",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:49:48.988092",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 12:07",
        "parsed": "2025-11-24T12:07:00",
        "formatted": "2025-11-24 12:07",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01412-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 199 950,00 (EUR 102 232,81)",
      "offer_opening": "19 дек 2025 (пет), 13:00",
      "buyer": "УНИВЕРСИТЕТ ПО БИБЛИОТЕКОЗНАНИЕ И ИНФОРМАЦИОННИ ТЕХНОЛОГИИ",
      "contact_person": "Анна Рупенова Оникова annarupen@gmail.com",
      "documentation": "Предметът на обществената поръчка е сключване на договор за покупко-продажба на електрическа енергия по свободно договорени цени съгласно чл. 100-103 от Закона за енергетиката (ЗЕ) и Правилата за търговия с електрическа енергия (ПТЕЕ), за снабдяване на обектите на УниБИТ, разположени на територията на цялата страна.\n​​​​​​​"
    },
    {
      "url": "/today/542528",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:49:56.451109",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:56",
        "parsed": "2025-11-24T11:56:00",
        "formatted": "2025-11-24 11:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00218-2025-0009",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 49 261,62 (EUR 25 187,07)",
      "offer_opening": "05 дек 2025 (пет), 13:00",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ЛОВЕЧ",
      "contact_person": "Силвия Laleva Моева moevas@gmail.com",
      "documentation": "Медикаментите трябва да отговарят на изискванията на Закона за лекарствените продукти в хуманната медицина (ЗЛПХМ) и трябва да притежават валидно разрешение за употреба в страната, издадено по реда на ЗЛПХМ или Регламент (ЕО) № 726/2004 г. на Европейския парламент и Съвета /чл. 23. ал.1 на ЗЛПХМ/ и сертификат за освобождаване на всяка партида, издаден от квалифицирано лице по ЗЛПХМ, удостоверяващ, че партидата лекарствен продукт е произведена и контролирана в съответствие с изискванията на разрешението за употреба по реда на ЗЛПХМ. В случай на изтичане на разрешението за употреба на лекарствен продукт през съответната година/години, за които се провежда обществената поръчка, участникът декларира, в съответствие с чл. 55, ал. 6 от ЗЛПХМ, че количествата на лекарствения продукт са налични за срока на действие на договора или други еквивалентни стандарти, в приложимите случай.\nИнформацията относно обхвата на поръчката се съдържа в ТЕХНИЧЕСКАТА СПЕЦИФИКАЦИЯ, неразделна част от документацията за участие в процедурата.\nТехническата спецификация съдържаща анатомо-терапевтични кодове и наименования на медикаментите, лекарствените форми, количеството активно вещество, и принадлежността на лекарствените продукти към съответния лекарствен регистър /Приложение 2 на ПЛС, Приложение 3 на ПЛС, Регистър на пределните цени на лекарствените продукти по чл. 261а, ал. 2 от ЗЛПХМ,  Регистър на максималните продажни  цени на лекарствените продукти по чл. 261а, ал. 3 от ЗЛПХМ).\nПосочените количества са ориентировъчни. При необходимост ЦСМП – Ловеч може, след изчерпване на договореното количество за определен вид медикамент, да заяви и получи доставка на същия артикул, при същите условия, за сметка на друг медикамент, без да се надвишава общата стойност на договора. \nФактическото потребление на медикаментите - лекарствени продукти, предмет на тази обществена поръчка следва реалните потребности на ЦСМП-Ловеч."
    },
    {
      "url": "/today/541288",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:50:04.062888",
      "submission_deadline": {
        "raw": " 26 ное 2025 (сря), 23:59 ",
        "parsed": "2025-11-26T23:59:00",
        "formatted": "2025-11-26 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:55",
        "parsed": "2025-11-24T11:55:00",
        "formatted": "2025-11-24 11:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01263-2025-0006",
      "tender_method": "Договаряне без предварително обявление",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 2 000 000,00 (EUR 1 022 583,76)",
      "offer_opening": "28 ное 2025 (пет), 15:30",
      "buyer": "РАЙОН \"ЛЮЛИН\"",
      "contact_person": "Теодора Любомирова  Аначкова +359 2 9237274  t.anachkova@lyulin.bg",
      "documentation": "Доставка на топлинна енергия и битова гореща вода за следните обекти, находящи се на територията на СО район \"Люлин\": \n1. СО-РАЙОН ЛЮЛИН  ж.к. „Люлин“ бл. 327, вх. 3\n2. СО-РАЙОН ЛЮЛИН  бул. „Захари Стоянов“ № 15, вх. 1\n3. СО-РАЙОН ЛЮЛИН; приемна МВР  ж.к. „Люлин“ бл. 437, ап. 1, вх. 1\n4. СО-РАЙОН ЛЮЛИН; приемна МВР  ж.к. „Люлин“ бл. 907, ап. 24, вх. 2\n5. СО-РАЙОН ЛЮЛИН; приемна МВР  ж.к. „Люлин“ бл. 706, ап. 1, вх. 4\n6. СО-РАЙОН ЛЮЛИН; приемна МВР  ж.к. „Люлин“ бл. 006, ап. 1, вх. 2\n7. СО-РАЙОН ЛЮЛИН; приемна МВР  ж.к. „Люлин“ бл. 237, вх. 1, ап. 1\n8. СО-РАЙОН ЛЮЛИН; Център за превенция на деца ж.к. „Люлин“ бл. 239, ап. 1, вх. 1\n9. СО район \"Люлин\" , ВОЕННО ОКРЪЖИЕ       ж.к. Люлин, бл. 702, вх. Б, ап. 9 и ап. 10\n10. ДГ №152 \"ЛЮЛЯЧЕ\"  с адрес ул.\"Ванче Михайлов\" № 3\n11. ДГ № 22\" ВЕЛИКДЕНЧЕ\" с адрес  ул. \"210-та\" № 27\n12. ДГ №31 \"ЛЮЛИН\" с адрес  ул. \"208-ма\" № 17\n13. ДГ №32 \"БЪЛГАРЧЕ\" с адрес  ул. \"Петър Бонев\" № 3\n14. ДГ №35 \"ЩАСТЛИВО ДЕТСТВО\" с адрес ул. \"Георги Икономов\" № 6\n15. ДГ №47 \"НЕЗАБРАВКА\" с адрес  ул. \"Полк. Никола Попов\" № 3\n16. ДГ №55  \"ИГЛИКА\" с адрес  ул. \"Хр. Караминков\" № 8\n17. ДГ № 64 \"ПЪРВИ ЮНИ\" с адрес  ул. \"Полк. Стоян Топузов\" № 7\n 18.  ДГ№ 68 \"РАН БОСИЛЕК\" с адрес  ул. \"Иван и Стиляна Параскевови\" № 5\n19. ДГ  № 73 \"МАРГАРИТА\" с адрес  ул. \"Годеч\" № 1\n20. ДГ № 86 \"АСЕН БОСЕВ\" с адрес  ул. \"Тома Давидов\" № 44\n21. ДГ №95 \"ОМАЙНИЧЕ\" с адрес  ул. \"Тома Давидов\" № 3\n22. ДГ № 200 \"ЦВЕТЕН РАЙ\"  с адрес  ул. \"Димитър Талев\" № 2\n23. ДГ№ 101 \"ЯБЪЛКОВА ГРАДИНА\" с адрес  ул. \"Фортов път\" № 2\n24. ДГ №139 \"ПАНОРАМА-ФИЛИАЛ\" с адрес  ул. \"ЛУИ ПАСТЬОР № 3; вх. 1\n25. ДГ№ 139 \"ПАНОРАМА-ЦЕНТРАЛА\" с адрес ул. \"Ген. Асен Николов\" № 12\n26.  ДГ № 57 \"ХОСЕ МАРТИ\"  с адрес ул. \"501\" № 1\n27. ДГ № 122 \"СИНЕВА\" с адрес ул. \"Полк. Никола Попов\" № 5\n28. ДГ № 150 с адрес ул. \"309\" № 4\nВъзложителят има право по време на действието на договора  и съгласно изискванията на ЗОП да прави промени в списъците на своите обекти."
    },
    {
      "url": "/today/542531",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:50:13.202187",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:53",
        "parsed": "2025-11-24T11:53:00",
        "formatted": "2025-11-24 11:53",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00218-2025-0008",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 12 990,00 (EUR 6 641,68)",
      "offer_opening": "05 дек 2025 (пет), 13:30",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ЛОВЕЧ",
      "contact_person": "Силвия Laleva Моева moevas@gmail.com",
      "documentation": "Обществената поръчка е за доставка на лични предпазни средства за нуждите на служителите на  Център за спешна медицинска помощ – Ловеч при за оказване на спешна медицинска помощ. \nВидовете и формите са посочени в техническата спецификация, неразделна част от  документацията за участие.\nДоставките следва да се извършват периодично, по заявки на възложителя /планови –  ежемесечни и спешни – при необходимост/, според конкретните нужди на възложителя.\n​​​​​​​Личните предпазни средства трябва да отговарят на изискванията на изискванията на БДС и на международните стандарти. \nДоставките на личните предпазни средства трябва да бъдат извършвани в съответствие със заявките на възложителя /планови и спешни/, в следните срокове: в срок до 5 /пет/ работни дни – за плановите заявки, съответно в срок до 1 /един/ работен ден – за спешните заявки. \nИнформацията относно обхвата на поръчката се съдържа в техническата спецификация, неразделна част от документацията за участие в процедурата.\nПосочените количества са ориентировъчни. При необходимост ЦСМП – Ловеч може, след изчерпване на договореното количество за определен вид, да заяви и получи доставка на същия артикул, при същите условия за сметка на друг артикул, без да се надвишава общата стойност на договора. \nФактическото потребление на личните предпазни средства, предмет на тази обществена поръчка следва реалните потребности на ЦСМП-Ловеч."
    },
    {
      "url": "/today/542530",
      "page_number": 5,
      "scraped_at": "2025-11-24T21:50:19.241699",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:52",
        "parsed": "2025-11-24T11:52:00",
        "formatted": "2025-11-24 11:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00218-2025-0007",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 31 390,50 (EUR 16 049,71)",
      "offer_opening": "05 дек 2025 (пет), 13:15",
      "buyer": "ЦЕНТЪР ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ - ЛОВЕЧ",
      "contact_person": "Силвия Laleva Моева moevas@gmail.com",
      "documentation": "Трябва да се доставят само медицински консумативи,  които са включени в списъка по чл. 1, т. 1 от Наредбата за условията и реда за съставяне на списък на медицинските изделия по чл. 30а от Закона за медицинските изделия и за определяне на стойността, до която те се заплащат, отговарят на изискванията на Закона за медицинските изделия /ЗМИ/, за които няма регистрирани данни в Изпълнителната агенция по лекарствата /ИАЛ/ и/или ЕUDAMED за инциденти/потенциални инциденти през последните две години, както и за блокирани или изтеглени партиди през последните две години съгласно предоставена от ИАЛ информация; които се заплащат от обществен фонд в поне една от страните - членки на Европейския съюз. За съответствието с изискванията на чл. 34 от ЗМИ в срока на действие на договора за обществената поръчка и при нейното изпълнение, отговаря и следва да следи изпълнителят. \nМедицински консумативи, които се доставят трябва да са в срок на годност, като остатъкът от срока на годност на същите, към момента на доставката, трябва да бъде не по-кратък от ½ от обявения от производителя срок на годност. Доставките на медицински консумативи трябва да бъдат извършвани в съответствие със заявките на възложителя /планови и спешни/, в следните срокове: в срок до 5 /пет/ работни дни – за плановите заявки, съответно в срок до 1 /един/ работен ден – за спешните заявки.\nИнформацията относно обхвата на поръчката се съдържа в техническата спецификация, неразделна част от документацията за участие в процедурата.\nТехническата спецификация – Приложение №1 съдържа наименованията на медицинските консумативи, изискуемата разфасовка и прогнозната стойност в лв. без ДДС на единица мярка. \nПосочените количества са ориентировъчни. При необходимост ЦСМП – Ловеч може, след изчерпване на договореното количество за определен вид медицински консуматив, да заяви и получи доставка на същия артикул, при същите условия за сметка на друг медицински консуматив, без да се надвишава общата стойност на договора. \nФактическото потребление на медицинските консумативи, предмет на тази обществена поръчка следва реалните потребности на ЦСМП-Ловеч.\n​​​​​​​"
    },
    {
      "url": "/today/460798",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:50:27.029736",
      "submission_deadline": {
        "raw": " 17 дек 2025 (сря), 23:59 ",
        "parsed": "2025-12-17T23:59:00",
        "formatted": "2025-12-17 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:39",
        "parsed": "2025-11-24T11:39:00",
        "formatted": "2025-11-24 11:39",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01158-2025-0047",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 483 500,00 (EUR 247 209,62)",
      "offer_opening": "19 дек 2025 (пет), 10:30",
      "buyer": "ПРИСТАНИЩНА ИНФРАСТРУКТУРА ДП",
      "contact_person": "Пенчо Георгиев Петков p.petkov@bgports.bg",
      "documentation": "Предметът на настоящата обществена поръчка е извършване на проектиране и подмяна на съществуващите силови маслени трансформатори със сухи силови трансформатори, които да се оборудват с допълнителни табла с електронен модул (контролер) за температурен контрол и индикация състоянието на трансформаторите в пристанищен терминал Русе-запад. За извършване на подмяната на силовите маслени трансформатори, следва да се изготви Работен проект, придружен с подробна количествено-стойностна сметка, в която ще са включени количествата и видовете работи необходими за подмяна на съществуващите силови маслени трансформатори със сухи силови трансформатори."
    },
    {
      "url": "/today/542548",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:50:34.421343",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:35",
        "parsed": "2025-11-24T11:35:00",
        "formatted": "2025-11-24 11:35",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00135-2025-0003",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 58 721,49 (EUR 30 023,82)",
      "offer_opening": "09 дек 2025 (вто), 14:00",
      "buyer": "НАЦИОНАЛНА ГИМНАЗИЯ ЗА ПРИЛОЖНИ ИЗКУСТВА \"ТРЕВНЕНСКА ШКОЛА\"",
      "contact_person": "Валя Денкова Денкова v_denkova@abv.bg",
      "documentation": "„Доставка на компютърно оборудване за STEM център по предложение за изпълнение на инвестиция STEM „Център по природни науки, изследвания и иновации“ в НГПИ „Тревненска школа“, гр. Трявна, по процедура BG-RRP-1.015 „УЧИЛИЩНА STEM СРЕДА“ за предоставяне на средства от Механизма за възстановяване и устойчивост, съгласно договор № BG-RRP-1.015-2217-С01“\nпо три обособени позиции:\nОбособена позиция №1 „Доставка на оборудване за направление 5 „Математика и Информатика“\nОбособена позиция №2: „Доставка на оборудване за високотехнологични оборудвани и свързани класни стаи /ВОСКС/“\nОбособена позиция №3: „Доставка на специализирано оборудване“\n\nДейности в обхвата на обществената поръчка \n- Доставка на оборудването на адрес на възложителя; \n- Гаранционно обслужване на доставеното оборудване.\n\nСрокът за изпълнение на доставката не може да бъде по-дълъг от:  40  календарни дни от сключване на договор за изпълнение по всяка обособена позиция.\n\n\nМястото на изпълнение  - гр. Трявна, ул. Ангел Кънчев №150"
    },
    {
      "url": "/today/542612",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:50:41.320026",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:32",
        "parsed": "2025-11-24T11:32:00",
        "formatted": "2025-11-24 11:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00668-2025-0005",
      "tender_method": "Пряко договаряне",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 481 687,00 (EUR 246 282,65)",
      "offer_opening": "08 дек 2025 (пон), 8:30",
      "buyer": "",
      "contact_person": "Мариана Василева Петрова-Андреева +359 878600892  cpzvt_fin@abv.bg",
      "documentation": "Предметът на поръчката включва доставка на храна за пациентите по различни диети по\nпредварителни заявки от Възложителя.\nОрганизиране на храненето на пациентите се извършва чрез ежедневна доставка по\nграфик определен от Възложителя на готова, пакетирана, топла храна при спазване на\nвсички нормативни разпоредби в страната. Готовата храна следва да отговаря на\nизискванията за количество, качество и калорийна стойност за рационално и диетично\nхранене.\nФактическото изпълнение на обществената поръчка се определя на база прием на\nпациенти.\nДиетите, с които лечебното заведение работи съгласно „Сборник рецепти за диетични\nястия за заведенията за обществено хранене и лечебно- профилактичните заведения\",\nиздание 1984г. на Министерство на вътрешната търговия и услугите и Министерство па\nнародното здраве и Наредба №23/19.07.2005 г. на министъра на здравеопазването за\nфизиологичните норми за хранене на населението са:\nДиета N° 9 - диабетно болни;\nДиета N° 15 - обща диета;\nХраноденът на болните включва: закуска, обяд - супа и основно ястие и вечеря- основно ястие\nили сандвич.\nКъм всяка диета да бъде предвидено и необходимото количество хляб - до 350 гр. на ден.\nЕжедневната доставка на храна на хемодиализно болни включва: сандвич и/или плод."
    },
    {
      "url": "/today/542464",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:50:48.440510",
      "submission_deadline": {
        "raw": " 05 дек 2025 (пет), 23:59 ",
        "parsed": "2025-12-05T23:59:00",
        "formatted": "2025-12-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:29",
        "parsed": "2025-11-24T11:29:00",
        "formatted": "2025-11-24 11:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03550-2025-0001",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 68 767,54 (EUR 35 160,28)",
      "offer_opening": "08 дек 2025 (пон), 13:00",
      "buyer": "ДЕТСКА ГРАДИНА \"ДЕТЕЛИНА\"",
      "contact_person": "Анастасия Дичева Караманолева karamanoleva13@gmail.com",
      "documentation": "I. Предмет на поръчката е доставки на хранителни продукти за нуждите на ДГ \"Детелина”, гр. Пловдив по пет обособени позиции. \n1. Доставките на хранителни продукти за нуждите на ДГ „Детелина” следва да се реализират чрез разделянето на необходимите видове доставки на хранителни продукти в 5 (пет) обособени позиции:\nОбособена позиция № 1 „Доставки на мляко и млечни хранителни продукти” на стойност 25 785,83 лв. (€13184,09 евро) без вкл. ДДС съответно 30 943,00 (€15820,90 евро) с вкл. ДДС;\nОбособена позиция № 2 „Доставки на месо и месни хранителни продукти, риба и яйца” на стойност 30 691,83 лв. (€15692,48 евро) без вкл. ДДС съответно 36 830,20 лв. (€18830,98 евро) с вкл. ДДС;\nОбособена позиция № 3 „Доставки на пресни плодове и зеленчуци“  на стойност 12 289,88 лв. (€6283,72 евро) без вкл. ДДС съответно 14 747,85 лв. (€7540,46 евро) с вкл. ДДС; \nОбособена позиция № 4: „Доставки на хляб” на стойност 4 455,00 лв. (€2277,81 евро) без вкл. ДДС съответно 5 346,00 лв. (€2733,37 евро) с вкл. ДДС; \nОбособена позиция № 5: „Доставки на плодови и зеленчукови консерви, пакетирани хранителни продукти и варива” на стойност 10 893,33 лв. (€5569,67 евро) без вкл. ДДС съответно 13 072,00 лв. (€6683,61 евро) с вкл. ДДС;\n\nс прогнозна обща стойност на цялата обществена поръчка в размер на 84 115,87 лв. (осемдесет и четири хиляди сто и петнадесет лева, и осемдесет и седем стотинки) - (€43007,76 евро) без вкл. ДДС съответно 100 939,05 лв. (сто хиляди деветстотин тридесет и девет лева, и пет стотинки) - (€51609,32 евро) с вкл. ДДС. \n2. На основание чл. 21, ал. 6 от ЗОП, Обособена позиция № 3 „Доставки на хляб“ с прогнозна стойност 4 455,00 лева без вкл. ДДС и Обособена позиция № 4 „Доставки на плодови и зеленчукови консерви, пакетирани хранителни продукти и варива” с прогнозна стойност 10 893,33 лева без вкл. ДДС с обща прогнозна стойност на двете обособени позиции 15 348,33 лв. без вкл. ДДС (общо 18,25% от прогнозната стойност за изпълнение на цялата обществена поръчка), планирани като обособени позиции в настоящата поръчка, ще бъдат възложени по реда на техните индивидуални стойности - чрез директно възлагане на основание чл. 20, ал. 4, т. 3 от ЗОП, тъй като стойността на съответните обособени позиции общо - 15 348,33 лв. без вкл. ДДС не надхвърля сумата от 156 464 лв. и същевременно прогнозната стойност на обособените позиции, възложени по този начин, не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\n На основание чл. 7, ал. 2 от ППЗОП, в документацията за участие възложителят указва цялата изискуема информация по отношение на обособена позиция № 3 и обособена позиция № 4, в т.ч. предмета, обема и стойността на позициите. Общата стойност на договора за всяка обособена позиция е равна на прогнозната стойност с вкл. ДДС за обособената позиция.\nДоставките, включени в предмета на настоящата обществена поръчка, са описани в Техническите спецификации – част II за всяка обособена позиция, приложени към настоящата документация.\nII. Прогнозната стойност на обществената поръчка, която се възлага по реда на чл. 20, ал. 3, т. 2 от ЗОП – чрез събиране на оферти с обява, определена по реда на чл. 21, ал. 8, т. 1 от ЗОП въз основа на действителната обща стойност на поръчките от същия вид, които са възложени през предходните 12 месеца, коригирана с евентуалните промени в количеството или стойността, които биха могли да настъпят за период от 12 месеца след възлагането на поръчката е в общ размер до 68 767,54 лв. (шестдесет и осем хиляди седемстотин шестдесет и седем лева, и петдесет и четири стотинки) - (€35160,28 евро) без включен ДДС или до 82 521,05 лв. (осемдесет и две хиляди петстотин двадесет и един лева, и пет стотинки) - (€42192,34 евро) с включен ДДС, както следва:\n- Обособена позиция № 1 „Доставки на мляко и млечни хранителни продукти” на стойност 25 785,83 лв. (€13184,09 евро) без вкл. ДДС съответно 30 943,00 (€15820,90 евро) с вкл. ДДС;\n- Обособена позиция № 2 „Доставки на месо и месни хранителни продукти, риба и яйца“ на стойност 30 691,83 лв. (€15692,48 евро) без вкл. ДДС съответно 36 830,20 лв. (€18830,98 евро) с вкл. ДДС;\n- Обособена позиция № 3 „Доставки на пресни плодове и зеленчуци“на стойност 12 289,88 лв. (€6283,72 евро) без вкл. ДДС съответно 14 747,85 лв. (€7540,46 евро) с вкл. ДДС; \nIII. В предмета на обществената поръчка по обособена позиция № 1 \"Доставки на мляко и млечни хранителни продукти\", обособена позиция № 2 \"Доставки на месо и месни хранителни продукти, риба и яйца\" и обособена позиция № 3 \"Доставки на пресни плодове и зеленчуци\" са включени и доставки на био хранителни продукти от съответната продуктова група, които следва да са произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета (ОВ, L 150 от 14.06.2018 г.) (Регламент (ЕС) 2018/848) и Наредба № 5 от 2018 г. за прилагане на правилата на биологично производство, етикетиране и контрол и за издаване на разрешение за контролна дейност за спазване на правилата на биологичното производство, както и за последващ официален надзор върху контролиращите лица (ДВ, бр. 75 от 2018 г.). \nИзпълнението на всички доставки по предмета на поръчката ще се осъществява след предварителна заявка от Директора на детската градина или от определено от него длъжностно лице.\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на възложителя и на изпълнителя, са съгласно: проекта на договор за обществена поръчка; техническата спецификация за обособена позиция № 1, обособена позиция № 2 и обособена позиция № 3; техническото и ценовото предложения на изпълнителя."
    },
    {
      "url": "/today/542535",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:50:54.927888",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:20",
        "parsed": "2025-11-24T11:20:00",
        "formatted": "2025-11-24 11:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00638-2025-0014",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 199 000,00 (EUR 101 747,08)",
      "offer_opening": "16 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА СИМЕОНОВГРАД",
      "contact_person": "Милена Георгиева  Рангелова obshtina_simgrad@abv.bg",
      "documentation": "Предмет на настоящата обществена поръчка са периодични  доставки на хранителни продукти за нуждите на детски заведения  и домашния социален патронаж в община Симеоновград . Доставките следва да се извършват по посочените разфасовки в литри, килограми и бройки, подробно описани в настоящата документация."
    },
    {
      "url": "/today/542104",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:51:02.166247",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:12",
        "parsed": "2025-11-24T11:12:00",
        "formatted": "2025-11-24 11:12",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00224-2025-0007",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 47 808,00 (EUR 24 443,84)",
      "offer_opening": "23 дек 2025 (вто), 12:30",
      "buyer": "ДЪРЖАВНА ПСИХИАТРИЧНА БОЛНИЦА \"Д-Р ГЕОРГИ КИСЬОВ\"",
      "contact_person": "Радостина Стоянова Добрева +359 882806188  dpb.radnevo@abv.bg",
      "documentation": "Ежедневен специализиран автобусен превоз по направление Стара Загора – ДПБ“Д-р Г.Кисьов“ гр. Раднево – Стара Загора за дневноработещ персонал на ДПБ“Д-р Г.Кисьов“ гр. Раднево, което е с дължина 80 км.\nОбщата дължина на превоза за целия срок на договора е до 19 920 км. Той се осъществява от лицензиран превозвач по предварително уточнено и съгласувано маршрутно разписание с автобус с не по-малко от 50 места за сядане.\nСпирките и часовете на тръгване са посочени в „технически спецификации“от документацията на ОП."
    },
    {
      "url": "/today/540915",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:51:09.074746",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 11:10",
        "parsed": "2025-11-24T11:10:00",
        "formatted": "2025-11-24 11:10",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03086-2025-0002",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 217 372,69 (EUR 111 140,89)",
      "offer_opening": "16 дек 2025 (вто), 12:30",
      "buyer": "СРЕДНО УЧИЛИЩЕ \"ИВАН ВАЗОВ\"",
      "contact_person": "Dinko Boychinov Tsvyatkov souvazovsz@abv.bg",
      "documentation": "„ДОСТАВКА НА ОБОРУДВАНЕ ЗА ИЗГРАЖДАНЕ STEM ЦЕНТЪР В СУ „ИВАН ВАЗОВ“, ГР. СТАРА ЗАГОРА“ ПО ОБОСОБЕНИ ПОЗИЦИИ:\nОбособена позиция № 1: „ДОСТАВКА, МОНТАЖ И ВЪВЕЖДАНЕ В ЕКСПЛОАТАЦИЯ НА ТЕХНОЛОГИЧНО ОБОРУДВАНЕ ЗА ИЗГРАЖДАНЕ STEM ЦЕНТЪР В СУ „ИВАН ВАЗОВ“, ГР. СТАРА ЗАГОРА“\nОбособена позиция № 2: „ДОСТАВКА НА ДИДАКТИЧЕСКО ОБОРУДВАНЕ ЗА ИЗГРАЖДАНЕ STEM ЦЕНТЪР В СУ „ИВАН ВАЗОВ“, ГР. СТАРА ЗАГОРА“"
    },
    {
      "url": "/today/541163",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:51:16.015581",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 10:58",
        "parsed": "2025-11-24T10:58:00",
        "formatted": "2025-11-24 10:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00688-2025-0034",
      "tender_method": "Публично състезание",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 250 000,00 (EUR 127 822,97)",
      "offer_opening": "16 дек 2025 (вто), 14:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Татяна Михайлова Русева +359 82501525  t_ruseva_top@vik-ruse.com",
      "documentation": "Предметът на поръчката включва предоставяне на транспортни услуги, с товарни автомобили на Изпълнителя, за превозване на инертни материали от бази на доставчици до депa на Възложителя, в експлоатираните от него райони.В случай че през срока на действие на договора за предоставяне на транспортни услуги Възложителят сключи договори с други доставчици на инертни материали, то транспортирането следва да бъде извършено от базите на новите доставчици до депa на Възложителя, като Изпълнителят ще бъде осведомен своевременно писмено за това. За срока на действие на договора потребностите на Възложителя от инертни материали ще бъдат описани в конкретни заявки. Депото, до което следва да бъде извършена доставката и обемът ѝ, ще се уточнява с писмената заявка на представител на Възложителя. Доставката следва да се извърши в срок до 5 (пет) работни дни от заявяването ѝ.\nВсеки транспортен курс следва да бъде удостоверен задължително със следните документи:\n1. Товарителница с минимално съдържание, съответстващо на чл. 53 от Закона за автомобилните превози, заверена с подписи от представители на Изпращача/Доставчика на инертните материали, Превозвача/Изпълнителя на обществената поръчка и Възложителя.\n2. Документи за доставяните материали, съгласно Наредба № РД-02-20-1 от 5 февруари 2015 г. за условията и реда за влагане на строителни продукти в строежите на Република България, а именно: декларация за експлоатационни показатели съгласно изискванията на Регламент (ЕС) № 305/2011, когато за строителния продукт има хармонизиран европейски стандарт или е издадена ЕТО или декларация за характеристиките на строителния продукт, придружена с валиден документ въз основа, на който е издадена, когато той не е обхванат от хармонизиран европейски стандарт или не е издадена ЕТО.\nБез представяне на горепосочените документи, Възложителят има право да откаже приемането на стоката, както и плащането на транспортната услуга.\nПрогнозното количество инертни материали, които трябва да бъдат превозени от Изпълнителя на обществената поръчка поза срока на действие на договора е 28 000 (двадесет и осем хиляди) тона за две години. Количеството служи единствено за ориентир."
    },
    {
      "url": "/today/540885",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:51:23.174796",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 10:36",
        "parsed": "2025-11-24T10:36:00",
        "formatted": "2025-11-24 10:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05808-2025-0003",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ АПРИЛОВ\"",
      "contact_person": "Detelina Rusinova Silyanova +359 884880956  ou_gradejnica@mail.bg",
      "documentation": "Предметът на настоящата обществена поръчка е: „ПЕРИОДИЧНИ ДОСТАВКИ И МОНТАЖ НА ОБОРУДВАНЕ ЗА НУЖДИТЕ НА  ОУ „ВАСИЛ АПРИЛОВ“, С. ГРАДЕЖНИЦА“. Предназначението на оборудването е за образователни цели.\nЦелта на поръчката е да бъде избран изпълнител, който да извърши доставка, монтаж и въвеждане в експлоатация на оборудване за образователни цели в сградата на Училището."
    },
    {
      "url": "/today/540842",
      "page_number": 6,
      "scraped_at": "2025-11-24T21:51:29.689859",
      "submission_deadline": {
        "raw": " 08 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-08T23:59:00",
        "formatted": "2025-12-08 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 10:28",
        "parsed": "2025-11-24T10:28:00",
        "formatted": "2025-11-24 10:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05808-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 60 000,00 (EUR 30 677,51)",
      "offer_opening": "09 дек 2025 (вто), 14:30",
      "buyer": "ОСНОВНО УЧИЛИЩЕ \"ВАСИЛ АПРИЛОВ\"",
      "contact_person": "Detelina Rusinova Silyanova +359 884880956  ou_gradejnica@mail.bg",
      "documentation": "Настоящата обществена поръчка включва доставка и монтаж на мебели за обзавеждане."
    },
    {
      "url": "/today/542437",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:51:37.083705",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 10:24",
        "parsed": "2025-11-24T10:24:00",
        "formatted": "2025-11-24 10:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00392-2025-0032",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 158 749,88 (EUR 81 167,52)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА ПРОВАДИЯ",
      "contact_person": "Благовеста Павлинова Андреева-Стоянова +359 51842702  b_andreeva@provadia.bg",
      "documentation": "Основен ремонт, подобряване на енергийна ефективност и достъпна среда на Детска градина в с. Манастир - Филиал на ДГ „Щастливо детство“ - с. Бозвелийско, в УПИ XI - детски дом и ясли, кв.10, по плана на с. Манастир, Община Провадия, Област Варна-Етап I финансиран по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегическия план за развитие на земеделието и селските райони 2023-2027Основен ремонт, подобряване на енергийна ефективност и достъпна среда на Детска градина в с. Манастир - Филиал на ДГ „Щастливо детство“ - с. Бозвелийско, в УПИ XI - детски дом и ясли, кв.10, по плана на с. Манастир, Община Провадия, Област Варна-Етап I финансиран по Интервенция „II.Г.6 - Инвестиции в основни услуги и дребни по мащаби инфраструктура в селските райони” от Стратегическия план за развитие на земеделието и селските райони 2023-2027"
    },
    {
      "url": "/today/541838",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:51:43.986577",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 10:20",
        "parsed": "2025-11-24T10:20:00",
        "formatted": "2025-11-24 10:20",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03630-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 87 971,88 (EUR 44 979,31)",
      "offer_opening": "05 дек 2025 (пет), 14:00",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ТУРИЗЪМ",
      "contact_person": "Борислава Stanilova Хаджийска pgtsamokov@abv.bg",
      "documentation": "Предметът на обществената поръчка е свързан с избор на външни експерти за провеждане на образователни дейности по проект BG05SFPR001-1.004-0055, насочени към интеркултурно образование, антидискриминация и социално включване на ученици в Професионална гимназия по туризъм - гр. Самоков.\nПредметът на обществената поръчка е свързан с избор на външни експерти за провеждане на образователни дейности по проект BG05SFPR001-1.004-0055, насочени към интеркултурно образование, антидискриминация и социално включване на ученици в Професионална гимназия по туризъм - гр. Самоков."
    },
    {
      "url": "/today/542545",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:51:51.189322",
      "submission_deadline": {
        "raw": " 15 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-15T23:59:00",
        "formatted": "2025-12-15 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 9:15",
        "parsed": "2025-11-24T09:15:00",
        "formatted": "2025-11-24 09:15",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00231-2025-0006",
      "tender_method": "Публично състезание",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 134 048,42 (EUR 68 537,87)",
      "offer_opening": "16 дек 2025 (вто), 14:00",
      "buyer": "МНОГОПРОФИЛНА  БОЛНИЦА ЗА АКТИВНО ЛЕЧЕНИЕ - ЧИРПАН ЕООД",
      "contact_person": "Татяна Тодорова Милчелиева 0884 740915  tmilchelieva@abv.bg",
      "documentation": "Периодични доставки на лекарствени продукти по ПЛС въз основа на заявка на Възложителя, по номенклатурата от спецификацията към договора за обществена поръчка по съответната обособена позиция за нуждите на МБАЛ – ЧИРПАН ЕООД гр. Чирпан.\nДоставките се извършват периодично, в срок до 1 /един/ работен ден, считано от писмена заявка от страна на Възложителя за необходимото количество и вид лекарствени продукти. Посочените количества на медикаментите в Техническата спецификация по съответната обособена позиция са прогнозни и същите не обвързат Възложителя да ги изкупи по време на действие на договора за общ.поръчка.\nДоговорът за възлагане на поръчката по съответната обособена позиция ще се сключи за срок на действие до 31.01.2027 г., считано от неговото подписване."
    },
    {
      "url": "/today/541284",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:51:58.039785",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 9:13",
        "parsed": "2025-11-24T09:13:00",
        "formatted": "2025-11-24 09:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00078-2025-0030",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 457 900,00 (EUR 234 120,55)",
      "offer_opening": "17 дек 2025 (сря), 14:30",
      "buyer": "ОБЩИНА СТРАЖИЦА",
      "contact_person": "Елмира Иванова Тихова emi_swg@abv.bg",
      "documentation": "Предметът на обществената поръчка включва реконструкция на водопровода по следните улици на гр. Стражица:\n\n\tул. „Васил Левски“ -  О.Т.248 – О.Т.260 – О.Т. 282 – О.Т. 283 – 461,41 м - в участъка от връзката му с новопроектиран водопровод от PE тръби Ø160мм на кръстовището с ул. „Ангел Каралийчев“ и достигане на кръстовището с ул. “Осогово“ от североизток. Новият водопровод по ул. „Васил Левски“ тръгва чрез връзка с оставено водопроводно отклонение от проекта  за водопровода по ул. „Ангел Каралийчев“ с дължина 30,77м и диаметър PE Ø140 мм, като последователно по трасето се изпълняват връзки със съществуващи водопроводи Ø80мм по ул. „Крим“, по ул. „Христо Ботев“, за която се предвижда по проект нов водопровод от PE тръби Ø90мм. Следва връзка към ул. „Осогово“ /към настоящия проект – Етап 2/ и завършва със затапване в края с цел бъдеща връзка.\n\tул. „Осогово“ – О.Т.282 – О.Т. 506 – О.Т. 503 – 100,89 м - в участъка от връзката му с новопроектиран водопровод на кръстовището с ул. „Васил Левски“ и достигане до връзката му със съществуващ водопровод от PE тръби Ø90мм. Новият водопровод по улица „Осогово“ тръгва чрез връзка към СК Ø80 от проекта за водопровода по ул. „Васил Левски“. \n\tул. „Гоце Делчев“ – О.Т.241 – О.Т.270 – О.Т. 270Б – 212,43 м - в участъка от връзката му с новопроектиран водопровод от РЕ тръби Ø160 мм на кръстовището с ул. „Ангел Каралийчев“ и достигане на кръстовището с ул. „Любен Каравелов“ и връзката му с новопроектиран водопровод от РЕ тръби Ø110 мм. Дължината в участъка, предмет на проекта по част ВиК от главната улица „Ангел Каралийчев“ до улица „Любен Каравелов“ е 198,51 м. Новият водопровод по ул. „Гоце Делчев“ тръгва чрез връзка с оставено водопроводно отклонение от проекта за водопровода по ул. „Ангел Каралийчев“ с дължина 13,92 м и диаметър PE Ø90 мм, като последователно по трасето се изпълняват връзки със съществуващи водопроводи Ø80мм по ул. „Хан Аспарух“ и по ул. „Средна гора“, за която се предвижда по проект нов водопровод от РЕ тръби Ø90мм.\n\tул. „Средна гора“ – О.Т.220 – О.Т.222 – О.Т. 274 – О.Т.270 – 109,86 м - участъка от връзката му с новопроектиран водопровод от РЕ тръби Ø160мм на кръстовището с ул. „Дончо Узунов“ от север и достигане на кръстовището с ул. „Гоце Делчев“ и връзката му с новопроектиран водопровод от РЕ тръби Ø90мм /Етап 3/. Дължината в участъка, предмет на проекта по част ВиК от главната улица „Ангел Каралийчев“ до улица „Любен Каравелов“ е 198,51м. Новият проектен водопровод по улица „Гоце Делчев“ тръгва чрез връзка с оставено водопроводно отклонение от проекта за водопровода по ул. „Ангел Каралийчев“ с дължина 13,92 м и диаметър РЕ Ø90мм, като последователно по трасето се изпълняват връзки със съществуващи водопроводи Ø80мм по ул. „Хан Аспарух“ и по ул. „Средна гора“, за която се предвижда по проект нов водопровод от РЕ тръби Ø90мм /по настоящия общ проект – Етап 4/."
    },
    {
      "url": "/today/541784",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:52:05.233780",
      "submission_deadline": {
        "raw": " 16 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-16T23:59:00",
        "formatted": "2025-12-16 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 9:09",
        "parsed": "2025-11-24T09:09:00",
        "formatted": "2025-11-24 09:09",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00078-2025-0029",
      "tender_method": "Публично състезание",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 350 330,00 (EUR 179 120,88)",
      "offer_opening": "17 дек 2025 (сря), 14:00",
      "buyer": "ОБЩИНА СТРАЖИЦА",
      "contact_person": "Елмира Иванова Тихова emi_swg@abv.bg",
      "documentation": "Предметът на обществената поръчка предвижда реконструкция на част от водопроводната мрежа на с. Виноград: \nГл. кл. I - По ул. „ 9-та\": О.Т. 85 - О.Т. 84 - О.Т. 83 с дължина: 137.90 м\nКлон I 2-1 - участък: По ул. „ 12-та\": О.Т. 80 - О.Т.79 - О.Т.78 с дължина: 206,68 м \nКлон IV 3-1 - участък: По ул. „ 2-ра\": О.Т.156 - О.Т.130 - О.Т.131 - О.Т.132 с дължина: 164,00 м\nКлон IV 3-2: По ул. „ 2-ра\": О.Т.159 - О.Т.156 с дължина: 60.00 м\nКлон IV 3-3: По ул. „ 36-та\": О.Т.184 - О.Т.185 - О.Т.186 и По ул. „ 19-та\": О.Т.186 - О.Т.187 - О.Т.188 - О.Т.189 - О.Т.154 - О.Т.152 с дължина: 372,64 м\nКлон IV 3-3-1 - участък: По ул. „ 19-та\": О.Т.247 - О.Т. 205 - О.Т.204- О.Т.186 с дължина: 188,29 м"
    },
    {
      "url": "/today/542343",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:52:12.972328",
      "submission_deadline": {
        "raw": " 04 дек 2025 (чет), 23:59 ",
        "parsed": "2025-12-04T23:59:00",
        "formatted": "2025-12-04 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 8:56",
        "parsed": "2025-11-24T08:56:00",
        "formatted": "2025-11-24 08:56",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01616-2025-0002",
      "tender_method": "Събиране на оферти с обява",
      "tender_objective": "Доставки",
      "estimated_amount": "Прикачени файлове Изисквания и указания 2026.pdf  393.67 KB  Приложение 1 - Проекто-договор.pdf  138.55 KB",
      "offer_opening": "05 дек 2025 (пет), 13:30",
      "buyer": "НАЧАЛНО УЧИЛИЩЕ \"СВ.СВ.КИРИЛ И МЕТОДИЙ\"",
      "contact_person": "Камелия Иванова Алексиева +359 67062314  km_troyan@abv.bg",
      "documentation": "Предмет на настоящата поръчка е извършването на ежедневни доставки на хранителни продукти, за нуждите на НУ „Св.Св. Кирил и Методий“, град Троян. Наименованието на поръчката е „Доставка на хранителни продукти за нуждите на НУ „Св.Св. Кирил и Методий“, град Троян, за 2026г.“  и се финансира със собствени средства. Обектът на обществената поръчка, включва общо 7 обособени позиции, видни в Ценовото предложение, неразделна част от настоящата документация за участие. Всеки участник може да участва за една или повече от обособените позиции:\n1. Хляб и тестени изделия;\n2. Зеленчукови консерви и компоти; \n3. Месо и месни продукти;\n4. Мляко и млечни продукти;\n5. Плодове и зеленчуци; \n6. Яйца, птиче месо и риба;\n7. Други хранителни стоки.\nПрогнозна стойност на поръчката: 98 121,43 лв. без ДДС, която е и максимална прогносна стойност на поръчката.\nПериод на доставката от 01.01.2026 г. до 31.12.2026 г.\nМясто на изпълнение на доставката – франко складовете на Възложителя, град Троян, област Ловеч, ул.“Св.Св. Кирил и Методий“ №13\nЗаявките за необходимите количества хранителни продукти се дават всеки работен ден на училището до 12:30ч. Изпълнението на всяка заявка от Изпълнителя следва да бъде осъществено в рамките на посочения срок (Срок за доставка-посочен в Техническото предложение). Срокът за доставка следва да бъде не по-дълъг от 24 (двадесет и четри) часа от подаването на заявката. За обособена позиция 1 – Хляб и тестени изделия, всяка една доставка следва да бъде изпълнена до 06:30ч. на следващия работен ден.\nПри всяка доставка хранителните продукти трябва да бъдат придружени със сертификат за произход и качество, експертен лист или друг аналогичен документ, за всеки вид продукт."
    },
    {
      "url": "/today/514747",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:52:20.293696",
      "submission_deadline": {
        "raw": " 29 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-29T23:59:00",
        "formatted": "2025-12-29 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 6:24",
        "parsed": "2025-11-24T06:24:00",
        "formatted": "2025-11-24 06:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00856-2025-0016",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 15 885 443,61 (EUR 8 122 098,35)",
      "offer_opening": "30 дек 2025 (вто), 13:30",
      "buyer": "ВОДОСНАБДЯВАНЕ И КАНАЛИЗАЦИЯ ООД",
      "contact_person": "Румяна Стефанова Милушева +359 895442173  viktg@viktg.com",
      "documentation": "Обществената поръчка включва проектиране (изработване на инвестиционен проект във фаза технически проект), СМР за обекта, както и осъществяване на авторски надзор по време на строитрелството. \n„Изграждане на ПСПВ Търговище и реконструкция на НР 2х8000 m3, сухи камери и площадкови мрежи на площадката на НР за гр. Търговище“, в т.ч.:\n\n\tПреглед и анализ на наличната проектна документация за планираните дейности, вкл. установяване необходимостта от изменения (ако е приложимо) в проекта преди изработване на проекта в следваща фаза;\n\tИзготвяне на инвестиционен проект във фаза Технически проект за обекта съгласно Наредба № 4 от 21.05.2001 г. за обхвата и съдържанието на инвестиционните проекти, Закона за устройство на територията и подзаконовите нормативни актове по прилагането му; \n\tСъдействие при оценката за съответствие на изработения проект и последващото му одобряване чрез предоставяне на необходимите данни и информация;\n\tИзпълнение на строително-монтажни работи (СМР) и всякакви други съпътстващи и свързани дейности, необходими за изпълнение на СМР, в съответствие с нормативните изисквания и обхвата и съдържанието на одобрения проект;\n\tОсъществяване на авторски надзор по ЗУТ, вкл. изработване на детайли по време на строителството, които е невъзможно да бъдат изработени в етапа на инвестиционно проектиране, технически решения, доработки и изменения на проекта, технологичен контрол и съдействие при въвеждане на обекта в експлоатация; \n\tИзготвяне на екзекутивна документация, кадастрално заснемане на целия строеж и предоставяне в съответната служба по геодезия, картография и кадастър на данни съгласно чл. 54а ал. 2 от Закона за кадастъра и имотния регистър;\n\tИзготвяне на:\n\n\n\n\tПусково-наладъчна програма за провеждане на единични и 72 часови проби преди въвеждане на обекта в експлоатация;\n\tРъководство за поддръжка и експлоатация на обекта, вкл. План за поддръжка на оборудването; \n\n\n\n\tОбучение на персонала на Възложителя, мониторинг и подпомагане на експлоатацията и поддръжката на Обекта; \n\tПредаване на Обекта и приемането му от Възложителя, с акт Образец 15 по Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството и Сертификат за Приемане от Инженера;\n\tВъвеждане на обекта в експлоатация с протокол Образец 16 по Наредба № 3 от 31 юли 2003 г. за съставяне на актове и протоколи по време на строителството; \n\tПериод за съобщаване и отстраняване на дефекти - наблюдение на процесите, достигане на проектните параметри и подпомагане на персонала при експлоатацията и поддръжката на новоизградените елементи на Обекта; отстраняване за сметка на Изпълнителя на установени дефекти. \n\nПодробно описание на всички предвидени дейности се съдържа в приложените към Техническата спецификация (Изискванията на възложителя) документи."
    },
    {
      "url": "/today/471576",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:52:27.661299",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 6:23",
        "parsed": "2025-11-24T06:23:00",
        "formatted": "2025-11-24 06:23",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01249-2025-0009",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 3 000 000,00 (EUR 1 533 875,64)",
      "offer_opening": "23 дек 2025 (вто), 13:30",
      "buyer": "РАЙОН \"СТУДЕНТСКИ\"",
      "contact_person": "Кремена  Данева kadaneva@gmail.com",
      "documentation": "Предметът на настоящата поръчка е сключване на Рамково споразумение /РС/ с потенциални изпълнители за възлагане на договори относно Извършване на строителен надзор по три обособени позиции.\nПоръчката предвижда сключване на рамково споразумение с потенциални изпълнители за: извършването на строителен надзор по време на изпълнение на строителни и монтажни работи по общо изграждане на сгради, изпълнение на основни и текущи ремонти, реконструкции, укрепителни и възстановителни работи, преустройства и премахване на съществуващи сгради, обекти, съоръжения и прилежащи към тях терени; извършването на строителен надзор по време на ремонт и реконструкция на паркови пространства, площадки и обекти от благоустройствената инфраструктура; извършването на строителен надзор по време на изграждане, ремонт и рехабилитация на улици и тротоари и обекти от техническата инфраструктура за нуждите на възложителя, представляващи услуги, възлагани с конкретните договори – съответно групирани по видове сходни дейности в посочените обособени позиции:\n​​​​​​​Обособена позиция № 1: «Извършване на строителен надзор по време на изпълнение на СМР по общо изграждане на сгради, изпълнение на основни и текущи ремонти, реконструкции, укрепителни и възстановителни работи, преустройства и премахване на съществуващи сгради, обекти, съоръжения и прилежащи към тях терени“»;\nОбособена позиция № 2: «Извършване на строителен надзор по време на изграждане, поддържане (превантивно, текущо и аварийно-възстановителни работи при аварийни ситуации), основен ремонт, рехабилитация и реконструкция на улици и тротоари“»;\nОбособена позиция №3: «Извършване на строителен надзор по време на изграждане, поддържане, преустройство, ремонт и реконструкция на площадни пространства, паркови пространства, детски площадки и други обекти от благоустройствената инфраструктура“».\n​​​​​​​"
    },
    {
      "url": "/today/542053",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:52:34.664667",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 6:22",
        "parsed": "2025-11-24T06:22:00",
        "formatted": "2025-11-24 06:22",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00797-2025-0096",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 198 787,56 (EUR 101 638,47)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ОБЩИНА БУРГАС",
      "contact_person": "Гергана Апостолова Стоянова ge.stoyanova@burgas.bg",
      "documentation": "Изграждане на ФЕЦ за собствени нужди на съществуващи сгради на територията на пристанище Сарафово, Лодкостоянка Крайморие и Лодкостоянка Ченгене скеле, в три обособени позиции, както следва:  Обособена позиция № 1: \"Изграждане на ФЕЦ 30kW с батерия 40kWh за собствени нужди върху покрива и козирка на съществуващи сгради с идентификатори 07079.820.1246.1 и 07079.820.1246.2 по КККР на гр. Бургас (пристанище Сарафово)\"; Обособена позиция № 2: „Изграждане на ФЕЦ 10 kW с батерия 20 kWh за собствени нужди на покрива на съществуваща сграда с идентификатор 07079.10.1331.1 по КККР на гр. Бургас (Лодкостоянка Крайморие)“; Обособена позиция № 3: „Изграждане на фотоволтаична електроцентрала (ФЕЦ) 20kW с батерия 20kWh за собствени нужди на покрива на съществуваща сграда с идентификатор 07079.10.1367.1 по КККР на гр. Бургас (Лодкостоянка Ченгене скеле)“\nПодробно описание на дейностите, включени в обхвата на настоящата обществена поръчка се съдържат в Техническата спецификация за всяка обособена позиция, неразделна част от докуметацията за обществена поръчка."
    },
    {
      "url": "/today/496811",
      "page_number": 7,
      "scraped_at": "2025-11-24T21:52:41.233291",
      "submission_deadline": {
        "raw": " 21 яну 2026 (сря), 23:59 ",
        "parsed": "2026-01-21T23:59:00",
        "formatted": "2026-01-21 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 6:19",
        "parsed": "2025-11-24T06:19:00",
        "formatted": "2025-11-24 06:19",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00657-2025-0014",
      "tender_method": "Открита процедура",
      "tender_objective": "Строителство",
      "estimated_amount": "BGN 30 471 963,39 (EUR 15 580 067,49)",
      "offer_opening": "23 яну 2026 (пет), 10:00",
      "buyer": "В И К ООД",
      "contact_person": "Йоанна Атанасова Иванова +359 66800500  yuriskonsult@vik-gabrovo.com",
      "documentation": "Предметът на обществената поръчка е „Инженеринг (проектиране, авторски надзор и строителство) на довеждащи водопроводи и съоръжения в обособена територия, обслужвана от \"В И К\" ООД Габрово с 4 обособени позиции“.\nВ съответствие с чл. 48, ал. 1 от ЗОП необходимите характеристики на предмета на обществената поръчка са подробно описани в Техническите спецификации, приложени към настоящата документация.\nНастоящата обществена поръчка се възлага в рамките на проектно предложение „Реконструкция и модернизация на ВиК мрежи и съоръжения в област Габрово” по процедура BG16FFPR002-1.002 „Изграждане на ВиК инфраструктура за 7 ВиК оператора“ по приоритетна ос „Води“ на програма „Околна среда“ 2021-2027 г., от където се очаква и финансовия ресурс за изпълнение на поръчката."
    },
    {
      "url": "/today/540762",
      "page_number": 8,
      "scraped_at": "2025-11-24T21:52:48.816651",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 6:18",
        "parsed": "2025-11-24T06:18:00",
        "formatted": "2025-11-24 06:18",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0028",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 267 000,00 (EUR 136 514,93)",
      "offer_opening": "23 дек 2025 (вто), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Предмет на настоящата поръчка е осигуряване, изпиране и дезинфекция на болнично бельо и работно облекло за нуждите на МБАЛ „НКБ” ЕАД, база гр. София, ул. „Коньовица”, № 65 и база гр. Банкя, ул. „Шейново” № 6.\nИзпълнението на поръчката следва да се извърши в съответствие с Техническа спецификация, описана в т. II от раздел І на документацията за участие , представляващо неразделна част от нея. ​​​​​​​\nМотиви за невъзможността за разделяне на поръчката на обособени позиции:\nПоръчката не се разделя на обособени позиции предвид специфичното естество на услугата, в т.ч.: организация на подаване при необходимост и на ежедневни поръчки и съответно на приемане и разпределение на доставките и необходимостта от осъществяване на контрол върху спазването на специфичните болнични хигиенни и противоепидемични правила. Извършването на дейността по предмета на поръчката от различни Изпълнители би компрометирало възможността за проследяване на източника на евентуални проблеми, свързани с вътреболнични инфекции, алергии и реакции на дразнене на кожата на пациентите и персонала."
    },
    {
      "url": "/today/540346",
      "page_number": 8,
      "scraped_at": "2025-11-24T21:52:55.987307",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 6:17",
        "parsed": "2025-11-24T06:17:00",
        "formatted": "2025-11-24 06:17",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00110-2025-0064",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 6 353,36 (EUR 3 248,42)",
      "offer_opening": "23 дек 2025 (вто), 13:00",
      "buyer": "ОБЩИНА ТЕРВЕЛ",
      "contact_person": "Симеон Георгиев Симеонов tervel2000@yahoo.com",
      "documentation": "От избрания изпълнител се изисква да осигури обслужване на транспортна линия за пътници Зърнево-Тервел-Зърнево. Линията се изпълнява по маршрутно разписание, неразделна част от техническата спецификация на настоящата обществена поръчка. Маршрутното разписание включва трикратно изпълнение на двупосочен курс ежедневно по линията. Всеки курс е с дължина 23 км., двупосочно - 46 км. Дневният пробег е 138 км."
    },
    {
      "url": "/today/541076",
      "page_number": 8,
      "scraped_at": "2025-11-24T21:53:40.521024",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 6:13",
        "parsed": "2025-11-24T06:13:00",
        "formatted": "2025-11-24 06:13",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03878-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 490 000,00 (EUR 250 533,02)",
      "offer_opening": "23 дек 2025 (вто), 12:00",
      "buyer": "ПАЗАРИ СЕВЕР ЕАД",
      "contact_person": "Светослав Величков Тодоров trz@pazarisever.bg",
      "documentation": "административни площи – един административен офис;\n\t пазарни площадки – 18 (осемнадесет) броя на територията на райони: „Подуяне“, „Надежда“, „Връбница“, „Младост“, „Искър“, „Нови Искър“, „Кремиковци“, „Овча купел“; \n\tсанитарни помещения на територията на пазарите, които не се отдават под наем.\n\nТекущото почистване включва повторяеми дейности, осигуряващи постоянното равнище на хигиена в обектите на възложителя в работни, почивни и празнични дни.  \nОсновното почистване включва различни видове дейности, извършвани обикновено един или няколко пъти в годината. Те осигуряват трайна обработка и постигане на по-високо равнище на чистота. Честотата на извършване на тези дейности се определя от Възложителя. \nИзпълнителят следва да осигури за своя сметка всички продукти, помощни материали, техническо оборудване и персонал, необходими за изпълнение на услугите, предмет на поръчката.\nТекущото почистване включва повторяеми дейности, осигуряващи постоянното равнище на хигиена в обектите на възложителя в работни, почивни и празнични дни.  \nТекущото почистване се извършва във време, посочено в Техническата спецификация за всеки конкретен обект поотделно.\nГрафикът за почистване писмено се съгласува с Възложителя.\nОсновното почистване на всички обекти се извършва през пролетта и есента на текущата година, при подходящи климатични условия и по график, писмено съгласуван с Възложителя. В дните, обявени за официални празници, основни почиствания не се предвиждат и не се извършват. Целта на основното почистване е да осигури трайна обработка и постигане на по-високо равнище на чистота.\nИзхвърляне на отпадъците\nБитовите отпадъци се изхвърлят отделно от отпадъците, подлежащи на последващо оползотворяване, рециклиране или обезвреждане.\nПерсоналът на изпълнителя изхвърля разделно отпадъците в определените за целта контейнери.\nЗадължителни изисквания към продуктите за почистване\nПочистването трябва да се извършва само с продукти, разрешени за пускане на пазара съгласно разпоредите на Закона за защита от вредното въздействие на химичните вещества и смеси и Наредбата за реда и начина на класифициране, опаковане и етикетиране на химични вещества и смеси."
    },
    {
      "url": "/today/532486",
      "page_number": 8,
      "scraped_at": "2025-11-24T21:53:48.131064",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:58",
        "parsed": "2025-11-24T05:58:00",
        "formatted": "2025-11-24 05:58",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00585-2025-0045",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 199 320,00 (EUR 101 910,70)",
      "offer_opening": "23 дек 2025 (вто), 12:00",
      "buyer": "РУСЕНСКИ УНИВЕРСИТЕТ \"АНГЕЛ КЪНЧЕВ\"",
      "contact_person": "TEODORA YANKOVA ZHOEVSKA tzhoevska@uni-ruse.bg",
      "documentation": "Предметът на обществената поръчка е доставката на описаните в документацията за участие  активи, които са предназначени за изпълнение дейностите на Русенски университет „Ангел Кънчев“. За доставка са предвидени общо 111 броя компютри, разпределени съобразно техническата спецификация на възложителя в три конфигурации."
    },
    {
      "url": "/today/540312",
      "page_number": 8,
      "scraped_at": "2025-11-24T21:53:57.255210",
      "submission_deadline": {
        "raw": " 23 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-23T23:59:00",
        "formatted": "2025-12-23 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:55",
        "parsed": "2025-11-24T05:55:00",
        "formatted": "2025-11-24 05:55",
        "is_future": false,
        "is_past": true
      },
      "order_number": "05948-2025-0122",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 4 632 000,00 (EUR 2 368 303,99)",
      "offer_opening": "29 дек 2025 (пон), 12:00",
      "buyer": "ИНФОРМАЦИОННО ОБСЛУЖВАНЕ АД",
      "contact_person": "Радостина Тодорова Димитрова r.t.dimitrova@is-bg.net",
      "documentation": "Предметът на обществената поръчка е доставка на мрежово оборудване за нуждите на Националната визова информационна система (НВИС) във връзка с изпълнението на Дейност 3, поддейност 3.1. „Закупуване и доставка на комуникационно и мрежово оборудване“ от проект№ BG65BVPR001-2.002-0002 с наименование „Развитие и надграждане на програмното и техническото осигуряване на НВИС“, финансиран по линия на административен договор за предоставяне на безвъзмездна финансова помощ с рег. № 812108-81/20.11.2024 г. по Програмата на Република България от Инструмента за финансова подкрепа за управлението на границите и визовата политика (ИУГВП) 2021-2027,съфинансиран от Европейския съюз за нуждите на Министерство на външните работи“."
    },
    {
      "url": "/today/540335",
      "page_number": 8,
      "scraped_at": "2025-11-24T21:54:04.503489",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:52",
        "parsed": "2025-11-24T05:52:00",
        "formatted": "2025-11-24 05:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "04935-2025-0004",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 730 000,00 (EUR 373 243,07)",
      "offer_opening": "23 дек 2025 (вто), 12:00",
      "buyer": "Българска федерация по ски Сдружение",
      "contact_person": "GEORGI DRAGANOV BOBEV acc@bfski.com",
      "documentation": "Доставка на зимна екипировка, оборудване и средства за поддръжката им"
    },
    {
      "url": "/today/538782",
      "page_number": 8,
      "scraped_at": "2025-11-24T21:54:15.281219",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:52",
        "parsed": "2025-11-24T05:52:00",
        "formatted": "2025-11-24 05:52",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00640-2025-0057",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 458 333,33 (EUR 234 342,11)",
      "offer_opening": "07 яну 2026 (сря), 14:00",
      "buyer": "СОФИЙСКИ УНИВЕРСИТЕТ \"СВ.КЛИМЕНТ ОХРИДСКИ\"",
      "contact_person": "Иван Йорданов Иванов iivanov@nis.uni-sofia.bg",
      "documentation": "3.1. Предметът на поръчката е „Доставка, инсталация, монтаж, и въвеждане в експлоатация на Раманов спектрометър” за нуждите Физически факултет на Софийски университет „Св. Климент Охридски“, по проект Консорциум ИНФРАМАТ от Националната пътна карта за научна инфраструктура, Споразумение Д01-96/26.06.2025 г. между ИФХ-БАН (координатор на ИНФРАМАТ) и МОН.\nПредметът на обществената поръчка ще бъде наричан в настоящата документация за краткост „АПАРАТ/А“.\n3.2. Изпълнението на поръчката включва 3 етапа. \nЕтапите по изпълнението на поръчката са следните:\n1) Доставка на апаратурата в сградата на Физически факултет (ФзФ) на СУ “Св. Климент Охридски”.\n2) Монтаж/инсталиране, настройка и въвеждане в експлоатация на апаратурата от квалифициран персонал на участника и демонстриране на заявените параметри на апаратурата.\n3) Обучение на специалист/и посочен/и от възложителя за управление на апаратурата, проведено от квалифициран персонал на участника.\nЧаст от елементите, които са чувствителни като обективи, дифракционни решетки, оптични филтри ще бъдат сглобявани на мястото, определено за монтаж и инсталация. За максимална сигурност при транспортирането на посочените чувствителни елементи, се изисква и специално опаковане.\nПриключването на доставката и инсталирането/въвеждането в експлоатация на апаратурата ще се удостовери с подписване на приемо-предавателен протокол от надлежни представители на изпълнителя и възложителя.\n            Важно: Сроковете по изпълнението на етапите следва да бъдат съобразени с общият срок за изпълнение на поръчката, който не може да бъде по-дълъг от 150 дни, считано от датата на подписване на договора от двете страни и регистрирането му в деловодната система на Възложителя.\nПодробните изисквания към изпълнението на поръчката и параметрите на оборудването, количества и стойности са посочени в част II „ТЕХНИЧЕСКИ СПЕЦИФИКАЦИИ И УСЛОВИЯ ЗА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА“ от документацията за участие."
    },
    {
      "url": "/today/541955",
      "page_number": 8,
      "scraped_at": "2025-11-24T21:54:24.647256",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:48",
        "parsed": "2025-11-24T05:48:00",
        "formatted": "2025-11-24 05:48",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02740-2025-0012",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 100 000,00 (EUR 51 129,19)",
      "offer_opening": "23 дек 2025 (вто), 12:30",
      "buyer": "ПРОФЕСИОНАЛНА ГИМНАЗИЯ ПО ЗЕМЕДЕЛИЕ \"СТЕФАН ЦАНОВ\"",
      "contact_person": "Силвия Генадиева Андровска +359 896941334  s.androvska@pgzknezha.bg",
      "documentation": "Изпълнението на предмета на настоящата процедура има за цел постигане на съвременна и привлекателна образователна среда. С превръщането на ПГЗ „Стефан Цанов“ - гр. Кнежа в Център за високи постижения в професионалното образование и обучение ще се осигури интердисциплинарна, комплексна учебна среда за подготовка на кадри за развитието на приоритетни икономически сектори в региона. Чрез доставката на предвиденото за закупуване специализирано оборудване, в съответствие с високите технологични изисквания, ПГЗ „Стефан Цанов“ - гр. Кнежа ще може да предложи на учащите допълнителни възможности за достъп до съвременно практическо обучение, подобряващо уменията на учениците за справяне в реална работна среда.\nПодробна информация относно вида и минималните характеристики на симулатора за управление на моторно превозно средство, предмет на настоящата процедура, е представена в Техническата спецификация – Приложение № 1 към настоящата документация.\nСимулаторът за управление на моторно превозно средство, предмет на настоящата процедура следва да бъде фабрично нов и неупотребяван.\n​​​​​​​"
    },
    {
      "url": "/today/537490",
      "page_number": 8,
      "scraped_at": "2025-11-24T21:54:32.144140",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:46",
        "parsed": "2025-11-24T05:46:00",
        "formatted": "2025-11-24 05:46",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00983-2025-0115",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 386 087,00 (EUR 197 403,15)",
      "offer_opening": "23 дек 2025 (вто), 13:00",
      "buyer": "МЕДИЦИНСКИ УНИВЕРСИТЕТ-ВАРНА \"ПРОФ. Д-Р ПАРАСКЕВ ИВ.СТОЯНОВ\"",
      "contact_person": "Елена  Панева epaneva@mu-varna.bg",
      "documentation": "Предмет на обществената поръчка е избор на изпълнител за доставка, монтаж, въвеждане в експлоатация, обучение на персонала (до 3 служителя) за работа с апаратура/оборудване за обезпечаване изпълнението на работната програма на научна група 3.1.3. „Хранене и невроразвитие“, по договор №BG-RRP-2.004-0009-C02. \n     Поръчката включва доставка, монтаж, въвеждане в експлоатация и обучение на персонала за работа, с предварително заявена и конкретизирани по вид и количества, общо 13 броя и 15 л.м. от 13 вида апаратура/оборудване, разделени в пет обособени позиции.\n     Минималните технически характеристики и окомплектоване на апаратурата/оборудването са подробно описани в Техническата спецификация (Приложение №1) за съответната обособена позиция. Предлаганата апаратура/оборудване трябва да бъде с параметри идентични или по-добри от минималните изисквания на Възложителя, посочени в Техническата спецификация (Приложение №1)."
    },
    {
      "url": "/today/540678",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:54:39.660110",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:41",
        "parsed": "2025-11-24T05:41:00",
        "formatted": "2025-11-24 05:41",
        "is_future": false,
        "is_past": true
      },
      "order_number": "03562-2025-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 281 114,84 (EUR 143 731,74)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ДЕТСКА ГРАДИНА \"СНЕЖАНКА\"",
      "contact_person": "Дарина Делчева Шаркова darinasharkova@gmail.com",
      "documentation": "Предметът на поръчката обхваща периодични доставки на хранителни продукти в съответствие с техническата спецификация и образците на техническо и ценово предложения за обособените позиции – неразделна част от документацията за обществената поръчка. Обособените позиции са, както следва:\nОП 1 „Доставка на пресни плодове и зеленчуци“\nОП 2 „Доставки на консервирани и преработени плодове и зеленчуци, пакетирани хранителни продукти и варива“\nОП 3 „Доставка на мляко и млечни хранителни продукти“\nОП 4 „Доставки на месо и месни хранителни продукти, риба и яйца“\nОП 5 „Доставка на пресни плодове и зеленчуци, произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета“\nОП 6 „Доставки на консервирани и преработени плодове и зеленчуци, пакетирани хранителни продукти и варива, мляко, млечни хранителни продукти, месо и риба, произведени съгласно изискванията на Регламент (ЕС) 2018/848 на Европейския парламент и на Съвета от 30 май 2018 г. относно биологичното производство и етикетирането на биологични продукти и за отмяна на Регламент (ЕО) № 834/2007 на Съвета“\nОП 7 „Доставки на хляб“\nОП 8 „Доставка на диетични и безглутенови хранителни продукти“\nУсловията, при които ще се реализира предметът на поръчката, както правата и задълженията на възложителя и на изпълнителя, са съгласно: проекта на договор; техническата спецификация; техническото и ценовото предложения, за всяка обособена позиция.\nДоговорът, който ще бъде сключен с участника, определен за изпълнител на съответна обособена позиция, ще е със срок на действие 12 (дванадесет) месеца. Предвижда се договорът да бъде еднократно подновен при същите условия, включително срок, обем и обща стойност, при условията, посочени в проекта на договор.\nВъзложителят не предвижда сключването на писмен договор за изпълнение на ОП 8.\nНа основание чл. 21, ал. 6 от ЗОП, ОП 5, ОП 6, ОП 7 и ОП 8 се възлагат по реда, валиден за индивидуалната им прогнозна стойност – чл. 20, ал. 4, т. 3 от ЗОП (директно възлагане), предвид че общата прогнозна стойност на позициите е под прага по чл. 20, ал. 4, т. 3 от ЗОП, и не надхвърля 20 на сто от общата прогнозна стойност на поръчката.\nНа основание чл. 7, ал. 2 от ППЗОП, в документацията възложителят указва цялата изискуема информация по отношение на ОП 5, ОП 6, ОП 7 и ОП 8, в т.ч. предмета, обема и стойността на позициите."
    },
    {
      "url": "/today/527743",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:54:47.241331",
      "submission_deadline": {
        "raw": " 09 яну 2026 (пет), 23:59 ",
        "parsed": "2026-01-09T23:59:00",
        "formatted": "2026-01-09 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:40",
        "parsed": "2025-11-24T05:40:00",
        "formatted": "2025-11-24 05:40",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01379-2025-0162",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 581 000,00 (EUR 297 060,58)",
      "offer_opening": "13 яну 2026 (вто), 10:00",
      "buyer": "МРЕЖОВИ ЕКСПЛОАТАЦИОНЕН РАЙОН  - ГОРНА ОРЯХОВИЦА",
      "contact_person": "Иван Емилов Стоянов +359 61861357  i.stoyanov@go.eso.bg",
      "documentation": "Обем на поръчката:\n-  Отстраняване на дървесната и храстова растителност в сервитутната зона в горска територия (просека) – ръчен способ\n-  Отстраняване на дървесната и храстова растителност в сервитутната зона в извън горска територия – ръчен способ\n- Сеч и извозване на дървесина до временен склад (дърводобив).\nПоръчката е със срок на изпълнение 24 месеца, считано от 01.09.2026 година.\n​​​​​​​"
    },
    {
      "url": "/today/541702",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:54:54.481623",
      "submission_deadline": {
        "raw": " 05 яну 2026 (пон), 23:59 ",
        "parsed": "2026-01-05T23:59:00",
        "formatted": "2026-01-05 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:36",
        "parsed": "2025-11-24T05:36:00",
        "formatted": "2025-11-24 05:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00109-2025-0096",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 150 000,00 (EUR 76 693,78)",
      "offer_opening": "06 яну 2026 (вто), 14:00",
      "buyer": "ОБЩИНА БЛАГОЕВГРАД",
      "contact_person": "GEORGI OGNYANOV SPIROV +359 73 81 99 30  gspirov@blagoevgrad.bg",
      "documentation": "Предметът на обществената поръчка е доставка на компютърно оборудване за нуждите на общинска администрация, като обхватът на дейностите е съгласно Техническата спецификация, приложение към документацията за участие.\n​​​​​​​"
    },
    {
      "url": "/today/539405",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:55:00.811130",
      "submission_deadline": {
        "raw": " 23 дек 2025 (вто), 23:59 ",
        "parsed": "2025-12-23T23:59:00",
        "formatted": "2025-12-23 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:36",
        "parsed": "2025-11-24T05:36:00",
        "formatted": "2025-11-24 05:36",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00109-2025-0095",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 2 160 122,00 (EUR 1 104 452,84)",
      "offer_opening": "29 дек 2025 (пон), 14:00",
      "buyer": "ОБЩИНА БЛАГОЕВГРАД",
      "contact_person": "Мила Костадинова Янева-Миндова 0893405695  myaneva@blagoevgrad.bg",
      "documentation": "„Изпълнение на дейности по организация и управление чрез осигуряване на експерти за екипите за управление на проекти на Община Благоевград по процедура BG16FFPR003-1.001 „Подкрепа за интегрирано градско развитие в 10-те градски общини – основни центрове на растеж“ по Програма „Развитие на регионите” 2021-2027 г.“, по осем обособени позиции:\n\nОбособена позиция 1. „Реконструкция и обновяване на паркови пространства в местност „Бачиново“ \nОбособена позиция 2. „Създаване на нови социални услуги за резидентна грижа в Община Благоевград и изграждане на паркова зона в кв. „Струмско“\nОбособена позиция 3. „Основен ремонт, реконструкция и въвеждане на мерки за енергийна ефективност в сграда за създаване на Общностен център за уязвими групи и обновяване на прилежащата зелена площ“\nОбособена позиция 4. „Изграждане, обзавеждане и оборудване на нова образователна сграда и спортна зала и обновяване, реконструкция и въвеждане на мерки за енергийна ефективност в сградата на Девето основно училище „Пейо Яворов“ и облагородяване на дворното пространство към тях“\nОбособена позиция 5. „Реконструкция и обновяване на парк „Ловен дом“ и Ботаническа градина и разработване на туристическа маркетингова стратегия“\nОбособена позиция 6. „Разработване на План за устойчива градска мобилност и реконструкция, корекция и покриване на част от ул. „Александър Стамболийски“\nОбособена позиция 7. „Обновяване и облагородяване на дворните пространства на общински училища в Благоевград и вътрешен ремонт на сградата на бившия Междуучилищен център за трудово-политехническо обучение (МУЦТПО)“\nОбособена позиция 8. „Реконструкция, обновяване и модернизиране на пл. „Македония“."
    },
    {
      "url": "/today/541817",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:55:07.913746",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:32",
        "parsed": "2025-11-24T05:32:00",
        "formatted": "2025-11-24 05:32",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00774-2025-0135",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 144 000,00 (EUR 73 626,03)",
      "offer_opening": "23 дек 2025 (вто), 14:15",
      "buyer": "ОБЩИНА - СТАРА ЗАГОРА",
      "contact_person": "Стойка Русева Иванова s.r.ivanova@starazagora.bg",
      "documentation": "„Доставка и монтаж на обзавеждане за нуждите на общинска администрация Стара Загора“\nАртикулите, предмет на доставката и изискванията към тях и към изпълнението, количество и др., се съдържат в Техническата спецификация.\nЗабележка: ***Важно: Навсякъде в техническата спецификация, документацията и документите, където се съдържа посочване конкретен модел, източник или специфичен процес, който характеризира продуктите, предлагани от конкретен потенциален изпълнител, или търговска марка, патент, тип или конкретен произход или производство, което би довело до облагодетелстване или елиминиране на определени лица или някои продукти, да се чете и разбира с добавката «или еквивалентно»"
    },
    {
      "url": "/today/532932",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:55:15.090388",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:31",
        "parsed": "2025-11-24T05:31:00",
        "formatted": "2025-11-24 05:31",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00010-2025-0039",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 350 000,00 (EUR 178 952,16)",
      "offer_opening": "23 дек 2025 (вто), 13:00",
      "buyer": "Университетска многопрофилна болница за активно лечение \"Света Екатерина\" ЕАД",
      "contact_person": "Димитър Георгиев Петков dpetkov@uhsek.com",
      "documentation": "Абонаментна поддръжка и ремонт на климатични и вентилационни системи, както и климатична техника със специализирано предназначение за нуждите на УМБАЛ „Света Екатерина” ЕАД“"
    },
    {
      "url": "/today/539336",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:55:22.399240",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:29",
        "parsed": "2025-11-24T05:29:00",
        "formatted": "2025-11-24 05:29",
        "is_future": false,
        "is_past": true
      },
      "order_number": "01985-2025-0001",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 409 000,00 (EUR 209 118,38)",
      "offer_opening": "23 дек 2025 (вто), 14:00",
      "buyer": "ПАРКИНГИ  И ГАРАЖИ - БЛАГОЕВГРАД ЕООД",
      "contact_person": "Емилия Здравкова Гикова emilia_gikova@abv.bg",
      "documentation": "Доставка на фабрично нови неупотребявани служебни леки автомобили и фабрично нов неупотребяван специализиран автомобил за нуждите на „Паркинги и гаражи - Благоевград“ ЕООД при условията на финансов лизинг по обособени позиции:\n            Обособена позиция № 1 „Доставка на 3 (три) броя нови неупотребявани леки автомобили за нуждите на отдел „Скоби“ към „Паркинги и гаражи - Благоевград“ ЕООД“ при условията на финансов лизинг;\n            Обособена позиция № 2 „Доставка на 1 (един) брой фабрично нов, неупотребяван специализиран автомобил, категория N2 за принудително преместване на МПС (репатратор) за нуждите отдел „Паяк“ към „Паркинги и гаражи - Благоевград“ ЕООД при услоавията на финансов лизинг.\n           Обхватът на дейностите е съгласно Техническите спецификации, приложени към документацията за участие. Техническите характеристики и техническите изисквания към автомобилите, предмет на доставка по настоящата процедура са посочени в Техническите спецификации по съответните обособени позиции.\n           Финансирането на настоящата обществена поръчка ще се осигури със средства на Възложителя при условията на финансов лизинг. \n           Финансирането към момента на откриване на процедурата не е напълно осигурено и съгласно чл.114 от ЗОП, договорът ще бъде с отложено изпълнение."
    },
    {
      "url": "/today/539253",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:55:30.246299",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:28",
        "parsed": "2025-11-24T05:28:00",
        "formatted": "2025-11-24 05:28",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00010-2025-0038",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 63 900,00 (EUR 32 671,55)",
      "offer_opening": "23 дек 2025 (вто), 13:00",
      "buyer": "Университетска многопрофилна болница за активно лечение \"Света Екатерина\" ЕАД",
      "contact_person": "Галина Ненчева Ганчева +359 29159450  ggancheva@uhsek.com",
      "documentation": "Доставка на медицинска апаратура за дооборудване на Блок Б на  УМБАЛ „Света Екатерина” ЕАД"
    },
    {
      "url": "/today/493284",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:55:37.490420",
      "submission_deadline": {
        "raw": " 06 яну 2026 (вто), 23:59 ",
        "parsed": "2026-01-06T23:59:00",
        "formatted": "2026-01-06 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:26",
        "parsed": "2025-11-24T05:26:00",
        "formatted": "2025-11-24 05:26",
        "is_future": false,
        "is_past": true
      },
      "order_number": "02851-2025-0055",
      "tender_method": "Открита процедура",
      "tender_objective": "Услуги",
      "estimated_amount": "BGN 184 910,00 (EUR 94 542,98)",
      "offer_opening": "07 яну 2026 (сря), 15:00",
      "buyer": "Дирекция Управление на собствеността и социални дейности /ДУССД/ към Министерство на вътрешните работи - МВР",
      "contact_person": "Илиян Тодоров Иванов ILTivanov@mvr.bg",
      "documentation": "Консултантски услуги, свързани с упражняване на строителен надзор и изпълнение на функциите на координатор по безопасност и здраве на строеж „Преустройство на част от сградата на ИСТ–МВР за нуждите на НИК – МВР и основен ремонт на лабораторията по „Специална физико-химия“ на СОБТ, товарен асансьор, лаборатория МПС и гаражи, ПИ 68134.4090.444, гр. София."
    },
    {
      "url": "/today/540463",
      "page_number": 9,
      "scraped_at": "2025-11-24T21:55:44.284684",
      "submission_deadline": {
        "raw": " 22 дек 2025 (пон), 23:59 ",
        "parsed": "2025-12-22T23:59:00",
        "formatted": "2025-12-22 23:59"
      },
      "publication_date": {
        "raw": "24 ное 2025 (пон), 5:24",
        "parsed": "2025-11-24T05:24:00",
        "formatted": "2025-11-24 05:24",
        "is_future": false,
        "is_past": true
      },
      "order_number": "00067-2025-0027",
      "tender_method": "Открита процедура",
      "tender_objective": "Доставки",
      "estimated_amount": "BGN 3 688 903,20 (EUR 1 886 106,26)",
      "offer_opening": "23 дек 2025 (вто), 12:00",
      "buyer": "Многопрофилна болница за активно лечение \"Национална кардиологична болница\" ЕАД",
      "contact_person": "Ива Валериева Данаилова +359 29217131  idanailova@hearthospital.bg",
      "documentation": "Доставка на медицински изделия – консумативи за кардиохирургия, групирани в 55 броя обособени позиции, подробно описани в Техническо приложение № 1 към  Техническата спецификация в т. II  от раздел І на документацията за участие , представляващо неразделна част от нея.\nПрогнозните количества на продуктите, които следва да се доставят по отделните обособени позиции и подпозиции са посочени в Техническо приложение № 1 към  Техническата спецификация в т. II  от раздел І на документацията за участие , представляващо неразделна част от нея. Поради прогнозния характер на посочените количества същите не представляват нито минимално, нито максимално общо количество, което Възложителя ще заяви за доставяне през периода на изпълнение на поръчката. При изпълнението на поръчката Възложителят ще заявява такива количества продукти, от каквито има нужда с оглед на обема и характера на дейността, която осъществява."
    }
  ]
}